{
  "id": "li-konso-1971051002",
  "type": "statute",
  "title": "Gesetz vom 24. November 1971 betreffend das Scheckrecht (Scheckgesetz)",
  "title_en": "",
  "short_name": "Scheckgesetz",
  "status": "in_force",
  "issued_date": "1971-11-24",
  "in_force_date": "1971-11-24",
  "url": "https://www.gesetze.li/konso/1971051002",
  "description": "Gesetz vom 24. November 1971 betreffend das Scheckrecht (Scheckgesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Der Scheck enthält:\na) die Bezeichnung als Scheck im Texte der Urkunde, und zwar in der Sprache, in der sie ausgestellt ist;\nb) die unbedingte Anweisung, eine bestimmte Geldsumme zu zahlen;\nc) den Namen dessen, der zahlen soll (Bezogener);\nd) die Angabe des Zahlungsortes;\ne) die Angabe des Tages und des Ortes der Ausstellung;\nf) die Unterschrift des Ausstellers."
    },
    {
      "provision_ref": "art2",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Eine Urkunde, in der einer der im vorstehenden Artikel bezeichneten Bestandteile fehlt, gilt nicht als Scheck, vorbehaltlich der in den folgenden Absätzen bezeichneten Fälle.\n2) Mangels einer besonderen Angabe gilt der bei dem Namen des Bezogenen angegebene Ort als Zahlungsort. Sind mehrere Orte bei dem Namen des Bezogenen angegeben, so ist der Scheck an dem an erster Stelle angegebenen Orte zahlbar.\n3) Fehlt eine solche und jede andere Angabe, so ist der Scheck an dem Orte zahlbar, an dem der Bezogene seine Hauptniederlassung hat.\n4) Ein Scheck ohne Angabe des Ausstellungsortes gilt als ausgestellt an dem Orte, der bei dem Namen des Ausstellers angegeben ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Auf Schecks, die in Liechtenstein zahlbar sind, kann als Bezogener nur eine Bank (Art. 54) bezeichnet werden. Ein auf eine andere Person gezogener Scheck gilt nur als Anweisung.\n2) Ein Scheck darf nur ausgestellt werden, wenn der Aussteller beim Bezogenen ein Guthaben besitzt und gemäss einer ausdrücklichen oder stillschweigenden Vereinbarung, wonach der Aussteller das Recht hat, über dieses Guthaben mittels Schecks zu verfügen. Die Gültigkeit der Urkunde als Scheck wird jedoch durch die Nichtbeachtung dieser Vorschriften nicht berührt.\n3) Kann der Aussteller beim Bezogenen nur über einen Teilbetrag verfügen, so ist der Bezogene zur Zahlung dieses Teilbetrages verpflichtet.\n4) Wer einen Scheck ausstellt, ohne bei dem Bezogenen für den angewiesenen Betrag verfügungsberechtigt zu sein, hat dem Inhaber des Schecks ausser dem verursachten Schaden fünf vom Hundert des nicht gedeckten Betrages der angewiesenen Summe zu vergüten.\n5) Der aus der Einlösung eines falschen oder verfälschten Schecks sich ergebende Schaden trifft den Bezogenen, sofern nicht dem in dem Scheck genannten Aussteller ein Verschulden zur Last fällt, wie namentlich eine unsorgfältige Verwahrung der ihm überlassenen Scheckformulare."
    },
    {
      "provision_ref": "art4",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Scheck kann nicht angenommen werden. Ein auf den Scheck gesetzter Annahmevermerk gilt als nicht geschrieben."
    },
    {
      "provision_ref": "art5",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der Scheck kann zahlbar gestellt werden:\n- an eine bestimmte Person, mit oder ohne den ausdrücklichen Vermerk \"an Order\";\n- an eine bestimmte Person, mit dem Vermerk \"nicht an Order\" oder mit einem gleichbedeutenden Vermerk;\n- an den Inhaber.\n2) Ist im Scheck eine bestimmte Person mit dem Zusatz \"oder Überbringer\" oder mit einem gleichbedeutenden Vermerk als Zahlungsempfänger bezeichnet, so gilt der Scheck als auf den Inhaber gestellt.\n3) Ein Scheck ohne Angabe des Nehmers gilt als zahlbar an den Inhaber."
    },
    {
      "provision_ref": "art6",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Der Scheck kann an die eigene Order des Ausstellers lauten.\n2) Der Scheck kann für Rechnung eines Dritten gezogen werden.\n3) Der Scheck kann nicht auf den Aussteller selbst gezogen werden, es sei denn, dass es sich um einen Scheck handelt, der von einer Niederlassung auf eine andere Niederlassung des Ausstellers gezogen wird."
    },
    {
      "provision_ref": "art7",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "7",
      "title": "Art. 7",
      "content": "Ein in den Scheck aufgenommener Zinsvermerk gilt als nicht geschrieben."
    },
    {
      "provision_ref": "art8",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "8",
      "title": "Art. 8",
      "content": "Der Scheck kann bei einem Dritten, am Wohnort des Bezogenen oder an einem anderen Orte zahlbar gestellt werden, sofern der Dritte eine Bank ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Ist die Schecksumme in Buchstaben und in Ziffern angegeben, so gilt bei Abweichungen die in Buchstaben angegebene Summe.\n2) Ist die Schecksumme mehrmals in Buchstaben oder mehrmals in Ziffern angegeben, so gilt bei Abweichungen die geringste Summe."
    },
    {
      "provision_ref": "art10",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "10",
      "title": "Art. 10",
      "content": "Trägt der Scheck Unterschriften von Personen, die eine Scheckverbindlichkeit nicht eingehen können, gefälschte Unterschriften, Unterschriften erdichteter Personen oder Unterschriften, die aus irgendeinem anderen Grunde für die Personen, die unterschrieben haben, oder mit deren Namen unterschrieben worden ist, keine Verbindlichkeit begründen, so hat dies auf die Gültigkeit der übrigen Unterschriften keinen Einfluss."
    },
    {
      "provision_ref": "art11",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "11",
      "title": "Art. 11",
      "content": "Wer auf einen Scheck seine Unterschrift als Vertreter eines anderen setzt, ohne hiezu ermächtigt zu sein, haftet selbst scheckmässig und hat, wenn er den Scheck einlöst, dieselben Rechte, die der angeblich Vertretene haben würde. Das gleiche gilt von einem Vertreter, der seine Vertretungsbefugnis überschritten hat."
    },
    {
      "provision_ref": "art12",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Aussteller haftet für die Zahlung des Schecks. Jeder Vermerk, durch den er diese Haftung ausschliesst, gilt als nicht geschrieben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Ausstellung und Form des Schecks",
      "section": "13",
      "title": "Art. 13",
      "content": "Wenn ein Scheck, der bei der Begebung unvollständig war, den getroffenen Vereinbarungen zuwider ausgefüllt worden ist, so kann die Nichteinhaltung dieser Vereinbarungen dem Inhaber nicht entgegengesetzt werden, es sei denn, dass er den Scheck in bösem Glauben erworben hat oder ihm beim Erwerb eine grobe Fahrlässigkeit zur Last fällt.\n2. Abschnitt\nÜbertragung"
    },
    {
      "provision_ref": "art14",
      "chapter": "Übertragung",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Der auf eine bestimmte Person zahlbar gestellte Scheck mit oder ohne den ausdrücklichen Vermerk \"an Order\" kann durch Indossament übertragen werden.\n2) Der auf eine bestimmte Person zahlbar gestellte Scheck mit dem Vermerk \"nicht an Order\" oder mit einem gleichbedeutenden Vermerk kann nur in der Form und mit den Wirkungen einer gewöhnlichen Abtretung übertragen werden.\n3) Das Indossament kann auch auf den Aussteller oder jeden anderen Scheckverpflichteten lauten. Diese Personen können den Scheck weiter indossieren."
    },
    {
      "provision_ref": "art15",
      "chapter": "Übertragung",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Das Indossament muss unbedingt sein. Bedingungen, von denen es abhängig gemacht wird, gelten als nicht geschrieben.\n2) Ein Teilindossament ist nichtig.\n3) Ebenso ist ein Indossament des Bezogenen nichtig.\n4) Ein Indossament an den Inhaber gilt als Blankoindossament.\n5) Das Indossament an den Bezogenen gilt nur als Quittung, es sei denn, dass der Bezogene mehrere Niederlassungen hat und das Indossament auf eine andere Niederlassung lautet als diejenige, auf die der Scheck gezogen worden ist."
    },
    {
      "provision_ref": "art16",
      "chapter": "Übertragung",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Das Indossament muss auf den Scheck oder ein mit dem Scheck verbundenes Blatt (Anhang, Allonge) gesetzt werden. Es muss von dem Indossanten unterschrieben werden.\n2) Das Indossament braucht den Indossatar nicht zu bezeichnen und kann selbst in der blossen Unterschrift des Indossanten bestehen (Blankoindossament). In diesem letzteren Falle muss das Indossament, um gültig zu sein, auf die Rückseite des Schecks oder auf den Anhang gesetzt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "Übertragung",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Das Indossament überträgt alle Rechte aus dem Scheck.\n2) Ist es ein Blankoindossament, so kann der Inhaber\na) das Indossament mit seinem Namen oder mit dem Namen eines anderen ausfüllen;\nb) den Scheck durch ein Blankoindossament oder an eine bestimmte Person weiter indossieren;\nc) den Scheck weiterbegeben, ohne das Blankoindossament auszufüllen und ohne ihn zu indossieren."
    },
    {
      "provision_ref": "art18",
      "chapter": "Übertragung",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Der Indossant haftet mangels eines entgegenstehenden Vermerks für die Zahlung.\n2) Er kann untersagen, dass der Scheck weiter indossiert wird; in diesem Falle haftet er denen nicht, an die der Scheck weiter indossiert wird."
    },
    {
      "provision_ref": "art19",
      "chapter": "Übertragung",
      "section": "19",
      "title": "Art. 19",
      "content": "Wer einen durch Indossament übertragbaren Scheck in Händen hat, gilt als rechtmässiger Inhaber, sofern er sein Recht durch eine ununterbrochene Reihe von Indossamenten nachweist, und zwar auch dann, wenn das letzte ein Blankoindossament ist. Ausgestrichene Indossamente gelten hiebei als nicht geschrieben. Folgt auf ein Blankoindossament ein weiteres Indossament, so wird angenommen, dass der Aussteller dieses Indossaments den Scheck durch das Blankoindossament erworben hat."
    },
    {
      "provision_ref": "art20",
      "chapter": "Übertragung",
      "section": "20",
      "title": "Art. 20",
      "content": "Ein Indossament auf einem Inhaberscheck macht den Indossanten nach den Vorschriften über den Rückgriff haftbar, ohne aber die Urkunde in einen Orderscheck umzuwandeln."
    },
    {
      "provision_ref": "art21",
      "chapter": "Übertragung",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Ist der Scheck einem früheren Inhaber irgendwie abhanden gekommen, so ist der Inhaber, in dessen Hände der Scheck gelangt ist - sei es, dass es sich um einen Inhaberscheck handelt, sei es, dass es sich um einen durch Indossament übertragbaren Scheck handelt und der Inhaber sein Recht gemäss Art. 19 nachweist -, zur Herausgabe des Schecks nur verpflichtet, wenn er ihn in bösem Glauben erworben hat oder ihm beim Erwerb eine grobe Fahrlässigkeit zur Last fällt."
    },
    {
      "provision_ref": "art22",
      "chapter": "Übertragung",
      "section": "22",
      "title": "Art. 22",
      "content": "Wer aus dem Scheck in Anspruch genommen wird, kann dem Inhaber keine Einwendungen entgegensetzen, die sich auf seine unmittelbaren Beziehungen zu dem Aussteller oder zu einem früheren Inhaber gründen, es sei denn, dass der Inhaber beim Erwerb des Schecks bewusst zum Nachteil des Schuldners gehandelt hat."
    },
    {
      "provision_ref": "art23",
      "chapter": "Übertragung",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Enthält das Indossament den Vermerk \"Wert zur Einziehung\", \"zum Inkasso\", \"in Prokura\" oder einen anderen nur eine Bevollmächtigung ausdrückenden Vermerk, so kann der Inhaber alle Rechte aus dem Scheck geltend machen; aber er kann ihn nur durch ein weiteres Vollmachtsindossament übertragen.\n2) Die Scheckverpflichteten können in diesem Falle dem Inhaber nur solche Einwendungen entgegensetzen, die ihnen gegen den Indossanten zustehen.\n3) Die in dem Vollmachtsindossament enthaltene Vollmacht erlischt weder mit dem Tode noch mit dem Eintritt der Handlungsunfähigkeit des Vollmachtgebers."
    },
    {
      "provision_ref": "art24",
      "chapter": "Übertragung",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Ein Indossament, das nach Erhebung des Protestes oder nach Vornahme einer gleichbedeutenden Feststellung oder nach Ablauf der Vorlegungsfrist auf den Scheck gesetzt wird, hat nur die Wirkungen einer gewöhnlichen Abtretung.\n2) Bis zum Beweise des Gegenteils wird vermutet, dass ein nicht datiertes Indossament vor Erhebung des Protestes oder vor der Vornahme einer gleichbedeutenden Feststellung oder vor Ablauf der Vorlegungsfrist auf den Scheck gesetzt worden ist.\n3. Abschnitt\nScheckbürgschaft"
    },
    {
      "provision_ref": "art25",
      "chapter": "Scheckbürgschaft",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Die Zahlung der Schecksumme kann ganz oder teilweise durch Scheckbürgschaft gesichert werden.\n2) Diese Sicherheit kann von einem Dritten, mit Ausnahme des Bezogenen, oder auch von einer Person geleistet werden, deren Unterschrift sich schon auf dem Scheck befindet."
    },
    {
      "provision_ref": "art26",
      "chapter": "Scheckbürgschaft",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Die Bürgschaftserklärung wird auf den Scheck oder auf einen Anhang gesetzt.\n2) Sie wird durch die Worte \"als Bürge\" oder einen gleichbedeutenden Vermerk ausgedrückt; sie ist von dem Scheckbürgen zu unterschreiben.\n3) Die blosse Unterschrift auf der Vorderseite des Schecks gilt als Bürgschaftserklärung, soweit es sich nicht um die Unterschrift des Ausstellers handelt.\n4) In der Erklärung ist anzugeben, für wen die Bürgschaft geleistet wird; mangels einer solchen Angabe gilt sie für den Aussteller."
    },
    {
      "provision_ref": "art27",
      "chapter": "Scheckbürgschaft",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Der Scheckbürge haftet in der gleichen Weise wie derjenige, für den er sich verbürgt hat.\n2) Seine Verpflichtungserklärung ist auch gültig, wenn die Verbindlichkeit, für die er sich verbürgt hat, aus einem anderen Grunde als wegen eines Formfehlers nichtig ist.\n3) Der Scheckbürge, der den Scheck bezahlt, erwirbt die Rechte aus dem Scheck gegen denjenigen, für den er sich verbürgt hat, und gegen alle, die diesem scheckmässig haften.\n4. Abschnitt\nVorlegung und Zahlung"
    },
    {
      "provision_ref": "art28",
      "chapter": "Vorlegung und Zahlung",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Der Scheck ist bei Sicht zahlbar. Jede gegenteilige Angabe gilt als nicht geschrieben.\n2) Ein Scheck, der vor Eintritt des auf ihm angegebenen Ausstellungstages zur Zahlung vorgelegt wird, ist am Tage der Vorlegung zahlbar."
    },
    {
      "provision_ref": "art29",
      "chapter": "Vorlegung und Zahlung",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Ein Scheck, der in dem Staate der Ausstellung zahlbar ist, muss binnen acht Tagen zur Zahlung vorgelegt werden.\n2) Ein Scheck, der in einem anderen Staate als dem der Ausstellung zahlbar ist, muss binnen zwanzig Tagen vorgelegt werden, wenn Ausstellungsort und Zahlungsort sich in demselben Erdteil befinden, und binnen siebzig Tagen, wenn Ausstellungsort und Zahlungsort sich in verschiedenen Erdteilen befinden.\n3) Hiebei gelten die in einem Staate Europas ausgestellten und in einem an das Mittelmeer grenzenden Staate zahlbaren Schecks als Schecks, die in demselben Erdteile ausgestellt und zahlbar sind.\n4) Die vorstehend erwähnten Fristen beginnen an dem Tage zu laufen, der in dem Scheck als Ausstellungstag angegeben ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "Vorlegung und Zahlung",
      "section": "30",
      "title": "Art. 30",
      "content": "Ist ein Scheck auf einen Ort gezogen, dessen Kalender von dem des Ausstellungsortes abweicht, so wird der Tag der Ausstellung in den nach dem Kalender des Zahlungsortes entsprechenden Tag umgerechnet."
    },
    {
      "provision_ref": "art31",
      "chapter": "Vorlegung und Zahlung",
      "section": "31",
      "title": "Art. 31",
      "content": "Die Einlieferung in eine gesetzlich zugelassene Abrechnungsstelle steht der Vorlegung zur Zahlung gleich."
    },
    {
      "provision_ref": "art32",
      "chapter": "Vorlegung und Zahlung",
      "section": "32",
      "title": "Art. 32",
      "content": "1) Ein Widerruf des Schecks ist erst nach Ablauf der Vorlegungsfrist wirksam.\n2) Wenn der Scheck nicht widerrufen ist, kann der Bezogene auch nach Ablauf der Vorlegungsfrist Zahlung leisten."
    },
    {
      "provision_ref": "art33",
      "chapter": "Vorlegung und Zahlung",
      "section": "33",
      "title": "Art. 33",
      "content": "Auf die Wirksamkeit des Schecks ist es ohne Einfluss, wenn der Aussteller nach der Begebung des Schecks stirbt, handlungsunfähig wird oder über sein Vermögen das Insolvenzverfahren eröffnet wird."
    },
    {
      "provision_ref": "art34",
      "chapter": "Vorlegung und Zahlung",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Der Bezogene kann vom Inhaber gegen Zahlung die Aushändigung des quittierten Schecks verlangen.\n2) Der Inhaber darf eine Teilzahlung nicht zurückweisen.\n3) Im Falle der Teilzahlung kann der Bezogene verlangen, dass sie auf dem Scheck vermerkt und ihm eine Quittung erteilt wird."
    },
    {
      "provision_ref": "art35",
      "chapter": "Vorlegung und Zahlung",
      "section": "35",
      "title": "Art. 35",
      "content": "Der Bezogene, der einen durch Indossament übertragbaren Scheck einlöst, ist verpflichtet, die Ordnungsmässigkeit der Reihe der Indossamente, aber nicht die Unterschriften der Indossanten zu prüfen."
    },
    {
      "provision_ref": "art36",
      "chapter": "Vorlegung und Zahlung",
      "section": "36",
      "title": "Art. 36",
      "content": "1) Lautet der Scheck auf eine Währung, die am Zahlungsorte nicht gilt, so kann die Schecksumme in der Landeswährung nach dem Werte gezahlt werden, den sie am Tage der Vorlegung besitzt. Wenn die Zahlung bei Vorlegung nicht erfolgt ist, so kann der Inhaber wählen, ob die Schecksumme nach dem Kurs des Vorlegungstages oder nach dem Kurs des Zahlungstages in die Landeswährung umgerechnet werden soll.\n2) Der Wert der fremden Währung bestimmt sich nach den Handelsgebräuchen des Zahlungsortes. Der Aussteller kann jedoch im Scheck für die zu zahlende Summe einen Umrechnungskurs bestimmen.\n3) Die Vorschriften der beiden ersten Absätze finden keine Anwendung, wenn der Aussteller die Zahlung in einer bestimmten Währung vorgeschrieben hat (Effektivvermerk)."
    },
    {
      "provision_ref": "art37",
      "chapter": "Vorlegung und Zahlung",
      "section": "37",
      "title": "Art. 37",
      "content": "Lautet der Scheck auf eine Geldsorte, die im Staate der Ausstellung dieselbe Bezeichnung, aber einen anderen Wert hat als in dem der Zahlung, so wird vermutet, dass die Geldsorte des Zahlungsortes gemeint ist.\n5. Abschnitt\nGekreuzter Scheck und Verrechnungsscheck"
    },
    {
      "provision_ref": "art38",
      "chapter": "Gekreuzter Scheck und Verrechnungsscheck",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Der Aussteller sowie jeder Inhaber können den Scheck durch zwei gleichlaufende Striche auf der Vorderseite kreuzen, und zwar entweder so, dass zwischen den beiden Strichen keine Angabe oder die Bezeichnung \"Bank\" oder ein gleichbedeutender Vermerk steht (allgemein gekreuzter Scheck), oder so, dass der Name einer Bank zwischen die beiden Striche gesetzt ist (besonders gekreuzter Scheck). Die allgemeine Kreuzung kann in eine besondere, nicht aber die besondere Kreuzung in eine allgemeine umgewandelt werden. Die Streichung der Kreuzung oder des Namens der bezeichneten Bank gilt als nicht erfolgt.\n2) Vom Bezogenen darf ein allgemein gekreuzter Scheck nur an eine Bank, ein besonders gekreuzter Scheck nur an die bezeichnete Bank bezahlt werden.\n3) Der Bezogene und die Bank haften, wenn sie den vorstehenden Vorschriften zuwiderhandeln, für den entstandenen Schaden, jedoch nur bis zur Höhe der Schecksumme."
    },
    {
      "provision_ref": "art39",
      "chapter": "Gekreuzter Scheck und Verrechnungsscheck",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Der Aussteller sowie jeder Inhaber eines Schecks können durch den quer über die Vorderseite gesetzten Vermerk \"nur zur Verrechnung\" oder durch einen gleichbedeutenden Vermerk untersagen, dass der Scheck bar bezahlt wird. Der Bezogene darf in diesem Falle den Scheck nur im Wege der Gutschrift einlösen (Verrechnung, Überweisung, Ausgleichung). Die Gutschrift gilt als Zahlung.\n2) Der Inhaber eines Verrechnungsschecks ist befugt, vom Bezogenen Barzahlung zu verlangen und bei Nichtzahlung Rückgriff zu nehmen, wenn über dessen Vermögen das Insolvenzverfahren eröffnet worden ist oder wenn eine Zwangsvollstreckung in sein Vermögen fruchtlos verlaufen ist.\n3) Der Inhaber eines Verrechnungsschecks ist ferner berechtigt, Rückgriff zu nehmen, wenn er nachweist, dass der Bezogene die bedingungslose Gutschrift ablehnt, oder dass der Scheck von der Abrechnungsstelle des Zahlungsortes als zur Ausgleichung von Verbindlichkeiten des Inhabers ungeeignet erklärt worden ist.\n4) Die Streichung des Vermerks \"nur zur Verrechnung\" gilt als nicht erfolgt.\n5) Der Bezogene, der den vorstehenden Vorschriften zuwiderhandelt, haftet für den entstandenen Schaden, jedoch nur bis zur Höhe der Schecksumme.\n6) Die im Auslande ausgestellten gekreuzten Schecks (zwei gleichlaufende Striche auf der Vorderseite des Schecks) werden im Inlande als Verrechnungsschecks behandelt. Die Streichung der Kreuzung gilt als nicht erfolgt.\n6. Abschnitt\nRückgriff mangels Zahlung"
    },
    {
      "provision_ref": "art40",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "40",
      "title": "Art. 40",
      "content": "Der Inhaber kann gegen die Indossanten, den Aussteller und die anderen Scheckverpflichteten Rückgriff nehmen, wenn der rechtzeitig vorgelegte Scheck nicht eingelöst und die Verweigerung der Zahlung festgestellt worden ist:\na) durch eine öffentliche Urkunde (Protest) oder\nb) durch eine schriftliche, datierte Erklärung des Bezogenen auf dem Scheck, die den Tag der Vorlegung angibt, oder\nc) durch eine datierte Erklärung einer Abrechnungsstelle, dass der Scheck rechtzeitig eingeliefert und nicht bezahlt worden ist."
    },
    {
      "provision_ref": "art41",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "41",
      "title": "Art. 41",
      "content": "1) Der Protest oder die gleichbedeutende Feststellung muss vor Ablauf der Vorlegungsfrist vorgenommen werden.\n2) Ist die Vorlegung am letzten Tage der Frist erfolgt, so kann der Protest oder die gleichbedeutende Feststellung auch noch an dem folgenden Werktage vorgenommen werden."
    },
    {
      "provision_ref": "art42",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "42",
      "title": "Art. 42",
      "content": "1) Der Inhaber muss seinen unmittelbaren Vormann und den Aussteller von dem Unterbleiben der Zahlung innerhalb der vier Werktage benachrichtigen, die auf den Tag der Protesterhebung oder der Vornahme der gleichbedeutenden Feststellung oder, im Falle des Vermerks \"ohne Kosten\", auf den Tag der Vorlegung folgen. Jeder Indossant muss innerhalb zweier Werktage nach Empfang der Nachricht seinem unmittelbaren Vormann von der Nachricht, die er erhalten hat, Kenntnis geben und ihm die Namen und Adressen derjenigen mitteilen, die vorher Nachricht gegeben haben, und so weiter in der Reihenfolge bis zum Aussteller. Die Fristen laufen vom Empfange der vorhergehenden Nachricht.\n2) Wird nach Massgabe des vorhergehenden Absatzes einer Person, deren Unterschrift sich auf dem Scheck befindet, Nachricht gegeben, so muss die gleiche Nachricht in derselben Frist ihrem Scheckbürgen gegeben werden.\n3) Hat ein Indossant seine Adresse nicht oder in unleserlicher Form angegeben, so genügt es, dass sein unmittelbarer Vormann benachrichtigt wird.\n4) Die Nachricht kann in jeder Form gegeben werden, auch durch die blosse Rücksendung des Schecks.\n5) Der zur Benachrichtigung Verpflichtete hat zu beweisen, dass er in der vorgeschriebenen Frist benachrichtigt hat. Die Frist gilt als eingehalten, wenn ein Schreiben, das die Benachrichtigung enthält, innerhalb der Frist zur Post gegeben worden ist.\n6) Wer die rechtzeitige Benachrichtigung versäumt, verliert nicht den Rückgriff; er haftet für den etwa durch seine Nachlässigkeit entstandenen Schaden, jedoch nur bis zur Höhe der Schecksumme."
    },
    {
      "provision_ref": "art43",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Der Aussteller sowie jeder Indossant oder Scheckbürge können durch den Vermerk \"ohne Kosten\", \"ohne Protest\" oder einen gleichbedeutenden auf den Scheck gesetzten und unterzeichneten Vermerk den Inhaber von der Verpflichtung befreien, zum Zwecke der Ausübung des Rückgriffs Protest erheben oder eine gleichbedeutende Feststellung vornehmen zu lassen.\n2) Der Vermerk befreit den Inhaber nicht von der Verpflichtung, den Scheck rechtzeitig vorzulegen und die erforderlichen Nachrichten zu geben. Der Beweis, dass die Frist nicht eingehalten worden ist, liegt demjenigen ob, der sich dem Inhaber gegenüber darauf beruft.\n3) Ist der Vermerk vom Aussteller beigefügt, so wirkt er gegenüber allen Scheckverpflichteten; ist er von einem Indossanten oder einem Scheckbürgen beigefügt, so wirkt er nur diesen gegenüber. Lässt der Inhaber ungeachtet des vom Aussteller beigefügten Vermerks Protest erheben oder eine gleichbedeutende Feststellung vornehmen, so fallen ihm die Kosten zur Last. Ist der Vermerk von einem Indossanten oder einem Scheckbürgen beigefügt, so sind alle Scheckverpflichteten zum Ersatze der Kosten eines dennoch erhobenen Protestes oder einer gleichbedeutenden Feststellung verpflichtet."
    },
    {
      "provision_ref": "art44",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "44",
      "title": "Art. 44",
      "content": "1) Alle Scheckverpflichteten haften dem Inhaber als Gesamtschuldner.\n2) Der Inhaber kann jeden einzeln oder mehrere oder alle zusammen in Anspruch nehmen, ohne an die Reihenfolge gebunden zu sein, in der sie sich verpflichtet haben.\n3) Das gleiche Recht steht jedem Scheckverpflichteten zu, der den Scheck eingelöst hat.\n4) Durch die Geltendmachung des Anspruchs gegen einen Scheckverpflichteten verliert der Inhaber nicht seine Rechte gegen die anderen Scheckverpflichteten, auch nicht gegen die Nachmänner desjenigen, der zuerst in Anspruch genommen worden ist."
    },
    {
      "provision_ref": "art45",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "45",
      "title": "Art. 45",
      "content": "Der Inhaber kann im Wege des Rückgriffs verlangen:\na) die Schecksumme, soweit der Scheck nicht eingelöst worden ist;\nb) Zinsen zu sechs vom Hundert seit dem Tage der Vorlegung;\nc) die Kosten des Protestes oder der gleichbedeutenden Feststellung und der Nachrichten sowie die anderen Auslagen;\nd) eine Vergütung, die mangels besonderer Vereinbarung ein Drittel vom Hundert der Hauptsumme des Schecks beträgt und diesen Satz keinesfalls überschreiten darf."
    },
    {
      "provision_ref": "art46",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "46",
      "title": "Art. 46",
      "content": "Wer den Scheck eingelöst hat, kann von seinen Vormännern verlangen:\na) den vollen Betrag, den er gezahlt hat;\nb) die Zinsen dieses Betrages zu sechs vom Hundert seit dem Tage der Einlösung;\nc) seine Auslagen;\nd) eine Vergütung, die nach den Vorschriften des Art. 45 Bst. d berechnet wird."
    },
    {
      "provision_ref": "art47",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Jeder Scheckverpflichtete, gegen den Rückgriff genommen wird oder genommen werden kann, ist berechtigt, zu verlangen, dass ihm gegen Entrichtung der Rückgriffsumme der Scheck mit dem Protest oder der gleichbedeutenden Feststellung und eine quittierte Rechnung ausgehändigt wird.\n2) Jeder Indossant, der den Scheck eingelöst hat, kann sein Indossament und die Indossamente seiner Nachmänner ausstreichen."
    },
    {
      "provision_ref": "art48",
      "chapter": "Rückgriff mangels Zahlung",
      "section": "48",
      "title": "Art. 48",
      "content": "1) Steht der rechtzeitigen Vorlegung des Schecks oder der rechtzeitigen Erhebung des Protestes oder der Vornahme einer gleichbedeutenden Feststellung ein unüberwindliches Hindernis entgegen (gesetzliche Vorschrift eines Staates oder ein anderer Fall höherer Gewalt), so werden die für diese Handlungen bestimmten Fristen verlängert.\n2) Der Inhaber ist verpflichtet, seinen unmittelbaren Vormann von dem Falle der höheren Gewalt unverzüglich zu benachrichtigen und die Benachrichtigung unter Beifügung des Tages und Ortes sowie seiner Unterschrift auf dem Scheck oder einem Anhang zu vermerken; im übrigen sind die Vorschriften des Art. 42 anzuwenden.\n3) Fällt die höhere Gewalt weg, so muss der Inhaber den Scheck unverzüglich zur Zahlung vorlegen und gegebenenfalls Protest erheben oder eine gleichbedeutende Feststellung vornehmen lassen.\n4) Dauert die höhere Gewalt länger als fünfzehn Tage seit dem Tage, an dem der Inhaber, selbst vor Ablauf der Vorlegungsfrist, seinen Vormann von dem Falle der höheren Gewalt benachrichtigt hat, so kann Rückgriff genommen werden, ohne dass es der Vorlegung oder der Protesterhebung oder einer gleichbedeutenden Feststellung bedarf.\n5) Tatsachen, die rein persönlich den Inhaber oder denjenigen betreffen, den er mit der Vorlegung des Schecks oder mit der Erhebung des Protestes oder mit der Herbeiführung einer gleichbedeutenden Feststellung beauftragt hat, gelten nicht als Fälle höherer Gewalt.\n6) Wird die rechtzeitige Vornahme einer Handlung, die im Auslande zur Ausübung oder Erhaltung der Rechte aus einem Scheck vorzunehmen ist, durch eine dort erlassene Vorschrift verhindert, so kann die Regierung durch Verordnung bestimmen, dass die Rechte ungeachtet der Versäumung bestehen bleiben, sofern die Handlung unverzüglich nach Wegfall des Hindernisses nachgeholt wird. In gleicher Weise kann verordnet werden, dass bei einer solchen Verhinderung nach einer bestimmten Frist Rückgriff genommen werden kann, ohne dass es der Vornahme der Handlung bedarf.\n7. Abschnitt\nAusfertigung mehrerer Stücke eines Schecks"
    },
    {
      "provision_ref": "art49",
      "chapter": "Ausfertigung mehrerer Stücke eines Schecks",
      "section": "49",
      "title": "Art. 49",
      "content": "Schecks, die nicht auf den Inhaber gestellt sind und in einem anderen Staate als dem der Ausstellung oder in einem überseeischen Gebiet des Staates der Ausstellung zahlbar sind, und umgekehrt, oder in dem überseeischen Gebiet eines Staates ausgestellt und zahlbar sind, oder in dem überseeischen Gebiet eines Staates ausgestellt und in einem anderen überseeischen Gebiet desselben Staates zahlbar sind, können in mehreren gleichen Ausfertigungen ausgestellt werden. Diese Ausfertigungen müssen im Texte der Urkunde mit fortlaufenden Nummern versehen sein; andernfalls gilt jede Ausfertigung als besonderer Scheck."
    },
    {
      "provision_ref": "art50",
      "chapter": "Ausfertigung mehrerer Stücke eines Schecks",
      "section": "50",
      "title": "Art. 50",
      "content": "1) Wird eine Ausfertigung bezahlt, so erlöschen die Rechte aus allen Ausfertigungen, auch wenn diese nicht den Vermerk tragen, dass durch die Zahlung auf eine Ausfertigung die anderen ihre Gültigkeit verlieren.\n2) Hat ein Indossant die Ausfertigungen an verschiedene Personen übertragen, so haften er und seine Nachmänner aus allen Ausfertigungen, die ihre Unterschrift tragen und nicht herausgegeben worden sind.\n8. Abschnitt\nÄnderungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "Änderungen",
      "section": "51",
      "title": "Art. 51",
      "content": "Wird der Text eines Schecks geändert, so haften diejenigen, die ihre Unterschrift nach der Änderung auf den Scheck gesetzt haben, entsprechend dem geänderten Texte; wer früher unterschrieben hat, haftet nach dem ursprünglichen Texte.\n9. Abschnitt\nVerjährung"
    },
    {
      "provision_ref": "art52",
      "chapter": "Verjährung",
      "section": "52",
      "title": "Art. 52",
      "content": "1) Die Rückgriffsansprüche des Inhabers gegen die Indossanten, den Aussteller und die anderen Scheckverpflichtungen verjähren in sechs Monaten vom Ablaufe der Vorlegungsfrist.\n2) Die Rückgriffsansprüche eines Verpflichteten gegen einen anderen Scheckverpflichteten verjähren in sechs Monaten von dem Tage, an dem der Scheck von dem Verpflichteten eingelöst oder ihm gegenüber gerichtlich geltend gemacht worden ist."
    },
    {
      "provision_ref": "art53",
      "chapter": "Verjährung",
      "section": "53",
      "title": "Art. 53",
      "content": "1) Die Unterbrechung der Verjährung wirkt nur gegen den Scheckverpflichteten, in Ansehung dessen die Tatsache eingetreten ist, welche die Unterbrechung bewirkt.\n2) Der Anbringung der Klage stehen in bezug auf die Unterbrechung der scheckrechtlichen Verjährung die vom Beklagten bewirkte Streitverkündigung und die Geltendmachung des Anspruchs in der mündlichen Verhandlung gleich.\n10. Abschnitt\nAllgemeine Vorschriften"
    },
    {
      "provision_ref": "art54",
      "chapter": "Allgemeine Vorschriften",
      "section": "54",
      "title": "Art. 54",
      "content": "Als Banken im Sinne dieses Gesetzes gelten Banken nach Art. 4 Abs. 1 Bst. a des Bankengesetzes."
    },
    {
      "provision_ref": "art55",
      "chapter": "Allgemeine Vorschriften",
      "section": "55",
      "title": "Art. 55",
      "content": "1) Die Vorlegung und der Protest eines Schecks können nur an einem Werktage stattfinden.\n2) Fällt der letzte Tag einer Frist, innerhalb derer eine auf den Scheck bezügliche Handlung, insbesondere die Vorlegung, der Protest oder eine gleichbedeutende Feststellung vorgenommen werden muss, auf einen Sonntag oder einen diesem gleichgestellten Tag (Art. 1 FAHG), so wird die Frist bis zum nächstfolgenden Werktag verlängert. Sonntage oder diesen gleichgestellte Tage (Art. 1 FAHG), die in den Lauf einer Frist fallen, werden bei der Berechnung der Frist mitgezählt.\n3) Aufgehoben\n4) Im übrigen sind auf die Vorlegung des Schecks und den Protest die Vorschriften der Art. 79 bis 88 des Wechselgesetzes sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art56",
      "chapter": "Allgemeine Vorschriften",
      "section": "56",
      "title": "Art. 56",
      "content": "Bei der Berechnung der in diesem Gesetze vorgesehenen Fristen wird der Tag, an dem sie zu laufen beginnen, nicht mitgezählt."
    },
    {
      "provision_ref": "art57",
      "chapter": "Allgemeine Vorschriften",
      "section": "57",
      "title": "Art. 57",
      "content": "Weder gesetzliche noch richterliche Respekttage werden anerkannt.\n11. Abschnitt\nErgänzende Vorschriften"
    },
    {
      "provision_ref": "art58",
      "chapter": "Ergänzende Vorschriften",
      "section": "58",
      "title": "Art. 58",
      "content": "1) Der Aussteller, dessen Rückgriffsverbindlichkeit durch Unterlassung rechtzeitiger Vorlegung oder Verjährung erloschen ist, bleibt dem Inhaber des Schecks so weit verpflichtet, als er sich mit dessen Schaden bereichern würde.\n2) Der Anspruch verjährt in einem Jahre seit der Ausstellung des Schecks."
    },
    {
      "provision_ref": "art59",
      "chapter": "Ergänzende Vorschriften",
      "section": "59",
      "title": "Art. 59",
      "content": "1) Für das Verfahren zur Kraftloserklärung von Schecks gelten die Vorschriften der §§ 78, 79, 79a, 97 bis 102 der Schlussabteilung zum Personen- und Gesellschaftsrecht, LGBl. 1926 Nr. 4, soweit nicht im folgenden etwas anderes bestimmt wird. Die Aufgebotsfrist beträgt zwei Monate; sie läuft von dem Tage, an dem der Scheck spätestens vorzulegen war (Art. 29). Von der Einleitung des Verfahrens zur Kraftloserklärung sind, soweit dies tunlich ist, alle im Scheck genannten Personen zu verständigen. Nach Einleitung des Verfahrens zur Kraftloserklärung kann der Antragsteller vom Aussteller des rechtzeitig zur Zahlung vorgelegten, aber vom Bezogenen nicht eingelösten Schecks oder vom Scheckbürgen Zahlung fordern, wenn er bis zur Kraftloserklärung Sicherheit leistet. Ohne eine solche Sicherstellung ist der Antragsteller nur berechtigt zu verlangen, dass die Schecksumme auf seine Kosten bei Gericht hinterlegt werde. Der Verpflichtete, der diesem Verlangen entspricht, wird von seiner Scheckverbindlichkeit frei.\n2) Eine abhanden gekommene oder vernichtete Protesturkunde kann durch ein Zeugnis über die Protesterhebung ersetzt werden. Es ist von jener Stelle zu erteilen, die die beglaubigte Abschrift der Urkunde verwahrt. In dem Zeugnis muss der Inhalt des Protestes und des Vermerkes über den Inhalt des Schecks oder der Scheckabschrift angegeben sein. Der Vermerk hat den Betrag des Schecks, den Ort und den Tag der Ausstellung, den Namen des Ausstellers, den Namen dessen, an den oder an dessen Order gezahlt werden soll, und den Namen des Bezogenen zu enthalten. In den Fällen von Bst. b und c des Art. 40 genügt ein Zeugnis der dort genannten Stelle.\n3) Bei Einleitung des Verfahrens zur Kraftloserklärung kann das Landgericht auf Antrag des Berechtigten dem Bezogenen mit Amtsbefehl die Einlösung des Schecks untersagen. Eine dem Verbote zuwider vorgenommene Einlösung des Schecks ist dem Antragsteller gegenüber unwirksam.\n12. Abschnitt\nGeltungsbereich der Gesetze"
    },
    {
      "provision_ref": "art60",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "60",
      "title": "Art. 60",
      "content": "1) Die Fähigkeit einer Person, eine Scheckverbindlichkeit einzugehen, bestimmt sich nach dem Rechte des Staates, dem sie angehört. Erklärt dieses Recht das Recht eines anderen Staates für massgebend, so ist das letztere Recht anzuwenden.\n2) Wer nach dem im vorstehenden Absatz bezeichneten Recht eine Scheckverbindlichkeit nicht eingehen kann, wird gleichwohl gültig verpflichtet, wenn die Unterschrift in dem Gebiete eines Staates abgegeben worden ist, nach dessen Recht er scheckfähig wäre. Diese Vorschrift ist nicht anzuwenden, wenn die Verbindlichkeit von einem liechtensteinischen Staatsangehörigen im Auslande übernommen worden ist."
    },
    {
      "provision_ref": "art61",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "61",
      "title": "Art. 61",
      "content": "1) Das Recht des Staates, in dem der Scheck zahlbar ist, bestimmt die Personen, auf die ein Scheck gezogen werden kann.\n2) Ist nach diesem Rechte der Scheck im Hinblick auf die Person des Bezogenen nichtig, so sind gleichwohl die Verpflichtungen aus Unterschriften gültig, die in Staaten auf den Scheck gesetzt worden sind, deren Recht die Nichtigkeit aus einem solchen Grunde nicht vorsieht."
    },
    {
      "provision_ref": "art62",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "62",
      "title": "Art. 62",
      "content": "1) Die Form einer Scheckerklärung bestimmt sich nach dem Rechte des Staates, in dessen Gebiete die Erklärung unterschrieben worden ist. Es genügt jedoch die Beobachtung der Form, die das Recht des Zahlungsortes vorschreibt.\n2) Wenn eine Scheckerklärung, die nach den Vorschriften des vorstehenden Absatzes ungültig ist, dem Rechte des Staates entspricht, in dessen Gebiete eine spätere Scheckerklärung unterschrieben worden ist, so wird durch Mängel in der Form der ersten Scheckerklärung die Gültigkeit der späteren Scheckerklärung nicht berührt.\n3) Eine Scheckerklärung, die ein liechtensteinischer Staatsangehöriger im Auslande abgegeben hat, ist im Inlande gegenüber anderen liechtensteinischen Staatsangehörigen gültig, wenn die Erklärung den Formerfordernissen des inländischen Rechts genügt."
    },
    {
      "provision_ref": "art63",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "63",
      "title": "Art. 63",
      "content": "Die Wirkungen der Scheckerklärungen bestimmen sich nach dem Rechte des Staates, in dessen Gebiete die Erklärungen unterschrieben worden sind."
    },
    {
      "provision_ref": "art64",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "64",
      "title": "Art. 64",
      "content": "Die Fristen für die Ausübung der Rückgriffsrechte werden für alle Scheckverpflichteten durch das Recht des Ortes bestimmt, an dem der Scheck ausgestellt worden ist."
    },
    {
      "provision_ref": "art65",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "65",
      "title": "Art. 65",
      "content": "Das Recht des Staates, in dessen Gebiete der Scheck zahlbar ist, bestimmt:\na) ob der Scheck notwendigerweise bei Sicht zahlbar ist oder ob er auf eine bestimmte Zeit nach Sicht gezogen werden kann, und welches die Wirkungen sind, wenn auf dem Scheck ein späterer als der wirkliche Ausstellungstag angegeben worden ist;\nb) die Vorlegungsfrist;\nc) ob ein Scheck angenommen, zertifiziert, bestätigt oder mit einem Visum versehen werden kann, und welches die Wirkungen dieser Vermerke sind;\nd) ob der Inhaber eine Teilzahlung verlangen kann und ob er eine solche annehmen muss;\ne) ob ein Scheck gekreuzt oder mit Vermerk \"nur zur Verrechnung\" oder mit einem gleichbedeutenden Vermerk versehen werden kann, und welches die Wirkungen der Kreuzung oder des Verrechnungsvermerks oder eines gleichbedeutenden Vermerks sind;\nf) ob der Inhaber besondere Rechte auf die Deckung hat und welches der Inhalt dieser Rechte ist;\ng) ob der Aussteller den Scheck widerrufen oder gegen die Einlösung des Schecks Widerspruch erheben kann;\nh) die Massnahmen, die im Falle des Verlustes oder des Diebstahls des Schecks zu ergreifen sind;\ni) ob ein Protest oder eine gleichbedeutende Feststellung zur Erhaltung des Rückgriffs gegen die Indossanten, den Aussteller und die anderen Scheckverpflichteten notwendig ist."
    },
    {
      "provision_ref": "art66",
      "chapter": "Geltungsbereich der Gesetze",
      "section": "66",
      "title": "Art. 66",
      "content": "Die Form des Protestes und die Fristen für die Protesterhebung sowie die Form der übrigen Handlungen, die zur Ausübung oder Erhaltung der Scheckrechte erforderlich sind, bestimmen sich nach dem Rechte des Staates, in dessen Gebiete der Protest zu erheben oder die Handlung vorzunehmen ist.\n13. Abschnitt\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art67",
      "chapter": "Schlussbestimmungen",
      "section": "67",
      "title": "Art. 67",
      "content": "Soweit in Gesetzen und Verordnungen auf die scheckrechtlichen Bestimmungen des Personen- und Gesellschaftsrechtes vom 20. Januar 1926, LGBl. 1926 Nr. 4, verwiesen ist, treten an deren Stelle die entsprechenden Vorschriften dieses Scheckgesetzes."
    },
    {
      "provision_ref": "art68",
      "chapter": "Schlussbestimmungen",
      "section": "68",
      "title": "Art. 68",
      "content": "1) Die Bestimmungen des fünften Abschnittes der Schlussabteilung, Einführungs- und Übergangsbestimmungen zum Personen- und Gesellschaftsrecht vom 20. Januar 1926, LGBl. 1926 Nr. 4, mit seinen §§ 106 bis 119, treten ausser Kraft.\n2) Für die Geltendmachung von Rückgriffsansprüchen aus einem Scheck gelten die für Wechselsachen erlassenen Prozessvorschriften. Ausgenommen hievon sind die gerichtliche Verfolgung von Schadenersatzansprüchen wegen mangelnder Deckung des Schecks und die Streitigkeiten aus dem unmittelbaren Rechtsverhältnis zwischen dem Inhaber des Schecks und dem Aussteller oder dem unmittelbaren Vormann des Inhabers."
    },
    {
      "provision_ref": "art69",
      "chapter": "Schlussbestimmungen",
      "section": "69",
      "title": "Art. 69",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am 1. Januar 1972 in Kraft.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n218.2 G betreffend das Scheckrecht (Scheckgesetz)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 42 ausgegeben am 26. Januar 2021\nGesetz\nvom 3. Dezember 2020\nüber die Abänderung des Scheckgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes laufende Fristen findet das neue Recht Anwendung.\n...\n1\nArt. 33 abgeändert durch LGBl. 2020 Nr. 374 .\n2\nArt. 39 Abs. 2 abgeändert durch LGBl. 2020 Nr. 374 .\n3\nArt. 54 abgeändert durch LGBl. 2025 Nr. 100 .\n4\nArt. 55 Abs. 2 abgeändert durch LGBl. 2021 Nr. 42 .\n5\nArt. 55 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 42 .\n6\nInkrafttreten: 1. März 2021."
    }
  ],
  "definitions": []
}
