{
  "id": "li-konso-1995068212",
  "type": "statute",
  "title": "Anhang XII Freier Kapitalverkehr",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068212",
  "description": "Anhang XII Freier Kapitalverkehr",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Freier Kapitalverkehr",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie - Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Freier Kapitalverkehr",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nÜbergangszeitraum"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Freier Kapitalverkehr",
      "section": "3",
      "title": "Abs. 3",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für die Tschechische Republik (Anhang V, Kapitel 2), Estland (Anhang VI, Kapitel 3), Zypern (Anhang VII, Kapitel 3), Lettland (Anhang VIII, Kapitel 3), Litauen (Anhang IX, Kapitel 3), Ungarn (Anhang X, Kapitel 3), Polen (Anhang XII, Kapitel 4), Slowenien (Anhang XIII, Kapitel 4) und die Slowakische Republik (Anhang XIV, Kapitel 3) festgelegt sind."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Freier Kapitalverkehr",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April für Bulgarien (Anhang VI Kapitel 3) und Rumänien (Anhang VII Kapitel 3) finden Anwendung."
    },
    {
      "provision_ref": "abs5",
      "chapter": "Freier Kapitalverkehr",
      "section": "5",
      "title": "Abs. 5",
      "content": "Es gelten die in den Anhängen der Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 3).\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs6",
      "chapter": "Freier Kapitalverkehr",
      "section": "6",
      "title": "Abs. 6",
      "content": "Es gilt die Bestimmung in Protokoll 6 der Beitrittsakte vom 16. April 2003 über den Erwerb von Zweitwohnungen in Malta.\nRechtsakte, auf die Bezug genommen wird\n1. 388 L 0361: Richtlinie 88/361/EWG des Rates vom 24. Juni 1988 zur Durchführung von Art. 67 des Vertrages (ABl. Nr. L 178 vom 8.7.1988, S. 5) ."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Freier Kapitalverkehr",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Die EFTA-Staaten unterrichten den Gemeinsamen EWR-Ausschuss über die in Art. 2 der Richtlinie bezeichneten Massnahmen. Die Gemeinschaft unterrichtet den Gemeinsamen EWR-Ausschuss über die von ihren Mitgliedstaaten getroffenen Massnahmen. Informationen über diese Massnahmen werden im Rahmen des Gemeinsamen EWR-Ausschusses ausgetauscht.\nb) Bei der Durchführung von Massnahmen gemäss Art. 3 der Richtlinie folgen die EFTA-Staaten der in Protokoll 18 niedergelegten Verfahrensweise. Für die Zusammenarbeit zwischen den Vertragsparteien finden die gemeinsamen Verfahren nach Art. 45 des Abkommens Anwendung.\nc) Entscheidungen, die die Gemeinschaft auf Grund von Art. 6 Abs. 2 der Richtlinie treffen kann, unterliegen nicht den in Titel VII Kapitel 2 des Abkommens vorgesehenen Verfahren. Die Gemeinschaft unterrichtet die übrigen Vertragsparteien von diesen Entscheidungen. Die Beschränkungen, für die eine Verlängerung der Übergangsfristen gewährt wird, können im Rahmen dieses Abkommens unter denselben Bedingungen aufrechterhalten werden wie in der Gemeinschaft.\nd) Die EFTA-Staaten können zum Zeitpunkt des Inkrafttretens des Abkommens bestehende innerstaatliche Rechtsvorschriften zur Regelung von Eigentum von Ausländern und/oder Eigentum von Gebietsfremden unter Beachtung der nachstehend genannten Fristen und Bereiche beibehalten: - Island: Vorschriften über kurzfristige Geschäfte des Kapitalverkehrs gemäss Anhang II der Richtlinie bis 1. Januar 1995;\n- Norwegen: Vorschriften über den Erwerb von inländischen Wertpapieren und die Zulassung von inländischen Wertpapieren an einem ausländischen Kapitalmarkt bis 1. Januar 1995;\n- Vorschriften über Direktinvestitionen im Inland: Norwegen bis 1. Januar 1995; Island bis 1. Januar 1996 und Liechtenstein bis 1. Januar 1997;"
    },
    {
      "provision_ref": "abs8",
      "chapter": "Freier Kapitalverkehr",
      "section": "8",
      "title": "Abs. 8",
      "content": "Hinsichtlich Liechtenstein überprüft der Gemeinsame EWR-Ausschuss die Lage am Ende der Übergangszeit.\n- Vorschriften über Immobilieninvestitionen im Inland: Norwegen bis 1. Januar 1995; Island bis 1. Januar 1996; Liechtenstein bis 1. Januar 1999;"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Freier Kapitalverkehr",
      "section": "9",
      "title": "Abs. 9",
      "content": "Hinsichtlich Liechtenstein überprüft der Gemeinsame EWR-Ausschuss die Lage am Ende der Übergangszeit.\ne) Unbeschadet des Rechts der EFTA-Staaten, Vorschriften zu erlassen, die mit dem Abkommen vereinbar sind, insbesondere Vorschriften zur Regelung des Erwerbs von Zweitwohnsitzen, welche in ihrer Wirkung den in der Gemeinschaft nach Art. 6 Abs. 4 der Richtlinie aufrechterhaltenen Rechtsvorschriften entsprechen, behandeln die EFTA-Staaten neue und bestehende Investitionen von Unternehmen oder Staatsangehörigen der EG-Mitgliedstaaten oder anderer EFTA-Länder während der Übergangszeit nicht weniger günstig als auf Grund der zum Zeitpunkt der Unterzeichnung des Abkommens bestehenden Rechtsvorschriften.\nf) Die Bezugnahme im einleitenden Teil des Anhangs I der Richtlinie auf Art. 68 Abs. 3 des Vertrages wird als Bezugnahme auf Art. 42 Abs. 2 des Abkommens angesehen.\ng) Ungeachtet Art. 40 des Abkommens und der Bestimmungen dieses Anhangs kann Island zum Zeitpunkt der Unterzeichnung des Abkommens bestehende Beschränkungen für Eigentum von Ausländern und/oder Eigentum von Gebietsfremden in den Bereichen Fischfang und Fischverarbeitung weiterhin anwenden. Diese Beschränkungen stehen Investitionen von Ausländern oder Staatsangehörigen ohne rechtmässigen Wohnsitz in Island in Unternehmen, die nur mittelbar im Fischfang oder in der Fischverarbeitung tätig sind, nicht entgegen. Die Behörden des Landes haben jedoch das Recht, Unternehmen, die von Ausländern oder Staatsangehörigen ohne rechtmässigen Wohnsitz in Island teilweise oder vollständig erworben wurden, dazu zu verpflichten, sich von jeglichen Investitionen in Fischverarbeitungstätigkeiten oder Fischereifahrzeugen zu trennen.\nh) Ungeachtet Art. 40 des Abkommens und der Bestimmungen dieses Anhangs kann Norwegen zum Zeitpunkt der Unterzeichnung des Abkommens bestehende Beschränkungen für das Eigentum von Ausländern an Fischereifahrzeugen weiterhin anwenden. Diese Beschränkungen stehen Investitionen von Ausländern in der Fischverarbeitung auf dem Festland oder in Unternehmen, die nur mittelbar in der Fischerei tätig sind, nicht entgegen. Die Behörden des Landes haben das Recht, Unternehmen, die von Ausländern teilweise oder vollständig erworben wurden, dazu zu verpflichten, sich von jeglichen Investitionen in Fischereifahrzeugen zu trennen.\n2. 32011 L 0007: Richtlinie 2011/7/EU des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Bekämpfung von Zahlungsverzug im Geschäftsverkehr (ABl. L 48 vom 23.2.2011, S. 1) .\n3. 32021 R 1230 : Verordnung (EU) 2021/1230 des Europäischen Parlaments und des Rates vom 14. Juli 2021 über grenzüberschreitende Zahlungen in der Union (ABl. L 274 vom 30.7.2021, S. 20)"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Freier Kapitalverkehr",
      "section": "10",
      "title": "Abs. 10",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Der Text von Art. 2 Nummer 12 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Freier Kapitalverkehr",
      "section": "11",
      "title": "Abs. 11",
      "content": "&sbquo;Kleinstunternehmen' ein Unternehmen, das zum Zeitpunkt des Abschlusses des Zahlungsdienstvertrags eine Einheit ist, die unabhängig von ihrer Rechtsform eine wirtschaftliche Tätigkeit ausübt. Dazu gehören insbesondere auch jene Einheiten, die eine handwerkliche Tätigkeit oder andere Tätigkeiten als Einpersonen- oder Familienbetriebe ausüben, sowie Personengesellschaften oder Vereinigungen, die regelmässig einer wirtschaftlichen Tätigkeit nachgehen. Die Grössenklasse der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (KMU) setzt sich aus Unternehmen zusammen, die weniger als 250 Personen beschäftigen und die entweder einen Jahresumsatz von höchstens 50 Mio. EUR erzielen oder deren Jahresbilanzsumme sich auf höchstens 43 Mio. EUR beläuft. Innerhalb der Kategorie der KMU wird ein Kleinstunternehmen als ein Unternehmen definiert, das weniger als 10 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 2 Mio. EUR nicht überschreitet.'\nb) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 1 bis 4 und des Art. 5 ein Jahr nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024.\nc) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 5 und 6 zwei Jahre nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024.\nd) In Art. 4 Abs. 5 werden die Wörter &sbquo;Währung der Union' durch die Wörter &sbquo;amtliche Währung der Vertragsparteien des EWR-Abkommens' ersetzt.\ne) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 7 ein Jahr nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024, soweit er sich auf Art. 4 Abs. 1 bis 4 bezieht, und zwei Jahre nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024, soweit er sich auf Art. 4 Abs. 5 bis 6 bezieht.\n3a. 32012 R 0260 : Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009 (ABl. L 94 vom 30.3.2012, S. 22) , geändert durch: - 32014 R 0248: Verordnung (EU) Nr. 248/2014 des Europäischen Parlaments und des Rates vom 26. Februar 2014 (ABl. L 84 vom 20.3.2014, S. 1) ."
    },
    {
      "provision_ref": "abs12",
      "chapter": "Freier Kapitalverkehr",
      "section": "12",
      "title": "Abs. 12",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Freier Kapitalverkehr",
      "section": "13",
      "title": "Abs. 13",
      "content": "Art. 2 Abs. 23 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Freier Kapitalverkehr",
      "section": "14",
      "title": "Abs. 14",
      "content": "\"\"Kleinstunternehmen\" ein Unternehmen, das zum Zeitpunkt des Abschlusses des Zahlungsdienstvertrags eine Einheit ist, die unabhängig von ihrer Rechtsform eine wirtschaftliche Tätigkeit ausübt. Dazu gehören insbesondere auch jene Einheiten, die eine handwerkliche Tätigkeit oder andere Tätigkeiten als Einpersonen- oder Familienbetriebe ausüben, sowie Personengesellschaften oder Vereinigungen, die regelmässig einer wirtschaftlichen Tätigkeit nachgehen. Die Grössenklasse der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (KMU) setzt sich aus Unternehmen zusammen, die weniger als 250 Personen beschäftigen und die entweder einen Jahresumsatz von höchstens 50 Mio. EUR erzielen oder deren Jahresbilanzsumme sich auf höchstens 43 Mio. EUR beläuft. Innerhalb der Kategorie der KMU wird ein Kleinstunternehmen als ein Unternehmen definiert, das weniger als 10 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 2 Mio. EUR nicht überschreitet.\"\n4. 32002 L 0047: Richtlinie 2002/47/EG des Europäischen Parlaments und des Rates vom 6. Juni 2002 über Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43) , geändert durch: - 32009 L 0044: Richtlinie 2009/44/EG des Europäischen Parlaments und des Rates vom 6. Mai 2009 (ABl. L 146 vom 10.6.2009, S. 37) ;\n- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) ."
    },
    {
      "provision_ref": "abs15",
      "chapter": "Freier Kapitalverkehr",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Freier Kapitalverkehr",
      "section": "16",
      "title": "Abs. 16",
      "content": "In Art. 1 Abs. 4 Bst. c finden die Wörter \"im Sinne von Art. 1 und Art. 2 Abs. 2 und 3 des Anhangs der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen\" keine Anwendung.\n1\nAnhang XII abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 70 , LGBl. 2003 Nr. 250, LGBl. 2004 Nr. 134 , LGBl. 2005 Nr. 173 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 352 , LGBl. 2012 Nr. 16 , LGBl. 2013 Nr. 151 , LGBl. 2014 Nr. 95 , LGBl. 2014 Nr. 186 , LGBl. 2015 Nr. 330 , LGBl. 2019 Nr. 337 und LGBl. 2025 Nr. 332 ."
    }
  ],
  "definitions": []
}
