{
  "id": "li-konso-2007348000",
  "type": "statute",
  "title": "Gesetz vom 24. Oktober 2007 über die Organisation der ordentlichen Gerichte (Gerichtsorganisationsgesetz; GOG)",
  "title_en": "",
  "short_name": "GOG",
  "status": "in_force",
  "issued_date": "2007-10-24",
  "in_force_date": "2007-10-24",
  "url": "https://www.gesetze.li/konso/2007348000",
  "description": "Gesetz vom 24. Oktober 2007 über die Organisation der ordentlichen Gerichte (Gerichtsorganisationsgesetz; GOG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gerichte",
      "content": "1) Die ordentliche Gerichtsbarkeit wird durch folgende Gerichte ausgeübt: a) das Fürstliche Landgericht in erster Instanz;\nb) das Fürstliche Obergericht in zweiter Instanz;\nc) der Fürstliche Oberste Gerichtshof in dritter Instanz.\n1a) Unbeschadet Abs. 1 fungiert der Oberste Gerichtshof in Verwaltungssachen auch als Verwaltungsgerichtshof in letzter Instanz.\n2) Sitz der Gerichte ist Vaduz.\n3) Zuständigkeiten und Rechtsmittel in der ordentlichen Gerichtsbarkeit werden durch die besonderen Verfahrensvorschriften geregelt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Kollegialgerichte",
      "content": "1) Kollegialgerichte sind das Kriminal- und das Jugendgericht sowie das Obergericht und der Oberste Gerichtshof.\n2) Beim Kriminal- und Jugendgericht muss die Mehrheit der Richter die liechtensteinische Staatsangehörigkeit besitzen.\n3) Zu Verhandlungen von längerer Dauer können vom Vorsitzenden eines Kollegialgerichtes Ergänzungsrichter zugezogen werden. Diese nehmen an den Verhandlungen teil, ohne an den Beratungen und Abstimmungen mitzuwirken. Im Falle der Verhinderung eines Richters tritt ein Ergänzungsrichter an dessen Stelle.\n4) Als Ergänzungsrichter sind die Richter des jeweiligen Kollegialgerichtes einsetzbar."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Gerichte\nA. Landgericht"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Landgericht",
      "section": "4",
      "title": "Art. 4 Richter des Landgerichtes",
      "content": "1) Richter des Landgerichtes sind die vollamtlichen Landrichter und die nebenamtlichen Richter des Kriminal- und des Jugendgerichtes sowie deren Stellvertreter.\n2) Der Landtag bestimmt auf Vorschlag der Regierung die Summe der Stellenprozente der vollamtlichen Landrichter."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Landgericht",
      "section": "5",
      "title": "Art. 5 Erstinstanzliche Spruchkörper",
      "content": "Das Landgericht spricht Recht durch: a) die Landrichter als Einzelrichter;\nb) das Kriminalgericht oder seinen Vorsitzenden;\nc) aufgehoben\nd) das Jugendgericht oder seinen Vorsitzenden;\ne) die Rechtspfleger."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Landgericht",
      "section": "6",
      "title": "Art. 6 Einzelrichter",
      "content": "Jeder Landrichter ist als Einzelrichter tätig und steht einer Gerichtsabteilung vor, der die Erledigung der nach Massgabe der Geschäftsverteilung zugewiesenen Geschäfte obliegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Landgericht",
      "section": "7",
      "title": "Art. 7 Kriminalgericht",
      "content": "1) Das Kriminalgericht besteht aus: a) einem Landrichter als Vorsitzenden;\nb) einem Landrichter als Stellvertreter des Vorsitzenden;\nc) einem Landrichter als Beisitzer;\nd) drei Kriminalrichtern und je einem Stellvertreter für jeden Kriminalrichter.\n2) Das Kriminalgericht entscheidet als Senat in der Besetzung mit seinem Vorsitzenden, einem Beisitzer und drei Kriminalrichtern."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Landgericht",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Landgericht",
      "section": "9",
      "title": "Art. 9 Jugendgericht",
      "content": "1) Das Jugendgericht besteht aus: a) einem Landrichter als Vorsitzenden;\nb) einem Landrichter als Stellvertreter des Vorsitzenden;\nc) zwei Jugendrichtern und je einem Stellvertreter für jeden Jugendrichter.\n2) Das Jugendgericht entscheidet als Senat in der Besetzung mit seinem Vorsitzenden und zwei Jugendrichtern. Das Jugendgericht ist nur dann ordentlich besetzt, wenn ein Jugendrichter dem Geschlecht des Angeklagten angehört."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Landgericht",
      "section": "10",
      "title": "Art. 10 Rechtspfleger",
      "content": "Die Stellung sowie die Zuständigkeiten und Aufgaben des Rechtspflegers richten sich nach den Bestimmungen des Rechtspflegergesetzes."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Landgericht",
      "section": "11",
      "title": "Art. 11 Kollegium der Landrichter",
      "content": "1) Das Kollegium der Landrichter besteht aus dem Landgerichtspräsidenten als Vorsitzenden und den vollamtlichen Landrichtern.\n2) Aufgehoben\n3) Das Kollegium der Landrichter führt Aussprachen zur Förderung einer einheitlichen Rechtsprechung am Landgericht durch.\n4) Das Kollegium der Landrichter bestellt aus seiner Mitte für eine Amtsdauer von fünf Jahren einen Landrichter als Mitglied der Konferenz der Gerichtspräsidenten sowie einen weiteren Landrichter als stellvertretendes Mitglied.\n5) Auf Vorschlag des Landgerichtspräsidenten kann das Kollegium der Landrichter die Rechtspfleger, den Verwaltungsleiter und weitere Personen zu den Beratungen des Kollegiums der Landrichter beiziehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Landgericht",
      "section": "12",
      "title": "Art. 12 Beschlussfassung",
      "content": "1) Die Beschlussfassung im Kollegium der Landrichter erfolgt mit einfacher Stimmenmehrheit der anwesenden Landrichter. Beschlüsse kommen nur gültig zustande, wenn mindestens zwei Drittel der Landrichter anwesend sind.\n2) Bei Stimmengleichheit hat der Landgerichtspräsident den Stichentscheid."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Landgericht",
      "section": "13",
      "title": "Art. 13 Landgerichtspräsident und Landgerichtspräsidium",
      "content": "1) Der Landgerichtspräsident und dessen erster und zweiter Stellvertreter werden für eine Amtsdauer von fünf Jahren aus der Mitte der Landrichter ernannt. Das Ernennungsverfahren richtet sich nach dem Richterbestellungsgesetz.\n2) Der Landgerichtspräsident leitet das Landgericht und vertritt dieses nach aussen. Sind sowohl der Landgerichtspräsident als auch dessen Stellvertreter an der Wahrnehmung ihrer Aufgaben verhindert, so werden diese von den bei diesem Gericht ernannten Landrichtern in der Reihenfolge ihres Ernennungszeitpunktes vertreten.\n3) Das Landgerichtspräsidium besteht aus dem Landgerichtspräsidenten und seinen beiden Stellvertretern."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Landgericht",
      "section": "14",
      "title": "Art. 14 Grundsätze der Geschäftsverteilung",
      "content": "1) Bei der Verteilung der Geschäfte ist auf eine gleichmässige Auslastung der einzelnen Landrichter und der Rechtspfleger zu achten.\n2) Bestandteil der Geschäftsverteilung sind alle Rechtssachen und die weiteren gesetzlichen Aufgaben, die in die Zuständigkeit des Landgerichtes fallen.\n3) Die Geschäftsverteilung hat Regelungen über die Besetzung des Vorsitzes, dessen Stellvertretung und des Beisitzes sowie den Einsatz von Ergänzungsrichtern in erstinstanzlichen Kollegialgerichten zu enthalten. Sie regelt die Vertretung der Landrichter und der Rechtspfleger.\n4) Für den Fall der Änderung der Geschäftsverteilung sind Rechtssachen, in denen bereits mündliche Verhandlungen, einschliesslich unmittelbarer Vernehmungen von Zeugen, Parteien oder Sachverständigen stattgefunden haben, nach Möglichkeit bei demjenigen Landrichter zu belassen, der sie bisher geführt hat."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Landgericht",
      "section": "15",
      "title": "Art. 15 Beschlussfassung über die Geschäftsverteilung",
      "content": "1) Das Landgerichtspräsidium entwirft bis zum 30. Oktober des laufenden Geschäftsjahres eine Geschäftsverteilung für das nachfolgende Jahr. Der Geschäftsverteilungsentwurf wird den Landrichtern zugestellt. Diese sind berechtigt, binnen zwei Wochen beim Landgerichtspräsidium schriftlich Einwendungen gegen den Entwurf zu erheben. Die Einwendungen müssen eine Begründung und einen Abänderungsantrag enthalten und werden den Landrichtern vom Landgerichtspräsidium zur Kenntnis gebracht.\n2) Die Geschäftsverteilung wird bis zum 1. Dezember eines jeden Jahres vom Landgerichtspräsidium beschlossen. Kommt ein Geschäftsverteilungsbeschluss nicht rechtzeitig zustande, bleibt die alte Geschäftsverteilung bis zum Inkrafttreten der neuen in Geltung.\n3) Jeder Landrichter kann binnen zehn Tagen ab Beschlussfassung gegen den Geschäftsverteilungsbeschluss Beschwerde beim Obergerichtspräsidenten einreichen. Die Beschwerde, der keine aufschiebende Wirkung zukommt, hat eine Begründung und einen Abänderungsantrag zu enthalten. Die übrigen Landrichter und Rechtspfleger können zur Beschwerde eine Stellungnahme abgeben. Gegen die Entscheidung des Obergerichtspräsidenten steht kein weiteres Rechtsmittel offen."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Landgericht",
      "section": "16",
      "title": "Art. 16 Änderung der Geschäftsverteilung",
      "content": "1) Soweit es für den ordnungsgemässen Geschäftsgang notwendig ist, kann das Landgerichtspräsidium die Geschäftsverteilung ändern, insbesondere wenn: a) Veränderungen im Personalbestand der Landrichter oder der Rechtspfleger eingetreten sind;\nb) dies wegen Dienstverhinderung eines Landrichters oder eines Rechtspflegers notwendig ist;\nc) ein Landrichter wegen des Umfangs seiner Aufgaben an deren Erledigung innerhalb angemessener Frist verhindert ist.\n2) Im Weiteren ist die Geschäftsverteilung zu ändern, wenn der Obergerichtspräsident eine Beschwerde gegen die vom Landgerichtspräsidium beschlossene Geschäftsverteilung gutheisst.\n3) Art. 15 Abs. 3 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Landgericht",
      "section": "17",
      "title": "Art. 17 Durchführung der Geschäftsverteilung",
      "content": "1) Der Landgerichtspräsident fasst die beschlossene Geschäftsverteilung in einer Übersicht zusammen. Bei Änderungen ist diese anzupassen.\n2) Die Geschäftsverteilungsübersicht enthält in einfacher und klarer Form: a) die einzelnen Geschäftsgruppen;\nb) die Nummern der Gerichtsabteilungen;\nc) die Namen der Landrichter;\nd) die Stellen, an die sich die Parteien mit mündlichen Anbringungen zu wenden haben, sowie die für solche Anbringungen bestimmten Zeiten.\n3) Der Landgerichtspräsident hat die Geschäftsverteilungsübersicht und spätere Änderungen in geeigneter Weise öffentlich bekannt zu machen.\nB. Obergericht"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Obergericht",
      "section": "18",
      "title": "Art. 18 Richter des Obergerichtes",
      "content": "1) Richter des Obergerichtes sind die vollamtlichen Senatsvorsitzenden, die vollamtlichen Oberrichter sowie die nebenamtlichen Beisitzer.\n2) Der Landtag bestimmt auf Vorschlag der Regierung die Summe der Stellenprozente der vollamtlichen Senatsvorsitzenden und der vollamtlichen Oberrichter."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Obergericht",
      "section": "19",
      "title": "Art. 19 Spruchkörper des Obergerichtes",
      "content": "1) Das Obergericht spricht Recht durch seine Senate oder durch die Senatsvorsitzenden.\n2) Jeder Senat besteht aus einem Senatsvorsitzenden, einem Oberrichter und einem Beisitzer.\n3) Die Senate entscheiden in der Besetzung mit einem Senatsvorsitzenden, einem Oberrichter und einem Beisitzer.\n4) Die Senatsvorsitzenden wie auch die Oberrichter und die Beisitzer vertreten sich gegenseitig. Sind alle Senatsvorsitzenden ausgeschlossen, befangen oder verhindert, erfolgt deren Stellvertretung durch die Oberrichter in der Reihenfolge ihres Ernennungszeitpunktes; sind auch diese alle ausgeschlossen, befangen oder verhindert, erfolgt die Stellvertretung durch die Beisitzer in der Reihenfolge ihres Ernennungszeitpunktes. In derselben Weise werden bei Ausgeschlossenheit, Befangenheit oder Verhinderung die Oberrichter durch die Beisitzer vertreten. Das Nähere regelt die Geschäftsverteilung."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Obergericht",
      "section": "20",
      "title": "Art. 20 Obergerichtspräsident",
      "content": "1) Der Obergerichtspräsident sowie dessen erster und zweiter Stellvertreter werden aus der Mitte der Senatsvorsitzenden für eine Amtsdauer von fünf Jahren ernannt. Die Ernennungen richten sich nach dem Richterbestellungsgesetz.\n2) Der Obergerichtspräsident leitet das Obergericht und vertritt dieses nach aussen. Sind sowohl der Obergerichtspräsident als auch dessen Stellvertreter an der Wahrnehmung ihrer Aufgaben verhindert, so werden diese von den bei diesem Gericht ernannten Oberrichtern in der Reihenfolge ihres Ernennungszeitpunktes vertreten.\n3) Der Obergerichtspräsident führt mit den anderen Senatsvorsitzenden des Obergerichtes Aussprachen zur Förderung einer einheitlichen Rechtsprechung am Obergericht."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Obergericht",
      "section": "21",
      "title": "Art. 21 Geschäftsverteilung",
      "content": "1) Der Obergerichtspräsident bereitet den Entwurf der Geschäftsverteilung vor, fasst die beschlossene Geschäftsverteilung in einer Übersicht zusammen und macht diese und spätere Änderungen in geeigneter Weise öffentlich bekannt.\n2) Die Senatsvorsitzenden des Obergerichtes beschliessen bis zum 1. Dezember des laufenden Geschäftsjahres die Geschäftsverteilung des nachfolgenden Geschäftsjahres.\n3) Jeder Senatsvorsitzende kann binnen zehn Tagen gegen den Geschäftsverteilungsbeschluss Beschwerde beim Obersten Gerichtshof einreichen.\n4) Im Übrigen sind Art. 14, 15 Abs. 2 und 3, Art. 16 und 17 Abs. 2 sinngemäss anzuwenden.\nC. Oberster Gerichtshof"
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Oberster Gerichtshof",
      "section": "22",
      "title": "Art. 22 Richter des Obersten Gerichtshofes",
      "content": "1) Richter des Obersten Gerichtshofes sind die vollamtlichen Senatsvorsitzenden und die nebenamtlichen Oberstrichter.\n2) Der Landtag bestimmt auf Vorschlag der Regierung die Summe der Stellenprozente der vollamtlichen Senatsvorsitzenden des Obersten Gerichtshofes."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Oberster Gerichtshof",
      "section": "23",
      "title": "Art. 23 Spruchkörper des Obersten Gerichtshofes",
      "content": "1) Der Oberste Gerichtshof spricht Recht durch seine Senate oder durch die Senatsvorsitzenden.\n2) Jeder Senat besteht aus einem Senatsvorsitzenden sowie zwei Richtern des Obersten Gerichtshofes.\n3) Die Senate entscheiden in der Besetzung mit einem Senatsvorsitzenden und zwei Richtern des Obersten Gerichtshofes.\n4) Die Senatsvorsitzenden vertreten sich gegenseitig. Sind alle Senatsvorsitzenden ausgeschlossen, befangen oder verhindert, werden sie durch die Senatsvorsitzenden des Obergerichtes in der Reihenfolge ihres Ernennungszeitpunktes vertreten. Die Oberstrichter vertreten sich gegenseitig; sind alle Oberstrichter ausgeschlossen, befangen oder verhindert, werden sie durch die Oberrichter und Beisitzer des Obergerichtes vertreten. Das Nähere regelt die Geschäftsverteilung.\n5) Für die Entscheidung von Beschwerden gegen den Geschäftsverteilungsbeschluss der Senatsvorsitzenden des Obergerichtes wird ein Senat, der sich aus zwei vollamtlichen Senatsvorsitzenden des Obersten Gerichtshofes und einem Oberstrichter zusammensetzt, gebildet."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Oberster Gerichtshof",
      "section": "24",
      "title": "Art. 24 Präsident des Obersten Gerichtshofes",
      "content": "1) Der Präsident des Obersten Gerichtshofes und dessen Stellvertreter werden aus der Mitte der Senatsvorsitzenden für eine Amtsdauer von fünf Jahren ernannt. Die Ernennungen richten sich nach dem Richterbestellungsgesetz.\n2) Der Präsident des Obersten Gerichtshofes leitet den Obersten Gerichtshof und vertritt diesen nach aussen. Sind sowohl der Präsident des Obersten Gerichtshofes als auch dessen Stellvertreter an der Wahrnehmung ihrer Aufgaben verhindert, so werden diese vom dienstältesten Senatsvorsitzenden des Obergerichts vertreten.\n3) Der Präsident des Obersten Gerichtshofes führt mit den Senatsvorsitzenden Aussprachen zur Förderung einer einheitlichen Rechtsprechung am Obersten Gerichtshof."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Oberster Gerichtshof",
      "section": "25",
      "title": "Art. 25 Geschäftsverteilung",
      "content": "1) Der Präsident des Obersten Gerichtshofes bereitet den Entwurf der Geschäftsverteilung vor, fasst die beschlossene Geschäftsverteilung in einer Übersicht zusammen und macht diese und spätere Änderungen in geeigneter Weise öffentlich bekannt.\n2) Die Senatsvorsitzenden beschliessen bis zum 1. Dezember des laufenden Geschäftsjahres die Geschäftsverteilung des nachfolgenden Geschäftsjahres.\n3) Kommt eine Einigung nicht rechtzeitig zustande, entscheidet der Präsident des Obersten Gerichtshofes endgültig über die Geschäftsverteilung.\n4) Im Übrigen sind Art. 14, Art. 16 Abs. 1 und Art. 17 Abs. 2 sinngemäss anzuwenden.\nD. Geschäftsordnung"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Geschäftsordnung",
      "section": "26",
      "title": "Art. 26 Geschäftsordnung",
      "content": "1) Auf Vorschlag der Konferenz der Gerichtspräsidenten erlässt die Regierung auf dem Verordnungsweg eine Geschäftsordnung für die ordentlichen Gerichte.\n2) In der Geschäftsordnung werden die notwendigen Rahmenbedingungen, die für den Geschäftsgang der ordentlichen Gerichte erforderlich sind, geregelt. Sie hat insbesondere zum Gegenstand: a) die Führung der verschiedenen Register;\nb) die Behandlung und Gestaltung der Geschäftsstücke;\nc) die Publikation von Entscheidungen;\nd) die Verwahrung der Gerichtsakten;\ne) die Organisation der Gerichtskanzleien;\nf) die Durchführung von Kund- und Bekanntmachungen.\nIII. Justizverwaltung\nA. Organe"
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Organe",
      "section": "27",
      "title": "Art. 27 Organe der Justizverwaltung",
      "content": "1) Die Organe der Justizverwaltung sind: a) die Konferenz der Gerichtspräsidenten;\nb) der Vorsitzende der Konferenz der Gerichtspräsidenten;\nc) die Präsidenten der Gerichte.\n2) Die Organe der Justizverwaltung haben streng darauf zu achten, dass kein Eingriff in die richterliche Unabhängigkeit erfolgt.\n3) Die Organe der Justizverwaltung werden in der Ausübung ihrer Aufgaben durch die Landesverwaltung unterstützt.\n4) Die Regierung und der Landtag üben die Aufsicht über die Justizverwaltung nach Massgabe der Landesverfassung aus."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Organe",
      "section": "28",
      "title": "Art. 28 Konferenz der Gerichtspräsidenten",
      "content": "1) Die Konferenz der Gerichtspräsidenten besteht aus: a) den Präsidenten des Obersten Gerichtshofes, des Obergerichtes und des Landgerichtes als stimmberechtigte Mitglieder;\nb) einem vom Kollegium der Landrichter ernannten vollamtlichen Landrichter als stimmberechtigtes Mitglied;\nc) dem Verwaltungsleiter als beratendes Mitglied und als Protokollführer.\n2) Im Fall der Verhinderung nehmen die Stellvertreter der Gerichtspräsidenten Einsitz. Ist der Landrichter verhindert, wird dieser durch den vom Kollegium der Landrichter ernannten Stellvertreter vertreten.\n3) Die Konferenz der Gerichtspräsidenten ist beschlussfähig, wenn an der Sitzung jedes Gericht vertreten ist. Beschlüsse werden mit einfacher Stimmenmehrheit gefasst. Bei Stimmengleichheit hat der Landgerichtspräsident als Vorsitzender den Stichentscheid.\n4) Zirkulationsbeschlüsse sind möglich. Sie kommen nur bei Einstimmigkeit rechtsgültig zustande."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Organe",
      "section": "29",
      "title": "Art. 29 Aufgaben",
      "content": "1) Die Konferenz der Gerichtspräsidenten befasst sich mit der Koordination von Geschäften der Justizverwaltung, die den Obersten Gerichtshof, das Obergericht und das Landgericht betreffen.\n2) Der Konferenz der Gerichtspräsidenten obliegen die folgenden Aufgaben: a) die Erarbeitung einer Geschäftsordnung für die Gerichte;\nb) die Begleitung von übergreifenden Projekten an den Gerichten;\nc) der Erlass von Richtlinien zu administrativen Angelegenheiten, die alle Gerichte betreffen;\nd) die Erarbeitung der grundsätzlichen Ausrichtung der Informatik der Gerichte;\ne) die Entsendung von Richtern in internationale Gremien;\nf) die Beurteilung der Eignung von Richtern in der Probephase.\n3) Die Konferenz der Gerichtspräsidenten ist im Rahmen ihres Aufgabenbereichs gegenüber den ordentlichen Gerichten weisungsbefugt.\n4) Die für die Beurteilung der Eignung von Richtern in der Probephase erforderlichen Tätigkeiten können an den Präsidenten des Obersten Gerichtshofes delegiert werden, welcher diesfalls der Konferenz der Gerichtspräsidenten rechtzeitig einen begründeten Beurteilungsvorschlag zu unterbreiten hat."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Organe",
      "section": "30",
      "title": "Art. 30 Leitung der Konferenz der Gerichtspräsidenten",
      "content": "1) Die Leitung der Konferenz der Gerichtspräsidenten obliegt dem Landgerichtspräsidenten.\n2) Dieser besorgt den Geschäftsverkehr der Konferenz nach aussen, insbesondere mit dem Landtag und der Regierung."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Organe",
      "section": "31",
      "title": "Art. 31 Gerichtspräsidenten",
      "content": "1) Die Gerichtspräsidenten führen die Justizverwaltungsgeschäfte der von ihnen geleiteten Gerichte, soweit keine andere Zuständigkeit gesetzlich vorgesehen ist.\n2) Sie unterstützen sich gegenseitig bei der Wahrnehmung der Justizverwaltungsaufgaben, stimmen ihr Vorgehen aufeinander ab und beachten dabei gleiche Grundsätze und Regeln.\n3) Die Gerichtspräsidenten haben jährlich bis Ende Februar einen Bericht über die Justizpflege der ihnen unterstehenden Gerichte bei der Regierung zuhanden des Landtages einzureichen. Der Bericht dient der Regierung und dem Landtag als Grundlage für die Oberaufsicht und für die Festlegung der Zahl der vollamtlichen Richter.\n4) Die Justizverwaltungsaufgaben werden durch die Stellvertreter wahrgenommen, wenn die Präsidenten verhindert sind.\nB. Verwaltungsleiter"
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Verwaltungsleiter",
      "section": "32",
      "title": "Art. 32 Stellung",
      "content": "1) Der Verwaltungsleiter und sein Stellvertreter werden von der Regierung auf Vorschlag der Konferenz der Gerichtspräsidenten ernannt.\n2) Der Verwaltungsleiter untersteht dem Vorsitzenden der Konferenz der Gerichtspräsidenten.\n3) Der Verwaltungsleiter unterstützt die Gerichtspräsidenten bei der Erledigung der Justizverwaltungsaufgaben."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Verwaltungsleiter",
      "section": "33",
      "title": "Art. 33 Aufgaben",
      "content": "1) Dem Verwaltungsleiter obliegen folgende Justizverwaltungsaufgaben: a) die Vorbereitung und die Umsetzung der Geschäfte der Konferenz der Gerichtspräsidenten nach Weisung des Vorsitzenden;\nb) die Aufsicht über das Rechnungswesen;\nc) die Verantwortung für die Dokumentation, die Registrierung und die Archivierung;\nd) die Führung der Informatik;\ne) die Sicherstellung der einheitlichen Anwendung der von der Konferenz der Gerichtspräsidenten erlassenen administrativen Richtlinien;\nf) die Organisation der Weiterbildung der nicht-richterlichen Angestellten mit Ausnahme der Richteramtsanwärter und der Rechtspfleger;\ng) das Beschaffungswesen;\nh) die Leitung der Landgerichtskanzlei.\n2) Die Konferenz der Gerichtspräsidenten kann dem Verwaltungsleiter weitere Aufgaben der Justizverwaltung zur Erledigung zuweisen.\nC. Gerichtskanzleien"
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Gerichtskanzleien",
      "section": "34",
      "title": "Art. 34 Organisation",
      "content": "1) Bei jedem Gericht ist eine Gerichtskanzlei einzurichten.\n2) Die Kanzleien des Obergerichtes und des Obersten Gerichtshofes werden durch die Präsidenten dieser Gerichte geführt. Der Landgerichtskanzlei steht der Verwaltungsleiter vor.\n3) Die Gerichtskanzleien können in Abteilungen unterteilt werden, die für einen bestimmten Einzelrichter oder Rechtspfleger oder für eine Gruppe von Richtern oder Rechtspflegern die gesamten Geschäfte der Gerichtskanzlei (Art. 35) zu besorgen haben."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Gerichtskanzleien",
      "section": "35",
      "title": "Art. 35 Aufgaben",
      "content": "1) Die einzelnen Abteilungen der Gerichtskanzleien haben die dienstlichen Aufträge des Richters, dem sie zugewiesen sind, zu erfüllen.\n2) Den Abteilungen obliegen die Ausfertigung der Gerichtsentscheidungen, der Ladungen und sonstigen Erledigungen, die Registrierung der Geschäfte, die Protokollführung in den Gerichtsverhandlungen, die Führung der Akten und die sonstigen administrativen Geschäfte der Gerichtsabteilungen."
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Gerichtskanzleien",
      "section": "36",
      "title": "Art. 36 Ausfertigung gerichtlicher Erledigungen",
      "content": "1) Die schriftlichen Ausfertigungen der Urteile, Beschlüsse und Vergleiche sowie die Bestätigungen der Rechtskraft und der Vollstreckbarkeit werden bei allen Gerichten von den nicht-richterlichen Angestellten der Abteilungen der Gerichtskanzleien unter dem Vermerk \"Für die Richtigkeit der Ausfertigung\" unterschrieben.\n2) Ausfertigungen, die mittels automationsunterstützter Datenverarbeitung erstellt werden, bedürfen weder einer Unterschrift noch einer Beglaubigung.\nD. Zentrale Dienste und Bibliothek"
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Zentrale Dienste und Bibliothek",
      "section": "37",
      "title": "Art. 37 Zentrale Dienste",
      "content": "1) Beim Landgericht wird unter der Leitung des Verwaltungsleiters eine Abteilung für Zentrale Dienste eingerichtet.\n2) Die Zentralen Dienste besorgen jene administrativen Aufgaben, die nicht nach Art. 35 und 36 den Gerichtskanzleien zugeordnet sind."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Zentrale Dienste und Bibliothek",
      "section": "38",
      "title": "Art. 38 Bibliothek",
      "content": "1) Beim Landgericht ist für alle Gerichte eine Fachbibliothek einzurichten. Die Leitung der Bibliothek obliegt dem Landgerichtspräsidenten.\n2) Der Landgerichtspräsident hat eine Benützungsordnung auszuarbeiten, die von der Konferenz der Gerichtspräsidenten zu genehmigen ist.\nD . Wissenschaftlicher Dienst beim Obersten Gerichtshof"
    },
    {
      "provision_ref": "art38a",
      "chapter": "D . Wissenschaftlicher Dienst beim Obersten Gerichtshof",
      "section": "38a",
      "title": "Art. 38a Wissenschaftlicher Dienst",
      "content": "1) Beim Obersten Gerichtshof ist ein wissenschaftlicher Dienst einzurichten, der vom Präsidenten geführt wird.\n2) Dem wissenschaftlichen Dienst obliegen: a) die Unterstützung der Richter bei der Erstellung von Entscheidungsentwürfen sowie des Präsidenten und seiner Stellvertreter bei allen anderen Aufgaben;\nb) die Schlussredaktion und Publikation von Entscheidungen, einschliesslich ihrer Anonymisierung;\nc) die Erledigung weiterer, ihm durch die Geschäftsordnung übertragener Aufgaben.\nE. Rechnungswesen und Archivierung"
    },
    {
      "provision_ref": "art39",
      "chapter": "E. Rechnungswesen und Archivierung",
      "section": "39",
      "title": "Art. 39 Rechnungswesen",
      "content": "Das Rechnungswesen der Gerichte ist nach Massgabe der Bestimmungen des Finanzhaushaltsgesetzes und der dazu erlassenen Verordnungen sowie nach den anerkannten Grundsätzen der Rechnungsführung und -legung des öffentlichen Haushaltes zu organisieren."
    },
    {
      "provision_ref": "art40",
      "chapter": "E. Rechnungswesen und Archivierung",
      "section": "40",
      "title": "Art. 40 Archivierung",
      "content": "1) Alle bei den Gerichten angefallenen Akten sind nach rechtskräftiger Erledigung der Rechtssache jahrgangsweise und nach fortlaufenden Aktenzeichen geordnet im gemeinsamen Gerichtsarchiv aufzubewahren. Die Akten dürfen frühestens 35 Jahre nach Rechtskraft der letzten in der Rechtssache ergangenen Entscheidung vernichtet werden. Akten, die vernichtet werden sollen, sind dem Landesarchiv anzubieten, sofern das Landesarchiv nicht als Gerichtsarchiv bestimmt wird.\n2) Die von den Parteien oder von dritten Personen eingebrachten Urkunden sind nach rechtskräftiger Erledigung der Rechtssache von Amtes wegen, bei Ruhen oder Unterbrechung eines Verfahrens dem Einleger auf Verlangen gegen Empfangsbestätigung zurückzugeben. Die Empfangsbestätigung ist in den Akten aufzubewahren.\nIV. Dienstrecht, Dienstaufsicht und Revision\nA. Dienstrecht"
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Dienstrecht",
      "section": "41",
      "title": "Art. 41 Dienstrecht der Richter",
      "content": "1) Das Dienstrecht der Richter richtet sich nach den Vorschriften des Richterdienstgesetzes.\n2) Für dienstliche Angelegenheiten der Richter ist der Präsident des Gerichtes zuständig, an welchem die Richter tätig sind. Dienstrechtliche Eingaben sind bei diesem einzureichen."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Dienstrecht",
      "section": "42",
      "title": "Art. 42 Dienstrecht der nicht-richterlichen Angestellten",
      "content": "1) Nicht-richterliche Angestellte im Sinne dieses Gesetzes sind die Rechtspfleger, die Richteramts- und die Rechtspflegeranwärter, die Gerichtspraktikanten, der Verwaltungsleiter, die Bediensteten der Gerichtskanzleien und der Abteilung Zentrale Dienste sowie die Mitarbeiter des wissenschaftlichen Dienstes.\n2) Das Dienstrecht der nicht-richterlichen Angestellten richtet sich nach den Vorschriften des Staatspersonalgesetzes. Vorbehalten bleiben abweichende gesetzliche Bestimmungen.\n3) Für dienstrechtliche Angelegenheiten bei nicht-richterlichen Angestellten sind folgende Stellen zuständig: a) der Landgerichtspräsident für die Rechtspfleger, die Richteramts- und Rechtspflegeranwärter, die Gerichtspraktikanten und den Verwaltungsleiter;\nb) der Obergerichtspräsident für die nicht-richterlichen Angestellten des Obergerichtes;\nc) der Präsident des Obersten Gerichtshofes für die nicht-richterlichen Angestellten des Obersten Gerichtshofes;\nd) der Verwaltungsleiter für die übrigen nicht-richterlichen Angestellten des Landgerichtes (Abteilung Zentrale Dienste, Landgerichtskanzlei).\n4) Dienstrechtliche Eingaben sind bei den in Abs. 3 genannten Stellen einzureichen.\n5) Die Stellen nach Abs. 3 sorgen für die Vorbereitung von Geschäften, die in die Zuständigkeit der Regierung oder des Amtes für Personal und Organisation fallen, und stellen über das Amt für Personal und Organisation die erforderlichen Anträge."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Dienstrecht",
      "section": "43",
      "title": "Art. 43 Führung der Personalakten",
      "content": "1) Die Gerichtspräsidenten führen die Personalakten der Richter, der Rechtspfleger, der Richteramts- und Rechtspflegeranwärter, der Gerichtspraktikanten und der Mitarbeiter des wissenschaftlichen Dienstes, die an dem von ihnen geleiteten Gericht tätig sind. Der Verwaltungsleiter führt die Personalakten der übrigen nicht-richterlichen Angestellten. Soweit es sich um Akten im Zusammenhang mit der Besoldung und anderen finanziellen Ansprüchen handelt, werden diese vom Amt für Personal und Organisation geführt.\n2) Die Gerichtspräsidenten und der Verwaltungsleiter können in die Personalakten der nicht-richterlichen Angestellten, für die sie nach Art. 42 Abs. 3 zuständig sind, Einsicht nehmen und Kopien von Dokumenten der Personalakten verlangen."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Dienstrecht",
      "section": "44",
      "title": "Art. 44 Massnahmen",
      "content": "1) Die dienst- und disziplinarrechtlichen Massnahmen gegenüber Richtern richten sich nach dem Richterdienstgesetz.\n2) Gegenüber den nicht-richterlichen Angestellten können bei Verletzung der gesetzlichen und dienstrechtlichen Pflichten die im Staatspersonalgesetz vorgesehenen Massnahmen getroffen werden. Es gelten die Verfahrens- und Zuständigkeitsvorschriften des Staatspersonalgesetzes."
    },
    {
      "provision_ref": "art45",
      "chapter": "A. Dienstrecht",
      "section": "45",
      "title": "Art. 45 Rechtsmittel",
      "content": "1) Gegen Entscheidungen in dienstrechtlichen Angelegenheiten der Stellen nach Art. 42 Abs. 3 kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Aufgehoben\n3) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n4) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unvollständige Sachverhaltsfeststellungen richten.\nB. Dienstaufsicht"
    },
    {
      "provision_ref": "art46",
      "chapter": "B. Dienstaufsicht",
      "section": "46",
      "title": "Art. 46 Zuständigkeit",
      "content": "Die Dienstaufsicht obliegt: a) dem Landgerichtspräsidenten gegenüber den Richtern, die am Landgericht tätig sind, den Rechtspflegern, den Richteramts- und Rechtspflegeranwärtern und den Gerichtspraktikanten;\nb) dem Obergerichtspräsidenten gegenüber dem Landgerichtspräsidenten und den Richtern, die am Obergericht tätig sind;\nc) dem Präsidenten des Obersten Gerichtshofes gegenüber dem Obergerichtspräsidenten und den Richtern, die am Obersten Gerichtshof tätig sind;\nd) einem aus drei Richtern des Obersten Gerichtshofes bestehenden Dienstsenat für den Präsidenten des Obersten Gerichtshofes."
    },
    {
      "provision_ref": "art47",
      "chapter": "B. Dienstaufsicht",
      "section": "47",
      "title": "Art. 47 Inhalt",
      "content": "1) Gegenstand der Dienstaufsicht sind insbesondere: a) die Kontrolle der Geschäftsanfälle, die Erledigungs- und Ausfertigungsfristen, die Registerführung sowie die Überwachung der länger andauernden Verfahrensstillstände;\nb) die Weiterbildung in der Rechtspflege;\nc) die Führung der Geschäfte der Justizverwaltung.\n2) Bei der Ausübung der Dienstaufsicht ist streng darauf zu achten, dass kein Eingriff in die richterliche Unabhängigkeit erfolgt."
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Dienstaufsicht",
      "section": "48",
      "title": "Art. 48 Dienstaufsichtsbeschwerde",
      "content": "1) Beschwerden wegen Verweigerung oder Verzögerung der Rechtspflege können erhoben werden: a) beim Landgerichtspräsidenten, soweit sie die am Landgericht tätigen Richter oder die Rechtspfleger, die Richteramts- und Rechtspflegeranwärter, die Gerichtspraktikanten und die übrigen nicht-richterlichen Angestellten des Landgerichtes betreffen;\nb) beim Obergerichtspräsidenten, soweit sie den Landgerichtspräsidenten, die am Obergericht tätigen Richter oder die nicht-richterlichen Angestellten des Obergerichtes betreffen;\nc) beim Präsidenten des Obersten Gerichtshofes, soweit sie den Obergerichtspräsidenten, die am Obersten Gerichtshof tätigen Richter oder die nicht-richterlichen Angestellten des Obersten Gerichtshofes betreffen;\nd) bei einem aus drei Richtern des Obersten Gerichtshofes bestehenden Dienstsenat für den Präsidenten des Obersten Gerichtshofes.\n2) Alle nicht offenbar unbegründeten Beschwerden sind dem betreffenden Gericht oder Richter mit der Aufforderung mitzuteilen, binnen bestimmter Frist Abhilfe zu schaffen und darüber Bericht zu erstatten oder die entgegenstehenden Hindernisse bekannt zu geben."
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Dienstaufsicht",
      "section": "49",
      "title": "Art. 49 Verfahren",
      "content": "1) Dienstaufsichtsbeschwerde kann jedermann, der sich durch das Vorgehen eines Gerichtsorgans oder einer Gerichtsperson beschwert erachtet, erheben.\n2) Dienstaufsichtsbeschwerden sind schriftlich bei der zuständigen Stelle nach Art. 48 Abs. 1 einzureichen."
    },
    {
      "provision_ref": "art49a",
      "chapter": "B. Dienstaufsicht",
      "section": "49a",
      "title": "Art. 49a Fristsetzungsantrag",
      "content": "1) Ist ein Gericht mit der Vornahme einer Verfahrenshandlung, etwa der Anberaumung oder Durchführung einer Tagsatzung oder Verhandlung, der Einholung eines Sachverständigengutachtens oder der Ausfertigung einer Entscheidung, säumig, so kann eine Partei stets bei diesem Gericht den an die nach Art. 46 für die Dienstaufsicht zuständige Gerichtsbehörde gerichteten Antrag stellen, diese möge dem Gericht für die Vornahme der Verfahrenshandlung eine angemessene Frist setzen; ausser im Fall des Abs. 2 hat das Gericht diesen Antrag mit seiner Stellungnahme der nach Art. 46 für die Dienstaufsicht zuständigen Gerichtsbehörde sofort vorzulegen.\n2) Führt das Gericht alle im Antrag genannten Verfahrenshandlungen binnen vier Wochen nach dessen Einlangen durch und verständigt es hiervon die Partei, so gilt der Antrag als zurückgezogen, wenn nicht die Partei binnen vierzehn Tagen nach Zustellung der Verständigung erklärt, ihren Antrag aufrechtzuerhalten.\n3) Die Entscheidung über den Antrag nach Abs. 1 hat die nach Art. 46 für die Dienstaufsicht zuständige Gerichtsbehörde mit besonderer Beschleunigung zu fällen; liegt keine Säumnis des Gerichtes vor, so ist der Antrag abzuweisen. Die Entscheidung ist unanfechtbar."
    },
    {
      "provision_ref": "art50",
      "chapter": "B. Dienstaufsicht",
      "section": "50",
      "title": "Art. 50 Massnahmen",
      "content": "1) Das zuständige Aufsichtsorgan hat die Tätigkeit der seiner Aufsicht unterstehenden Gerichtsorgane periodisch eingehend zu untersuchen. Wo es besondere Vorfälle nötig machen, können ausserordentliche Untersuchungen stattfinden.\n2) Das zuständige Aufsichtsorgan hat aufgrund der Untersuchungsergebnisse die in seinem Wirkungskreis gelegenen Verfügungen zu treffen und die sonst erforderlichen Massnahmen beim zuständigen Organ zu beantragen.\n3) Gegen Verfügungen und Anordnungen, die die Aufsichtsorgane in Ausübung der Dienstaufsicht treffen, ist kein ordentliches Rechtsmittel zulässig.\nC. Revision"
    },
    {
      "provision_ref": "art51",
      "chapter": "C. Revision",
      "section": "51",
      "title": "Art. 51 Gegenstand und Aufgaben",
      "content": "1) Die Auslastung, die Effizienz und die Funktionstüchtigkeit der Gerichte sowie die Aufbau- und die Ablauforganisation sind in der Regel alle fünf Jahre durch Sachverständige zu untersuchen. Soweit es um die Überprüfung des ordnungsgemässen Geschäftsganges der Gerichte oder einzelner Gerichtsabteilungen geht, muss der Sachverständige über die Befähigung zum Richterberuf verfügen.\n2) Die Untersuchung wird durch die Regierung nach Anhörung des zuständigen Gerichtspräsidenten angeordnet. Bei der Vornahme von Untersuchungshandlungen ist streng darauf zu achten, dass jeder Eingriff in die richterliche Unabhängigkeit unterbleibt.\n3) Die Sachverständigen haben den Gerichtspräsidenten schriftlich über das Ergebnis der Untersuchung und mögliche Vorschläge zur zweckmässigen Aufgabenerfüllung zu berichten. Die Gerichtspräsidenten holen die Stellungnahme der Betroffenen ein. Sie äussern sich zu Handen der Regierung zu den Feststellungen und zu den Vorschlägen der Sachverständigen.\n4) Die Sachverständigen haben das Recht zur Einsichtnahme in die Gerichtsakten. Sie sind zur Verschwiegenheit verpflichtet.\n5) Der Landtag und die Regierung können bei besonderen Vorkommnissen und in ausserordentlichen Situationen eine Sonderuntersuchung gemäss Abs. 1 anordnen.\nV. Allgemeine Verfahrensgrundsätze\nA. Beratung und Abstimmung"
    },
    {
      "provision_ref": "art52",
      "chapter": "A. Beratung und Abstimmung",
      "section": "52",
      "title": "Art. 52 Gerichtssitzungen",
      "content": "1) Beratungen und Abstimmungen der Richter sind nicht öffentlich.\n2) Das Gericht muss vollzählig sein. An den Verhandlungen und Beratungen nimmt der Schrift- und Protokollführer, welcher beeidet sein muss, teil.\n3) Das Gericht entscheidet in offener Abstimmung mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig."
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Beratung und Abstimmung",
      "section": "53",
      "title": "Art. 53 Leitung und Durchführung",
      "content": "1) Der Vorsitzende leitet die Beratungen und die Abstimmungen. Der Berichterstatter stellt die Anträge.\n2) Der Abstimmung geht eine Beratung voraus. Der Berichterstatter gibt seine Stimme zuerst ab, die übrigen Mitglieder in der Reihenfolge ihres Lebensalters, die älteren jeweils vor den jüngeren, der Vorsitzende stimmt zuletzt ab.\n3) Über die Zuständigkeit des Gerichtes, über die Notwendigkeit von Ergänzungen und andere Vorfragen ist immer zuerst abzustimmen. Bei Vorliegen mehrerer Streitpunkte ist über jeden einzelnen besonders abzustimmen.\n4) Sonderbestimmungen in den Verfahrensgesetzen bleiben vorbehalten."
    },
    {
      "provision_ref": "art54",
      "chapter": "A. Beratung und Abstimmung",
      "section": "54",
      "title": "Art. 54 Beratungs- und Abstimmungsergebnis",
      "content": "1) Über Meinungsverschiedenheiten betreffend die Richtigkeit des vom Vorsitzenden bekannt gegebenen Ergebnisses entscheidet der Senat.\n2) Das Abstimmungsergebnis und die Beratungen sind in einem besonderen Protokoll festzuhalten."
    },
    {
      "provision_ref": "art55",
      "chapter": "A. Beratung und Abstimmung",
      "section": "55",
      "title": "Art. 55 Revotation",
      "content": "1) Solange eine Entscheidung weder mündlich verkündet noch zur Ausfertigung an die Gerichtskanzlei übergeben ist, kann das Gericht auf die Beratung und Abstimmung zurückkommen.\n2) Es beschliesst über das Rückkommen in seiner ursprünglichen Besetzung.\nB. Ausschluss und Ablehnung von Richtern und anderen Gerichtspersonen"
    },
    {
      "provision_ref": "art56",
      "chapter": "B. Ausschluss und Ablehnung von Richtern und anderen Gerichtspersonen",
      "section": "56",
      "title": "Art. 56 Ausschluss",
      "content": "Richter, Rechtspfleger, Schrift- und Protokollführer, Gerichtsvollzieher und nicht-richterliche Urkundspersonen dürfen ihr Amt nicht ausüben, wenn sie: a) in der Sache ein persönliches Interesse haben;\nb) mit einer Partei oder einem Verfahrensbeteiligten verheiratet sind oder waren, in eingetragener Partnerschaft leben oder gelebt haben, eine faktische Lebensgemeinschaft führen oder geführt haben oder bis zum 4. Grad verwandt oder verschwägert sind. Wahl-, Stief- und Pflegschaftsverhältnisse sind dem natürlichen Kindesverhältnis gleichgestellt;\nc) Vertreter, Bevollmächtigte, Angestellte oder Organe einer verfahrensbeteiligten Person sind;\nd) in der Sache als Richter, Rechtspfleger, Schrift- oder Protokollführer bei einem untergeordneten Gericht, Rechtsvertreter einer Partei oder eines Verfahrensbeteiligten, Untersuchungsrichter, Staatsanwalt, Sachverständiger oder Zeuge gehandelt haben oder im Verfahren Zeuge sind."
    },
    {
      "provision_ref": "art57",
      "chapter": "B. Ausschluss und Ablehnung von Richtern und anderen Gerichtspersonen",
      "section": "57",
      "title": "Art. 57 Ablehnung",
      "content": "Richter, Rechtspfleger, Schrift- und Protokollführer, Gerichtsvollzieher und nicht-richterliche Urkundspersonen können selbst den Ausschluss verlangen oder von den Parteien und den Verfahrensbeteiligten abgelehnt werden, wenn: a) zu einer Partei oder einem Verfahrensbeteiligten eine enge Freundschaft, eine persönliche Feindschaft oder ein besonderes Pflicht- oder Abhängigkeitsverhältnis besteht;\nb) sie mit einer Partei, dem Staatsanwalt oder einem Verfahrensbeteiligten in einem Rechtsstreit stehen oder aus anderen Gründen in der Sache befangen sein könnten.\nC. Ausschluss- und Ablehnungsverfahren"
    },
    {
      "provision_ref": "art58",
      "chapter": "C. Ausschluss- und Ablehnungsverfahren",
      "section": "58",
      "title": "Art. 58 Anzeigepflicht",
      "content": "1) Jeder Richter, Rechtspfleger, Schrift- und Protokollführer, Gerichtsvollzieher und jede nicht-richterliche Urkundsperson hat vom Zeitpunkt an, in welchem ihm ein Ausschliessungsgrund bekannt ist, auf alle gerichtlichen Handlungen zu verzichten.\n2) Wenn die Ablehnung einer Gerichtsperson offensichtlich unbegründet ist und die Absicht vermuten lässt, den Prozess zu verschleppen, so ist eine begonnene Verhandlung fortzusetzen. Die Endentscheidung darf jedoch nicht vor der rechtskräftigen Zurückweisung der Ablehnung gefällt werden. Wird der Ablehnung stattgegeben, so sind die von der abgelehnten Gerichtsperson vorgenommenen gerichtlichen Handlungen nichtig und, soweit erforderlich, aufzuheben.\n3) Jede Gerichtsperson ist, sobald ihr ein Ablehnungs- oder Ausschliessungsgrund bekannt geworden ist, verpflichtet, diesen dem Vorsitzenden, und wenn es den Vorsitzenden selbst betrifft, dessen Stellvertreter rechtzeitig mitzuteilen."
    },
    {
      "provision_ref": "art59",
      "chapter": "C. Ausschluss- und Ablehnungsverfahren",
      "section": "59",
      "title": "Art. 59 Verfahrensvorschriften",
      "content": "1) Die Vorladungen an die Parteien sind bis spätestens zehn Tage vor dem Gerichtstag zuzustellen. Sie enthalten den Namen des Einzelrichters oder die Namen der Richter des Kollegialgerichtes sowie des Schrift- und Protokollführers.\n2) Alle Einladungen und alle Vorladungen zu kollegialgerichtlichen Verhandlungen erlässt in der Regel der Vorsitzende des betreffenden Gerichtes. Alle übrigen Einladungen und Vorladungen erlässt der zuständige Einzelrichter oder der zuständige Rechtspfleger.\n3) Das Recht auf Ablehnung einer Gerichtsperson ist verwirkt, wenn es nicht mindestens fünf Tage nach der Zustellung der Vorladung oder Bekanntgabe der Zusammensetzung des Gerichtes beim zuständigen Gericht schriftlich geltend gemacht wird."
    },
    {
      "provision_ref": "art60",
      "chapter": "C. Ausschluss- und Ablehnungsverfahren",
      "section": "60",
      "title": "Art. 60 Entscheidung",
      "content": "1) Über den Ausschluss oder die Ablehnung entscheidet unter Vorbehalt von Abs. 2: a) bei Gerichtspersonen des Landgerichtes, des Obergerichtes oder des Obersten Gerichtshofes der jeweilige Gerichtspräsident;\nb) beim Landgerichtspräsidenten der Obergerichtspräsident;\nc) beim Obergerichtspräsidenten der Präsident des Obersten Gerichtshofes;\nd) beim Präsidenten des Obersten Gerichtshofes dessen Stellvertreter.\n2) Bei Kollegialgerichten entscheidet über den Ausschluss oder die Ablehnung von Gerichtspersonen der Vorsitzende. Ist dieser selbst betroffen, entscheidet der Senat.\n3) Entscheidungen über den Ausschluss oder die Ablehnung von Gerichtspersonen sind endgültig.\n4) Wird dem Ablehnungsgesuch stattgegeben oder ist ein Richter ausgeschlossen, so tritt sein Stellvertreter ein. Ist auch im Rahmen der Stellvertreterregelung keine ordentliche Besetzung des Gerichtes mehr möglich, so ist unverzüglich eine Ersatzbestellung vorzunehmen. Das Verfahren richtet sich nach den Bestimmungen des Richterbestellungsgesetzes.\n5) Die Ersatzbestellung von Rechtspflegern, Schrift- und Protokollführern, Gerichtsvollziehern und nicht-richterlichen Urkundspersonen nimmt der zuständige Gerichtspräsident vor."
    },
    {
      "provision_ref": "art61",
      "chapter": "C. Ausschluss- und Ablehnungsverfahren",
      "section": "61",
      "title": "Art. 61 Ablehnung anderer Gerichtspersonen",
      "content": "Die Vorschriften über den Ausschluss und die Ablehnung von Richtern, Rechtspflegern, Schrift- und Protokollführern, Gerichtsvollziehern und nicht-richterlichen Urkundspersonen finden auf alle weiteren Gerichtspersonen sinngemäss Anwendung.\nD. EWR-Recht"
    },
    {
      "provision_ref": "art62",
      "chapter": "D. EWR-Recht",
      "section": "62",
      "title": "Art. 62 Auslegung des EWRA",
      "content": "1) Erachtet ein Gericht in einem hängigen Verfahren die Einholung eines Gutachtens des EFTA-Gerichtshofes über die Auslegung des Abkommens über den Europäischen Wirtschaftsraum für erforderlich, so kann es anordnen, dass das Verfahren bis zum Einlangen des Gutachtens unterbrochen wird.\n2) Das Gericht kann jederzeit die von ihm angeordnete Unterbrechung auf Antrag oder von Amtes wegen wieder aufheben.\nVa. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen"
    },
    {
      "provision_ref": "art62a",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62a",
      "title": "Art. 62a Verbot der Mitnahme von Waffen ins Gerichtsgebäude",
      "content": "1) Das Gerichtsgebäude darf mit einer Waffe nicht betreten werden; als Waffe ist jeder besonders gefährliche, zur Bedrohung von Leib oder Leben geeignete Gegenstand anzusehen.\n2) Wer entgegen dem Abs. 1 eine Waffe bei sich hat, hat sie beim Betreten des Gerichtsgebäudes in einem hierfür bestimmten Schliessfach zu verwahren oder, sofern ein solches nicht zur Verfügung steht, einem Kontrollorgan (Art. 62c Abs. 1) zu übergeben.\n3) Der Besitzer ist vor der Verwahrung der Waffe in einem Schliessfach beziehungsweise vor deren Übergabe (Abs. 2) über die für die Ausfolgung einer Waffe massgebenden Umstände (Art. 62f) in Kenntnis zu setzen."
    },
    {
      "provision_ref": "art62b",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62b",
      "title": "Art. 62b Ausnahmen vom Mitnahmeverbot von Waffen",
      "content": "Auf Polizeibeamte, die nach Massgabe der Polizeigesetzgebung zum Führen einer bestimmten Waffe befugt sind oder aufgrund eines richterlichen Auftrags eine bestimmte Waffe in das Gerichtsgebäude mitzunehmen haben, ist insoweit Art. 62a nicht anzuwenden."
    },
    {
      "provision_ref": "art62c",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62c",
      "title": "Art. 62c Sicherheitskontrolle",
      "content": "1) Personen, die das Gerichtsgebäude betreten oder sich in diesem aufhalten, haben sich auf Aufforderung eines Kontrollorgans einer Kontrolle zu unterziehen, ob sie eine Waffe bei sich haben (Sicherheitskontrolle). Kontrollorgane sind die von Sicherheitsunternehmen (Art. 62i) mit der Vornahme der Sicherheitskontrollen beauftragten Personen.\n2) Die Sicherheitskontrollen können insbesondere unter Verwendung technischer Hilfsmittel, wie Torsonden und Handsuchgeräten, durchgeführt werden; unter möglichster Schonung der betroffenen Person ist auch das Verlangen nach einer Vorweisung der von dieser mitgeführten Gegenstände sowie eine händische Durchsuchung ihrer Kleidung zulässig; eine solche Durchsuchung der Kleidung darf nur von Personen desselben Geschlechts vorgenommen werden.\n3) Den der Sicherheitskontrolle und der Durchsetzung des Mitnahmeverbots von Waffen dienenden Anordnungen der Kontrollorgane ist Folge zu leisten."
    },
    {
      "provision_ref": "art62d",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62d",
      "title": "Art. 62d Ausnahmen von der Sicherheitskontrolle",
      "content": "1) Vorbehaltlich der Abs. 2 und 3 sind Richter, Staatsanwälte, nicht-richterliche Angestellte, Polizeibeamte sowie in Liechtenstein zugelassene Rechtsanwälte und Konzipienten keiner Sicherheitskontrolle nach Art. 62c zu unterziehen, wenn sie sich - soweit erforderlich - mit ihrem Dienstausweis oder einem amtlichen Lichtbildausweis ausweisen und erklären, keine oder nur eine Waffe bei sich zu haben, deren Mitnahme ihnen gestattet wurde (Art. 62b); betreten sie das Gerichtsgebäude durch den mit einer Torsonde ausgestatteten Haupteingang, so haben sie diese dennoch zu durchschreiten, wenn neben ihr kein anderer, für sie bestimmter Durchgang besteht.\n2) Hegt ein Kontrollorgan bei einer in Abs. 1 genannten Person trotz ihrer Erklärung nach Abs. 1 den begründeten Verdacht, dass sie doch unerlaubt eine Waffe bei sich hat, so ist sie ausnahmsweise auch einer Sicherheitskontrolle nach Art. 62c zu unterziehen.\n3) Liegen besondere Umstände vor, so können die Kontrollorgane angewiesen werden, dass auch jede Person des in Abs. 1 genannten Personenkreises einer Sicherheitskontrolle nach Art. 62c zu unterziehen ist. Diese Anordnung ist den Erfordernissen entsprechend zeitlich zu beschränken; sie ist vom Landgerichtspräsidenten zu treffen."
    },
    {
      "provision_ref": "art62e",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62e",
      "title": "Art. 62e Zwangsgewalt der Kontrollorgane",
      "content": "1) Personen, die es zu Unrecht ablehnen, sich einer Sicherheitskontrolle zu unterziehen oder eine bei ihnen vorgefundene Waffe zu verwahren beziehungsweise zu übergeben (Art. 62a), sind vom Kontrollorgan aus dem Gerichtsgebäude zu weisen. Unter den gleichen Voraussetzungen sind auch Personen aus dem Gerichtsgebäude zu weisen, die eine Sicherheitskontrolle umgangen haben.\n2) Die Kontrollorgane sind ermächtigt, im Falle der Nichtbefolgung ihrer Anweisungen nach Abs. 1 die Anwendung unmittelbarer Zwangsgewalt anzudrohen und bei Erfolglosigkeit der Androhung ihre Anweisungen mit angemessener unmittelbarer Zwangsgewalt unter möglichster Schonung der betroffenen Person durchzusetzen."
    },
    {
      "provision_ref": "art62f",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62f",
      "title": "Art. 62f Ausfolgung übergebener Waffen",
      "content": "1) Die nach Art. 62a übergebene Waffe ist dem Besitzer auf sein Verlangen möglichst beim Verlassen des Gerichtsgebäudes auszufolgen. Gleiches gilt für eine in einem Schliessfach verwahrte Waffe, wenn für dessen Öffnung die Mitwirkung eines Kontrollorgans erforderlich ist.\n2) Sofern es sich um eine Waffe handelt, für die der Besitzer die Voraussetzungen nach Art. 38 des Waffengesetzes erfüllen muss, darf sie nur ausgefolgt werden, wenn diese Voraussetzungen erfüllt sind. Andernfalls ist die Landespolizei zu verständigen, die Waffe bis zu deren Eintreffen zurückzubehalten und deren Verfügung abzuwarten.\n3) Waffen, deren Ausfolgung nicht binnen sechs Monaten nach Übergabe verlangt wird, gelten als verfallen. Verfallene Waffen sind zu vernichten; sofern ihr Wert aber 1 000 Franken offenkundig übersteigt, sind sie durch Freihandverkauf zu verwerten. Stellt der Eigentümer oder rechtmässige Besitzer noch zeitgerecht vor der Verwertung oder Vernichtung einen Antrag auf Ausfolgung der Sache, so ist ihm die Waffe vorbehaltlich des Abs. 2 auszufolgen.\n4) Die Verwertung oder Vernichtung ist vom Landgerichtspräsidenten anzuordnen. Sofern der Übergeber bei Übergabe der Waffe seinen Namen und seine Anschrift bekannt gegeben hat, ist er zeitgerecht vor der Verwertung oder Vernichtung unter Hinweis darauf zur Abholung aufzufordern. Ein allenfalls erzielter Erlös der Verwertung ist dem Eigentümer, wenn er dies binnen drei Jahren nach Eintritt des Verfalls verlangt, auszufolgen.\n5) Über die in dieser Bestimmung angeordneten Rechtsfolgen ist der Besitzer bei Übergabe der Waffe schriftlich zu informieren."
    },
    {
      "provision_ref": "art62g",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62g",
      "title": "Art. 62g Säumnisfolge",
      "content": "Wer aus dem Gerichtsgebäude gewiesen worden ist, weil er sich zu Unrecht geweigert hat, sich einer Sicherheitskontrolle zu unterziehen oder eine Waffe zu verwahren beziehungsweise zu übergeben (Art. 62e), und deshalb eine zur Rechtsverfolgung oder Rechtsverteidigung erforderliche Verfahrenshandlung nicht vorgenommen hat oder einer Verpflichtung im Gericht nicht nachgekommen ist, ist grundsätzlich als unentschuldigt säumig anzusehen."
    },
    {
      "provision_ref": "art62h",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62h",
      "title": "Art. 62h Verbot der Mitnahme von Waffen bei auswärtigen Gerichtshandlungen",
      "content": "Auf Personen, die während einer ausserhalb des Gerichtsgebäudes stattfindenden Dienstverrichtung des Gerichts anwesend sind oder an dieser teilnehmen sollen, sind die Art. 62a bis 62g sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art62i",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62i",
      "title": "Art. 62i Betrauung von Sicherheitsunternehmen",
      "content": "1) Die Regierung ist befugt, die Durchführung von Sicherheitskontrollen hierfür geeigneten Unternehmen vertraglich zu übertragen (Sicherheitsunternehmen).\n2) Bei der Übertragung ist darauf zu achten, dass auszuwählende Unternehmen für eine ordnungsgemässe Erfüllung ihrer Aufgaben Gewähr bieten, insbesondere aufgrund ihrer entsprechenden Befugnisse, technischen, finanziellen und wirtschaftlichen Leistungsfähigkeit sowie ihrer Zuverlässigkeit."
    },
    {
      "provision_ref": "art62k",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62k",
      "title": "Art. 62k Befugnisse und Aufgaben der Kontrollorgane",
      "content": "1) Die mit der Vornahme von Sicherheitskontrollen von Sicherheitsunternehmen (Art. 62i) beauftragten Personen sind befugt und verpflichtet: a) die Sicherheitskontrollen mit den in Art. 62c genannten Mitteln und Einschränkungen unter möglichster Schonung der betroffenen Personen sowie unter Vermeidung einer Störung des Gerichtsbetriebs oder einer Schädigung des Ansehens der Rechtspflege durchzuführen;\nb) sofern ein Schliessfach zur Verfügung steht, allenfalls an der Verwahrung einer Waffe in einem Schliessfach sowie an seiner Öffnung mitzuwirken; sonst eine ihnen übergebene Waffe vorübergehend in Verwahrung zu nehmen und sie ihrem Besitzer beim Verlassen des Gerichtsgebäudes auszufolgen; vorbehalten bleibt Art. 62f;\nc) in den Fällen des Art. 62e Personen aus dem Gerichtsgebäude zu weisen, diesen nötigenfalls den Einsatz unmittelbarer Zwangsgewalt anzudrohen und bei Erfolglosigkeit dieser Androhung ihre Anweisungen durch angemessene unmittelbare Zwangsgewalt unter möglichster Schonung der betroffenen Person durchzusetzen;\nd) die Landespolizei zu verständigen, wenn: 1. der Aufenthalt im Gerichtsgebäude mit Gewalt oder gefährlicher Drohung erzwungen oder auf diese Weise einer Wegweisung aus dem Gerichtsgebäude begegnet wird; oder\n2. eine Waffe nach Art. 62f zurückbehalten wird;\ne) von Fällen nach Art. 62d Abs. 2 dem Landgerichtspräsidenten zu berichten;\nf) sich auf Verlangen von Personen, die einer Sicherheitskontrolle unterzogen werden sollen, mit Vor- und Zuname sowie als beauftragte Person des Sicherheitsunternehmens auszuweisen."
    },
    {
      "provision_ref": "art62l",
      "chapter": "Va. Sicherheit im Gerichtsgebäude und bei auswärtigen Gerichtshandlungen",
      "section": "62l",
      "title": "Art. 62l Hausordnung",
      "content": "1) Der Landgerichtspräsident hat in Ausübung seines Hausrechts für die dem Betrieb der Gerichte gewidmeten Teile des Gerichtsgebäudes eine Hausordnung zu erlassen. Diese ist durch Auflage zur öffentlichen Einsicht im Gerichtsgebäude und Bereitstellung im Internet kundzumachen.\n2) Die Hausordnung hat jedenfalls einen Hinweis auf das Waffenverbot nach Art. 62a und auf die Zulässigkeit von Sicherheitskontrollen nach den Bestimmungen der Art. 62c ff. zu enthalten.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art63",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "63",
      "title": "Art. 63 Hängige Verfahren und laufende Fristen",
      "content": "1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das neue Recht Anwendung, wenn das bisherige Recht für die Parteien in seiner Gesamtauswirkung nicht günstiger ist.\n2) Fristen, die vor dem Inkrafttreten dieses Gesetzes zu laufen begonnen haben, werden nach bisherigem Recht berechnet."
    },
    {
      "provision_ref": "art64",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "64",
      "title": "Art. 64 Weiterführung von Ämtern",
      "content": "1) Der Obergerichtspräsident, der Präsident des Obersten Gerichtshofes und deren Stellvertreter üben ihre Ämter bis zum Ablauf der Amtsdauer aus, für die sie nach bisherigem Recht bestellt wurden.\n2) Der nach bisherigem Recht bestellte Landgerichtsvorstand und dessen Stellvertreter führen nach Inkrafttreten dieses Gesetzes ihre Ämter für eine Amtsdauer von fünf Jahren weiter, soweit sie nicht innerhalb einer Frist von 14 Tagen nach Inkrafttreten dieses Gesetzes auf eine Weiterführung schriftlich verzichten."
    },
    {
      "provision_ref": "art65",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "65",
      "title": "Art. 65 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gerichtsorganisations-Gesetz vom 7. April 1922, LGBl. 1922 Nr. 16;\nb) Gesetz vom 12. Juli 1934 betreffend die Abänderung des Gerichts-Organisationsgesetzes, LGBl. 1934 Nr. 8;\nc) Gesetz vom 28. November 1972 über die Abänderung des Gerichtsorganisationsgesetzes, LGBl. 1973 Nr. 1;\nd) Gesetz vom 24. Oktober 1990 über die Abänderung des Gerichtsorganisationsgesetzes, LGBl. 1990 Nr. 76;\ne) Gesetz vom 14. Dezember 2000 über die Abänderung des Gerichtsorganisationsgesetzes, LGBl. 2001 Nr. 30;\nf) Gesetz vom 18. April 2002 über die Abänderung des Gerichtsorganisationsgesetzes, LGBl. 2002 Nr. 70;\ng) Gesetz vom 26. November 2003 über die Abänderung des Gerichtsorganisationsgesetzes, LGBl. 2004 Nr. 31."
    },
    {
      "provision_ref": "art66",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "66",
      "title": "Art. 66 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Verfassungsgesetz vom 24. Oktober 2007 über die Abänderung der Verfassung vom 5. Oktober 1921 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n173.30 Gerichtsorganisationsgesetz (GOG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 596 ausgegeben am 30. Dezember 2011\nGesetz\nvom 25. November 2011\nüber die Abänderung des Gerichtsorganisationsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf hängige Verfahren, in denen zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits Anklage beim Untersuchungsrichter eingebracht wurde, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 276 ausgegeben am 30. Oktober 2014\nGesetz\nvom 4. September 2014\nüber die Abänderung des Gerichtsorganisationsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 23 ausgegeben am 28. Januar 2016\nGesetz\nvom 2. Dezember 2015\nüber die Abänderung des Gerichtsorganisationsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n2) Bis zur Ernennung eines zweiten Stellvertreters des Landgerichtspräsidenten wird diese Funktion von demjenigen Landrichter wahrgenommen, dessen Ernennung zum Landrichter am längsten zurückliegt und der nicht bereits dem Landgerichtspräsidium angehört.\n3) Mit Inkrafttreten dieses Gesetzes wird der Stellvertreter des Landgerichtspräsidenten zu dessen ersten Stellvertreter und der Stellvertreter des Präsidenten des Obersten Gerichtshofes zu dessen ersten Stellvertreter.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 209 ausgegeben am 2. November 2018\nGesetz\nvom 6. September 2018\nüber die Abänderung des Gerichtsorganisationsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf die im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits anhängigen Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 16 ausgegeben am 10. Januar 2025\nGesetz\nvom 8. November 2024\nüber die Abänderung des Gerichtsorganisationsgesetzes\n...\nII.\nÜbergangs- und Schlussbestimmungen\n1) Mit Inkrafttreten dieses Gesetzes endet die Amtsdauer der folgenden nach bisherigem Recht bestellten Richter: a) nebenamtliche Richter des Obergerichts und deren Stellvertreter;\nb) Richter des Obersten Gerichtshofes und deren Stellvertreter.\n2) Die beim Verwaltungsgerichtshof im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits hängigen Verfahren sind vom Obersten Gerichtshof in der neuen Besetzung zu erledigen.\n3) Bereits vom Obersten Gerichtshof oder vom Verwaltungsgerichtshof im Zeitpunkt des Inkrafttretens dieses Gesetzes getroffene, aber noch nicht ausgefertigte Entscheidungen sind umgehend auszufertigen.\n4) Im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits laufende Fristen für Rechtsmittel an den Verwaltungsgerichtshof werden nicht gehemmt oder unterbrochen. Dasselbe gilt sinngemäss für Rechtsmittelgegenschriften und Gegenäusserungen zu diesen.\n...\n1\nArt. 1 Abs. 1a eingefügt durch LGBl. 2025 Nr. 16 .\n2\nArt. 2 Abs. 1 abgeändert durch LGBl. 2011 Nr. 596 .\n3\nArt. 2 Abs. 2 abgeändert durch LGBl. 2025 Nr. 16 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2011 Nr. 596 .\n5\nArt. 4 Abs. 2 abgeändert durch LGBl. 2014 Nr. 276 .\n6\nArt. 5 Bst. c aufgehoben durch LGBl. 2011 Nr. 596 .\n7\nArt. 7 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 23 .\n8\nArt. 7 Abs. 1 Bst. d abgeändert durch LGBl. 2014 Nr. 276 .\n9\nArt. 8 aufgehoben durch LGBl. 2011 Nr. 596 .\n10\nArt. 11 Abs. 2 aufgehoben durch LGBl. 2016 Nr. 23 .\n11\nArt. 13 abgeändert durch LGBl. 2016 Nr. 23 .\n12\nArt. 15 abgeändert durch LGBl. 2016 Nr. 23 .\n13\nArt. 16 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 23 .\n14\nArt. 16 Abs. 2 abgeändert durch LGBl. 2016 Nr. 23 .\n15\nArt. 18 abgeändert durch LGBl. 2025 Nr. 16 .\n16\nArt. 19 abgeändert durch LGBl. 2025 Nr. 16 .\n17\nArt. 20 Abs. 2 abgeändert durch LGBl. 2025 Nr. 16 .\n18\nArt. 20 Abs. 3 abgeändert durch LGBl. 2025 Nr. 16 .\n19\nArt. 22 abgeändert durch LGBl. 2025 Nr. 16 .\n20\nArt. 23 abgeändert durch LGBl. 2025 Nr. 16 .\n21\nArt. 24 abgeändert durch LGBl. 2025 Nr. 16 .\n22\nArt. 25 Abs. 2 abgeändert durch LGBl. 2025 Nr. 16 .\n23\nArt. 28 Abs. 3 abgeändert durch LGBl. 2025 Nr. 16 .\n24\nArt. 29 Abs. 2 Bst. f eingefügt durch LGBl. 2025 Nr. 16 .\n25\nArt. 29 Abs. 4 eingefügt durch LGBl. 2025 Nr. 16 .\n26\nÜberschrift vor Art. 38a eingefügt durch LGBl. 2020 Nr. 314 .\n27\nArt. 38a eingefügt durch LGBl. 2020 Nr. 314 .\n28\nArt. 40 Abs. 1 abgeändert durch LGBl. 2025 Nr. 143 .\n29\nArt. 42 Abs. 1 abgeändert durch LGBl. 2020 Nr. 314 .\n30\nArt. 42 Abs. 5 abgeändert durch LGBl. 2015 Nr. 162 .\n31\nArt. 43 Abs. 1 abgeändert durch LGBl. 2020 Nr. 314 .\n32\nArt. 45 Abs. 1 abgeändert durch LGBl. 2015 Nr. 162 .\n33\nArt. 45 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 162 .\n34\nArt. 46 Bst. d abgeändert durch LGBl. 2025 Nr. 16 .\n35\nArt. 48 Abs. 1 Bst. d abgeändert durch LGBl. 2025 Nr. 16 .\n36\nArt. 49a eingefügt durch LGBl. 2018 Nr. 209 .\n37\nArt. 56 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 472 .\n38\nArt. 56 Bst. b abgeändert durch LGBl. 2011 Nr. 360 .\n39\nArt. 57 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 472 .\n40\nArt. 58 Abs. 1 abgeändert durch LGBl. 2018 Nr. 472 .\n41\nArt. 60 Abs. 5 abgeändert durch LGBl. 2018 Nr. 472 .\n42\nArt. 61 abgeändert durch LGBl. 2018 Nr. 472 .\n43\nÜberschrift vor Art. 62a eingefügt durch LGBl. 2025 Nr. 16 .\n44\nArt. 62a eingefügt durch LGBl. 2025 Nr. 16 .\n45\nArt. 62b eingefügt durch LGBl. 2025 Nr. 16 .\n46\nArt. 62c eingefügt durch LGBl. 2025 Nr. 16 .\n47\nArt. 62d eingefügt durch LGBl. 2025 Nr. 16 .\n48\nArt. 62e eingefügt durch LGBl. 2025 Nr. 16 .\n49\nArt. 62f eingefügt durch LGBl. 2025 Nr. 16 .\n50\nArt. 62g eingefügt durch LGBl. 2025 Nr. 16 .\n51\nArt. 62h eingefügt durch LGBl. 2025 Nr. 16 .\n52\nArt. 62i eingefügt durch LGBl. 2025 Nr. 16 .\n53\nArt. 62k eingefügt durch LGBl. 2025 Nr. 16 .\n54\nArt. 62l eingefügt durch LGBl. 2025 Nr. 16 .\n55\nInkrafttreten: 1. Januar 2012.\n56\nInkrafttreten: 1. Januar 2015.\n57\nInkrafttreten: 29. Januar 2016.\n58\nInkrafttreten: 1. Januar 2019.\n59\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
