{
  "id": "li-konso-1986028000",
  "type": "statute",
  "title": "Gesetz vom 18. Dezember 1985 über die Familienzulagen und den Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit (Familienzulagen- und Erwerbsersatzgesetz; FZEG)",
  "title_en": "",
  "short_name": "FZEG",
  "status": "in_force",
  "issued_date": "1985-12-18",
  "in_force_date": "1985-12-18",
  "url": "https://www.gesetze.li/konso/1986028000",
  "description": "Gesetz vom 18. Dezember 1985 über die Familienzulagen und den Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit (Familienzulagen- und Erwerbsersatzgesetz; FZEG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Organisation",
      "section": "1",
      "title": "Art. 1 Allgemeines",
      "content": "1) Unter dem Namen \"Liechtensteinische Familienausgleichskasse\" besteht eine selbständige Anstalt des öffentlichen Rechts. Der Sitz der Anstalt wird in den Statuten festgelegt.\n2) Sie wird in diesem Gesetz als \"Anstalt\" bezeichnet.\n3) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "Organisation",
      "section": "2",
      "title": "Art. 2 Zweck der Anstalt",
      "content": "1) Zweck der Anstalt ist die Führung der Familienausgleichskasse nach den Bestimmungen dieses Gesetzes.\n2) Die Anstalt kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art3",
      "chapter": "Organisation",
      "section": "3",
      "title": "Art. 3 Organe der Anstalt",
      "content": "Die Organe der Anstalt sind: a) der Verwaltungsrat;\nb) die Direktion;\nc) die Revisionsstelle."
    },
    {
      "provision_ref": "art4",
      "chapter": "Organisation",
      "section": "4",
      "title": "Art. 4 Verwaltungsrat",
      "content": "Der Verwaltungsrat der Alters- und Hinterlassenenversicherung ist zugleich der Verwaltungsrat der Anstalt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Organisation",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "Organisation",
      "section": "6",
      "title": "Art. 6 Aufgaben des Verwaltungsrates",
      "content": "Dem Verwaltungsrat obliegen sinngemäss die Aufgaben gemäss Art. 7 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art7",
      "chapter": "Organisation",
      "section": "7",
      "title": "Art. 7 Direktion",
      "content": "Die Direktion der Alters- und Hinterlassenenversicherung ist zugleich die Direktion der Anstalt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Organisation",
      "section": "8",
      "title": "Art. 8 Aufgaben und Befugnisse der Direktion",
      "content": "Die Direktion ist für die operative Führung der Anstalt verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Organisation",
      "section": "9",
      "title": "Art. 9 Revisionsstelle",
      "content": "Die Revisionsstelle der Alters- und Hinterlassenenversicherung ist zugleich die Revisionsstelle der Anstalt."
    },
    {
      "provision_ref": "art10bis12",
      "chapter": "Organisation",
      "section": "10bis12",
      "title": "Art. 10bis12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "Organisation",
      "section": "13",
      "title": "Art. 13 Strafhaftung",
      "content": "Die Strafhaftung der Mitglieder der Direktion und der Angestellten der Anstalt richtet sich nach Art. 17 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art14",
      "chapter": "Organisation",
      "section": "14",
      "title": "Art. 14 Aufsichtsbeschwerde",
      "content": "In Bezug auf die Aufsichtsbeschwerde gegen amtliche Tätigkeiten der Mitglieder der Direktion und der Angestellten der Anstalt findet Art. 18 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art15",
      "chapter": "Organisation",
      "section": "15",
      "title": "Art. 15 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Auf die Verarbeitung und Offenlegung personenbezogener Daten finden vorbehaltlich Abs. 2 und 3 die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n2) Die Krankenversicherung, die Invalidenversicherung, die Unfallversicherung und die Arbeitslosenversicherung haben der Anstalt auf schriftliche und begründete Anfrage hin im Einzelfall kostenlos sämtliche Daten, die für die Festsetzung, Änderung oder Rückforderung von Leistungen nach Art. 23 erforderlich sind, bekannt zu geben.\n3) Die Anstalt hat den Arbeitgebern und Versicherungen nach Abs. 2 auf schriftliche und begründete Anfrage hin im Einzelfall kostenlos sämtliche Daten in Zusammenhang mit den Leistungen nach Art. 23 bekannt zu geben, sofern diese für die Erfüllung ihrer Aufgaben erforderlich sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "Organisation",
      "section": "16",
      "title": "Art. 16 Verwaltungskostenrechnung und Verwaltungskostenbeitrag",
      "content": "Auf die Verwaltungskostenrechnung und den Verwaltungskostenbeitrag finden die Art. 49 und 49bis des Gesetzes über die Alters- und Hinterlassenversicherung sinngemäss mit der Massgabe Anwendung, dass leistungspflichtig die beitragspflichtigen Personen sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "Organisation",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "Organisation",
      "section": "18",
      "title": "Art. 18 Staatsaufsicht",
      "content": "1) Die Anstalt untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen die Aufgaben nach Art. 22 Abs. 2 Bst. a bis f des Gesetzes über die Alters- und Hinterlassenenversicherung sowie der Erlass der mit diesem Gesetz vorgeschriebenen Verordnungen und die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis."
    },
    {
      "provision_ref": "art19",
      "chapter": "Organisation",
      "section": "19",
      "title": "Art. 19 Steuer- und Gebührenbefreiung",
      "content": "Die Anstalt ist von sämtlichen Landes- und Gemeindesteuern sowie von allen Verwaltungs- und Gerichtsgebühren befreit."
    },
    {
      "provision_ref": "art20",
      "chapter": "Organisation",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "Organisation",
      "section": "21",
      "title": "Art. 21 Vermögen",
      "content": "1) Der Verwaltungsrat legt das Vermögen der Anstalt so an, dass die Sicherheit und ein genügender Ertrag der Anlagen, eine angemessene Verteilung der Risiken sowie die Deckung des voraussehbaren Bedarfes an flüssigen Mitteln gewährleistet sind.\n2) Das Vermögen der Anstalt soll mindestens die Höhe einer Jahresausgabe betragen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Organisation",
      "section": "22",
      "title": "Art. 22 Veröffentlichungen",
      "content": "Der Jahresbericht sowie die Jahresrechnung sind von der Regierung zu genehmigen, von dieser dem Landtag zur Kenntnis zu bringen und von der Anstalt der Öffentlichkeit zugänglich zu machen.\n2. Teil\nLeistungen\nA. Grundsätzliche Bestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Grundsätzliche Bestimmungen",
      "section": "23",
      "title": "Art. 23 Leistungen",
      "content": "Nach Massgabe dieses Gesetzes sind folgende Leistungen auszurichten: a) Familienzulagen in Form von: 1. Kinderzulagen;\n2. Geburtszulagen;\n3. Alleinerziehendenzulagen;\nb) Erwerbsersatz in Form von: 1. Mutterschaftsgeld;\n2. Vaterschaftsgeld;\n3. Elterngeld."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Grundsätzliche Bestimmungen",
      "section": "24",
      "title": "Art. 24 Kinder",
      "content": "Im Sinne dieses Gesetzes sind Kinder einer Person: a) deren Nachkommen;\nb) deren Wahlkinder und deren Nachkommen;\nc) deren Stiefkinder;\nd) deren Pflegekinder (§ 186 des Allgemeinen bürgerlichen Gesetzbuches).\nB. Kinderzulagen"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Kinderzulagen",
      "section": "25",
      "title": "Art. 25 Anspruchsberechtigung",
      "content": "1) Anspruch auf Kinderzulagen für seine Kinder hat, wer in Liechtenstein seinen zivilrechtlichen Wohnsitz hat oder vom Liechtensteinischen Entwicklungsdienst als Entwicklungshelfer entsandt oder im Ausland auf seinen Einsatz als Entwicklungshelfer vorbereitet wird.\n1a) Personen mit Aufenthalt in Liechtenstein aufgrund eines Asylgesuchs haben erst Anspruch auf Leistungen nach diesem Gesetz, wenn sie als Flüchtling anerkannt oder vorläufig aufgenommen wurden.\n2) Die Regierung ist ermächtigt, mittels Verordnung die Anspruchsvoraussetzungen vorzusehen für einen Arbeitnehmer, der von seinem in Liechtenstein ansässigen Arbeitgeber zur vorübergehenden Dienstleistung ins Ausland entsandt, abgeordnet oder versetzt wird, wobei er weiter von diesem Arbeitgeber entlöhnt wird."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Kinderzulagen",
      "section": "26",
      "title": "Art. 26 Anspruchsberechtigung für Personen ohne zivilrechtlichen Wohnsitz im Inland",
      "content": "1) Personen, welche die Voraussetzungen von Art. 25 Abs. 1 nicht erfüllen, haben nur Anspruch auf Kinderzulagen, wenn sie in Liechtenstein bei einem in Liechtenstein ansässigen Arbeitgeber beschäftigt sind und aus dieser Beschäftigung Einkünfte aus unselbständiger Erwerbstätigkeit beziehen oder als Selbständigerwerbende bei der Liechtensteinischen Alters- und Hinterlassenenversicherung der Beitragspflicht unterstellt sind und ihre selbständige Tätigkeit hauptberuflich ausüben.\n2) Kein Anspruch besteht, wenn die Erwerbstätigkeit gegen bestehende Vorschriften über die Beschäftigung ausländischer Arbeitnehmer oder gegen bestehende gewerberechtliche Vorschriften verstösst.\n3) Der nicht voll beschäftigte oder nebenberufliche Arbeitnehmer erhält einen der Arbeitszeit entsprechenden Teil der Zulage.\n4) Die Regierung ist ermächtigt, die Anspruchsvoraussetzungen bei Krankheit und Unfall von Personen ohne zivilrechtlichen Wohnsitz im Inland mittels Verordnung zu regeln.\n5) Anspruchsberechtigte gemäss diesem Artikel haben mit dem der Arbeitslosigkeit folgenden Monat keinen Anspruch mehr auf Kinderzulagen."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Kinderzulagen",
      "section": "27",
      "title": "Art. 27 Vermeidung von Doppelbezug; Anspruchsverlust",
      "content": "1) Personen, die Anspruch auf eine gleichartige ausländische Zulage haben, haben keinen Anspruch auf Kinderzulagen.\n2) Kein Anspruch auf Kinderzulagen besteht für Kinder: a) die das 18. Lebensjahr vollendet haben;\nb) denen Unterhalt von ihrem Ehegatten zu leisten ist;\nc) für die Anspruch auf eine gleichartige ausländische Zulage besteht. Die Gewährung eines Differenzausgleiches wird dadurch nicht ausgeschlossen."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Kinderzulagen",
      "section": "28",
      "title": "Art. 28 Vollwaisen",
      "content": "1) Anspruch auf Kinderzulagen haben auch Vollwaisen, die das 18. Lebensjahr noch nicht vollendet haben, wenn a) sie im Inland ihren zivilrechtlichen Wohnsitz haben,\nb) ihnen nicht Unterhalt von ihrem Ehegatten zu leisten ist und\nc) für sie keiner anderen Person Kinderzulagen zu gewähren sind.\n2) Als Vollwaisen gelten Personen, deren Vater verstorben, verschollen oder nicht festgestellt und deren Mutter verstorben, verschollen oder unbekannt ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Kinderzulagen",
      "section": "29",
      "title": "Art. 29 Höhe der Kinderzulagen",
      "content": "1) Der einer Person zustehende Betrag an Kinderzulagen bestimmt sich nach der Anzahl und dem Alter der Kinder, für die ihr Kinderzulagen gewährt werden.\n2) Die Kinderzulage beträgt für jedes Kind monatlich 310 Franken. Sie erhöht sich mit Beginn des Monats, in dem das Kind das 10. Lebensjahr vollendet, auf monatlich 360 Franken.\n3) Sobald und solange eine anspruchsberechtigte Person Zwillinge oder mehr als zwei zulagenberechtigte Kinder hat, beträgt die Kinderzulage monatlich 360 Franken für jedes Kind. Stirbt eines dieser zulagenberechtigten Kinder, so bleibt der erhöhte Ansatz für die verbleibenden Kinder bestehen.\n4) Die Kinderzulage einer Vollwaise beträgt monatlich 310 Franken. Sie erhöht sich mit Beginn des Monats, in dem die Vollwaise das 10. Lebensjahr vollendet, auf monatlich 360 Franken. Sobald und solange mehr als zwei zulagenberechtigte Vollwaisen sich in einem gemeinsamen Haushalt befinden, beträgt die Zulage monatlich 360 Franken für jede dieser Vollwaisen."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Kinderzulagen",
      "section": "30",
      "title": "Art. 30 Geltendmachung, Beginn und Erlöschen des Anspruches",
      "content": "1) Der Anspruch auf Kinderzulagen ist mittels Antrag geltend zu machen. Über den Antrag hat die Anstalt mittels Verfügung zu entscheiden.\n2) Für Anspruchsberechtigte gemäss Art. 25 entsteht der Anspruch auf Kinderzulage mit Beginn des Monats, in dem die Voraussetzungen für den Anspruch erfüllt werden. Für Anspruchsberechtigte gemäss Art. 26 entsteht der Anspruch mit dem Tag des Arbeitsantritts bzw. mit dem Tag der Aufnahme einer selbständigen Erwerbstätigkeit.\n3) Für Anspruchsberechtigte gemäss Art. 25 erlischt der Anspruch auf Kinderzulage mit Ablauf des Monats, in dem eine Anspruchsvoraussetzung wegfällt oder ein Ausschliessungsgrund hinzukommt. Für Anspruchsberechtigte gemäss Art. 26 erlischt der Anspruch auf Kinderzulage mit Ablauf des Tages, in dem eine Anspruchsvoraussetzung wegfällt oder ein Ausschliessungsgrund hinzukommt.\nC. Geburtszulagen"
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Geburtszulagen",
      "section": "31",
      "title": "Art. 31 Anspruchsberechtigung",
      "content": "1) Anspruch auf Geburtszulagen für ihre Nachkommen oder Wahlkinder haben Personen, die im Zeitpunkt der Geburt des Kindes oder im Zeitpunkt der Aufnahme eines nicht mehr als fünfjährigen Wahlkindes zum Zwecke der Adoption im Sinne von § 179 des Allgemeinen bürgerlichen Gesetzbuches die Anspruchsvoraussetzungen nach Art. 25 oder 26 dieses Gesetzes erfüllen. Bei Adoptionen, die Stiefkinder betreffen, werden keine solchen Zulagen ausgerichtet.\n2) Personen, die Anspruch auf eine gleichartige ausländische Zulage haben, haben keinen Anspruch auf die Geburtszulage. Kein Anspruch auf Geburtszulage besteht für Kinder, für die Anspruch auf eine gleichartige ausländische Zulage besteht. Die Gewährung eines Differenzausgleiches wird dadurch nicht ausgeschlossen."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Geburtszulagen",
      "section": "32",
      "title": "Art. 32 Höhe der Geburtszulagen",
      "content": "Die Geburtszulage beträgt für jedes lebend oder tot geborene Kind sowie für ein Adoptivkind 2 520 Franken. Bei Mehrlingsgeburten wird eine Geburtszulage von 3 070 Franken pro Kind ausgerichtet."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Geburtszulagen",
      "section": "33",
      "title": "Art. 33 Geltendmachung des Anspruches",
      "content": "1) Der Anspruch auf Geburtszulage ist mittels Antrag geltend zu machen.\n2) Nachzuweisen sind: a) die Geburt des Kindes durch die Geburtsurkunde;\nb) die Totgeburt durch entsprechende ärztliche Bescheinigung;\nc) die Adoption durch Adoptionsvertrag oder Adoptionsbeschluss der zuständigen Behörde. Die Anstalt kann von der Vorlegung dieser Urkunden befreien, wenn sie nicht oder sehr schwer erhältlich sind.\nD. Alleinerziehendenzulagen"
    },
    {
      "provision_ref": "art34",
      "chapter": "D. Alleinerziehendenzulagen",
      "section": "34",
      "title": "Art. 34 Anspruchsberechtigung, Höhe, Beginn und Erlöschen sowie Geltendmachung des Anspruchs",
      "content": "1) Anspruch auf Alleinerziehendenzulagen hat eine alleinstehende Person im Sinne des Abs. 2, die Anspruch auf Kinderzulagen nach den Bestimmungen von Art. 25 bis 27 hat. Der Anspruch besteht für jedes Kind, mit dem die alleinstehende Person in gemeinsamem Haushalt lebt.\n2) Als alleinstehend gelten: a) eine ledige, verwitwete oder geschiedene Person, wenn sie nicht mit einem faktischen Lebenspartner in gemeinsamem Haushalt lebt. Eine geschiedene Person gilt nicht als alleinstehend, wenn sie mit dem ehemaligen Ehegatten in gemeinsamem Haushalt lebt;\nb) eine verheiratete Person, wenn sie weder mit ihrem Ehegatten noch mit einem faktischen Lebenspartner in gemeinsamem Haushalt lebt und zudem: 1. ein Antrag oder eine Klage auf Trennung, Scheidung oder Ungültigerklärung der Ehe bei Gericht anhängig ist; oder\n2. eine einstweilige Verfügung, richterliche Massnahme oder eine gerichtliche Entscheidung nach dem Ehegesetz, nach dem Unterhaltsvorschussgesetz, den Bestimmungen des ABGB über den Unterhalt oder die Obsorge oder nach den Bestimmungen über den Schutz vor Gewalt in der Familie erlassen wurde.\n2a) Abs. 2 gilt sinngemäss für eingetragene Partner.\n3) Die Alleinerziehendenzulagen werden zusätzlich zu den Kinderzulagen ausgerichtet und betragen monatlich 120 Franken für jedes Kind. Die Bestimmung von Art. 26 Abs. 3 über die Ausrichtung eines Teils der Zulagen bei nicht voll beschäftigten oder nebenberuflich beschäftigten Personen ohne zivilrechtlichen Wohnsitz im Inland findet auch bezüglich der Alleinerziehendenzulagen sinngemäss Anwendung.\n4) Der Anspruch auf Alleinerziehendenzulagen entsteht ab dem Beginn des Anspruchs auf Kinderzulagen; sofern jedoch die Voraussetzungen für den Anspruch auf Alleinerziehendenzulagen erst während des laufenden Bezuges von Kinderzulagen erfüllt werden, so entsteht der Anspruch auf Alleinerziehendenzulagen mit Wirkung ab dem 1. Tag des Monats, der auf das den Anspruch auf Alleinerziehendenzulagen auslösende Ereignis folgt.\n5) Der Anspruch auf Alleinerziehendenzulagenerlischt in dem Zeitpunkt, in dem der Anspruch auf Kinderzulage im Sinne von Art. 30 erlischt. Der Anspruch erlischt zudem, wenn eine der Anspruchsvoraussetzungen für die Alleinerziehendenzulagen wegfällt, und zwar jeweils mit Wirkung ab dem 1. Tag des Monats nach dem Entfall der Anspruchsvoraussetzungen für Alleinerziehendenzulagen.\n6) Der Anspruch auf Alleinerziehendenzulagen ist jährlich mittels Antrag geltend zu machen. Die antragstellende Person hat eine Bestätigung der Wohnsitzgemeinde oder einer anderen geeigneten Behörde über die Personalien der in ihrer Haushaltsgemeinschaft lebenden Personen beizubringen. Über den Antrag hat die Anstalt mittels Verfügung zu entscheiden.\nE. Mutterschaftsgeld"
    },
    {
      "provision_ref": "art34a",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34a",
      "title": "Art. 34a Anspruchsberechtigung",
      "content": "Eine bei der Alters- und Hinterlassenenversicherung versicherte Arbeitnehmerin, die bei einem in Liechtenstein abrechnungspflichtigen Arbeitgeber nach § 1173a Art. 34a ABGB Mutterschaftszeit bezieht, hat Anspruch auf Mutterschaftsgeld, wenn: a) sie bis zum Tag der Niederkunft während wenigstens 270 Tagen, ohne eine Unterbrechung von mehr als drei Monaten, bei der Alters- und Hinterlassenenversicherung versichert war;\nb) sie ihre Erwerbstätigkeit nicht früher als 20 Wochen vor ihrer Niederkunft aufgibt, sofern nicht eine dieser Frist vorausgehende mindestens hälftige Arbeitsunfähigkeit ärztlich bescheinigt ist; und\nc) das Kind lebensfähig geboren wird oder die Schwangerschaft mindestens 23 Wochen gedauert hat."
    },
    {
      "provision_ref": "art34b",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34b",
      "title": "Art. 34b Dauer der Leistungen",
      "content": "1) Das Mutterschaftsgeld ist während 20 Wochen zu erbringen. Bei Vorliegen einer länger anhaltenden Arbeitsunfähigkeit während der Schwangerschaft beginnen diese Leistungen vier Wochen vor der Niederkunft oder, wenn die Arbeitsunfähigkeit zu einem späteren Zeitpunkt eintritt, ab diesem Zeitpunkt.\n2) Bei einem Spitalaufenthalt des Neugeborenen verlängert sich die Dauer der Ausrichtung des Mutterschaftsgeldes um die Dauer der Hospitalisierung, höchstens aber um acht Wochen, wenn: a) das Neugeborene unmittelbar nach der Geburt ununterbrochen während mindestens zwei Wochen im Spital verweilt; und\nb) die Mutter nachweist, dass sie im Zeitpunkt der Niederkunft bereits beschlossen hatte, nach Ende der Mutterschaftszeit wieder eine Erwerbstätigkeit aufzunehmen.\n3) Stirbt der andere Elternteil während der acht Monate nach der Geburt des Kindes, so hat die Arbeitnehmerin Anspruch auf zusätzliches Mutterschaftsgeld während zwei aufeinanderfolgenden Wochen.\n4) Der Anspruch auf Mutterschaftsgeld endet vorzeitig, wenn die Arbeitnehmerin ihre Erwerbstätigkeit wiederaufnimmt oder wenn sie stirbt.\n5) Die Regierung regelt den Anspruch auf Verlängerung der Dauer der Ausrichtung nach Abs. 2 für Arbeitnehmerinnen, die wegen Arbeitsunfähigkeit oder Arbeitslosigkeit nach Ende der Mutterschaftszeit nicht wieder erwerbstätig sein können, mit Verordnung."
    },
    {
      "provision_ref": "art34c",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34c",
      "title": "Art. 34c Höhe des Mutterschaftsgeldes",
      "content": "1) Das Mutterschaftsgeld beträgt 80 % des letzten vor der Niederkunft bezogenen Lohnes.\n2) Die Regierung legt den Höchstbetrag des Lohnes nach Abs. 1 mit Verordnung fest."
    },
    {
      "provision_ref": "art34d",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34d",
      "title": "Art. 34d Vorrang des Mutterschaftsgeldes",
      "content": "1) Das Mutterschaftsgeld schliesst den Bezug der folgenden Taggelder aus: a) der Krankenversicherung;\nb) der Arbeitslosenversicherung;\nc) der Invalidenversicherung;\nd) der Unfallversicherung.\n2) Bestand bis zum Anspruchsbeginn auf das Mutterschaftsgeld Anspruch auf ein Taggeld nach Abs. 1, so entspricht das Mutterschaftsgeld dem bisher bezogenen obligatorisch versicherten Taggeld."
    },
    {
      "provision_ref": "art34e",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34e",
      "title": "Art. 34e Geltendmachung des Anspruchs",
      "content": "1) Der Anspruch auf Mutterschaftsgeld ist mittels Antrag geltend zu machen.\n2) Dem Antrag nach Abs. 1 ist eine Bestätigung des Arbeitgebers über den Bezug der Mutterschaftszeit beizulegen."
    },
    {
      "provision_ref": "art34f",
      "chapter": "E. Mutterschaftsgeld",
      "section": "34f",
      "title": "Art. 34f Durchführungsvorschriften",
      "content": "Die Regierung regelt das Nähere über das Mutterschaftsgeld, insbesondere die Geltendmachung des Anspruchs, mit Verordnung.\nF. Vaterschaftsgeld"
    },
    {
      "provision_ref": "art34g",
      "chapter": "F. Vaterschaftsgeld",
      "section": "34g",
      "title": "Art. 34g Anspruchsberechtigung, Dauer der Leistungen und Vorrang des Vaterschaftsgeldes",
      "content": "1) Ein bei der Alters- und Hinterlassenenversicherung versicherter Arbeitnehmer, der bei einem in Liechtenstein ansässigen Arbeitgeber Vaterschaftszeit nach § 1173a Art. 34b ABGB bezieht, hat Anspruch auf Vaterschaftsgeld im Umfang von zwei aufeinanderfolgenden Wochen, wenn er während wenigstens 180 Tagen unmittelbar vor Begründung der Vaterschaft bei der Alters- und Hinterlassenenversicherung versichert war.\n2) Stirbt die Mutter am Tag der Niederkunft oder während der 20 Wochen danach, so hat der nach Massgabe von Abs. 1 versicherte Arbeitnehmer für die Vaterschaftszeit im Sinne von § 1173a Art. 34b Abs. 2 ABGB Anspruch auf zusätzliches Vaterschaftsgeld während 20 aufeinanderfolgenden Wochen. Bei einem Spitalaufenthalt des Neugeborenen findet Art. 34b Abs. 2 sinngemäss Anwendung.\n3) Bei Mehrlingsgeburten besteht der Anspruch auf Vaterschaftsgeld nur einmal.\n4) Auf den Vorrang des Vaterschaftsgeldes findet Art. 34d sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34h",
      "chapter": "F. Vaterschaftsgeld",
      "section": "34h",
      "title": "Art. 34h Höhe des Vaterschaftsgeldes",
      "content": "Auf die Höhe des Vaterschaftsgeldes findet Art. 34c sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34i",
      "chapter": "F. Vaterschaftsgeld",
      "section": "34i",
      "title": "Art. 34i Geltendmachung des Anspruchs",
      "content": "Auf die Geltendmachung des Anspruchs findet Art. 34e sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34k",
      "chapter": "F. Vaterschaftsgeld",
      "section": "34k",
      "title": "Art. 34k Durchführungsvorschriften",
      "content": "Die Regierung regelt das Nähere über das Vaterschaftsgeld, insbesondere die Geltendmachung des Anspruchs, mit Verordnung.\nG. Elterngeld"
    },
    {
      "provision_ref": "art34l",
      "chapter": "G. Elterngeld",
      "section": "34l",
      "title": "Art. 34l Anspruchsberechtigung und Dauer der Leistung",
      "content": "Wer bei einem in Liechtenstein ansässigen Arbeitgeber Elternzeit nach § 1173a Art. 34c ABGB bezieht und bei der Alters- und Hinterlassenenversicherung versichert ist, hat Anspruch auf Elterngeld im Umfang von höchstens zwei Monaten."
    },
    {
      "provision_ref": "art34m",
      "chapter": "G. Elterngeld",
      "section": "34m",
      "title": "Art. 34m Höhe des Elterngeldes",
      "content": "1) Das Elterngeld beträgt vorbehaltlich Abs. 4 monatlich 100 % des durchschnittlichen massgebenden Monatslohns nach Abs. 2.\n2) Der durchschnittliche massgebende Monatslohn berechnet sich unter Berücksichtigung von Art. 38 Abs. 2 des Gesetzes über die Alters- und Hinterlassenenversicherung aus den vom Arbeitgeber, bei dem die Elternzeit bezogen wird, ausbezahlten Löhnen der letzten zwölf Monate vor der Geburt, dividiert durch zwölf.\n3) Der Geburt nach Abs. 2 gleichgestellt sind die Annahme an Kindesstatt und das Pflegekindschaftsverhältnis.\n4) Das monatliche Elterngeld wird auf den doppelten Höchstbetrag der monatlichen Altersrente im Sinne von Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung bei lückenloser Beitragsdauer begrenzt und zwar auch dann, wenn die Elternzeit bei mehreren Arbeitgebern bezogen wird."
    },
    {
      "provision_ref": "art34n",
      "chapter": "G. Elterngeld",
      "section": "34n",
      "title": "Art. 34n Vermeidung von Doppelbezug und Vorrang des Elterngeldes",
      "content": "1) Personen, die Anspruch auf eine gleichartige ausländische Leistung haben, haben keinen Anspruch auf Elterngeld.\n2) Auf den Vorrang des Elterngeldes findet Art. 34d sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34o",
      "chapter": "G. Elterngeld",
      "section": "34o",
      "title": "Art. 34o Geltendmachung des Anspruchs",
      "content": "Auf die Geltendmachung des Anspruchs findet Art. 34e sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34p",
      "chapter": "G. Elterngeld",
      "section": "34p",
      "title": "Art. 34p Durchführungsvorschriften",
      "content": "Die Regierung regelt das Nähere über das Elterngeld mit Verordnung, insbesondere: a) die Höhe des Elterngeldes, wenn die Elternzeit in Teilzeit, in Teilen, tage- oder stundenweise bezogen wird;\nb) die Geltendmachung des Anspruchs.\nH. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "35",
      "title": "Art. 35 Bezugsberechtigung bei Anspruchskonkurrenz",
      "content": "1) Für ein Kind werden Familienzulagen nur einer Person ausgerichtet.\n2) Sind beide Elternteile anspruchsberechtigt und wird der Anspruch von beiden Elternteilen geltend gemacht, so steht der Anspruch auf Bezug der Familienzulagen zu: a) für ein Kind im gemeinsamen Haushalt mit seinen Eltern demjenigen Elternteil, der das Kind überwiegend pflegt;\nb) für ein Kind, das nicht im gemeinsamen Haushalt mit beiden Eltern lebt, demjenigen Elternteil, zu dessen Haushalt das Kind gehört und zwar auch dann, wenn dieser Elternteil mit einer anderen anspruchsberechtigten Person im gemeinsamen Haushalt lebt.\nGehört das Kind weder zum Haushalt eines Elternteiles noch einer anderen anspruchsberechtigten Person, so hat jener Elternteil Anspruch auf Familienzulagen, der überwiegend für den Unterhalt des Kindes aufkommt.\n3) Wird der Anspruch auf Familienzulagen von anderen Personen geltend gemacht, so werden die Familienzulagen an jene Person ausgerichtet, zu deren Haushalt das Kind gehört. Eine Person, zu deren Haushalt das Kind nicht gehört, die jedoch die Unterhaltskosten für das Kind überwiegend trägt, hat dann Anspruch auf den Bezug der Familienzulagen, wenn keine andere Person nach dem ersten Satz anspruchsberechtigt ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "36",
      "title": "Art. 36 Gewährleistung zweckmässiger Verwendung",
      "content": "Bietet der Anspruchsberechtigte keine Gewähr für eine zweckmässige Verwendung der Familienzulagen, so sind die Zulagen dem andern Elternteil auszurichten, falls dieser das Kind überwiegend pflegt. Andernfalls sind die Zulagen jener Stelle (Drittperson, Amtsstelle, Anstalt) auszurichten, die für das Kind sorgt."
    },
    {
      "provision_ref": "art37",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "37",
      "title": "Art. 37 Differenzausgleich",
      "content": "1) Personen mit zivilrechtlichem Wohnsitz in Liechtenstein, die gemäss Art. 27 vom Anspruch auf Kinderzulagen und gemäss Art. 31 Abs. 2 vom Anspruch auf Geburtszulagen ausgeschlossen sind, erhalten einen Differenzausgleich, wenn die Höhe der ausländischen Zulage, auf die sie oder eine andere Person Anspruch haben, geringer ist als die Kinderzulage bzw. Geburtszulage, die ihnen nach diesem Gesetz ansonsten auszurichten wäre.\n2) Der Differenzausgleich wird in Höhe des Unterschiedsbetrages zwischen der gleichartigen ausländischen Zulage und der Kinderzulage bzw. Geburtszulage, die nach diesem Gesetz auszurichten wäre, geleistet.\n3) Der Differenzausgleich ist jährlich nach Ablauf des Kalenderjahres, wenn aber der Anspruch auf die gleichartige ausländische Zulage früher erlischt, nach Erlöschen dieses Anspruches auf Antrag auszurichten.\n4) Der Anspruch auf den Differenzausgleich geht auf die Kinder, für die er auszurichten ist, über, wenn der Anspruchsberechtigte vor rechtzeitiger Geltendmachung des Anspruches gestorben ist. Sind mehrere anspruchsberechtigte Kinder vorhanden, ist der Differenzausgleich durch die Anzahl der anspruchsberechtigten Kinder zu dividieren.\n5) Die Abs. 1 bis 4 gelten sinngemäss auch für die Alleinerziehendenzulagen gemäss Art. 34."
    },
    {
      "provision_ref": "art38",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "38",
      "title": "Art. 38 Nachforderung nicht bezogener Leistungen",
      "content": "1) Wer eine ihm zustehende Leistung im Sinne von Art. 23 nicht bezogen hat oder eine niedrigere Leistung erhalten hat, als er zu beziehen berechtigt ist, kann den ihm zustehenden Betrag nachfordern.\n2) Der Anspruch auf Nachzahlung erlischt mit dem Ablauf von fünf Jahren seit Ende des Monats, für welchen die Leistung geschuldet war. Eine rückwirkende Ausrichtung von Familienzulagen ist nur für Zeiträume zulässig, für welche die Familienzulagen für das Kind noch von keiner anspruchsberechtigten Person bezogen worden sind."
    },
    {
      "provision_ref": "art39",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "39",
      "title": "Art. 39 Rückerstattung von zu Unrecht bezogenen Leistungen",
      "content": "1) Für die Rückerstattung unrechtmässig bezogener Leistungen findet Art. 82 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n2) Zurückzuerstattende Beträge können von der Anstalt mit fälligen oder fällig werdenden Familienzulagen verrechnet werden.\n3) Für die Rückerstattung eines zu Unrecht bezogenen Betrages an Familienzulagen haftet auch derjenige Elternteil des Kindes, der mit dem Rückerstattungspflichtigen in der Zeit, in der die Familienzulagen für das Kind zu Unrecht bezogen worden sind, im gemeinsamen Haushalt gelebt hat.\n4) Aufgehoben\n5) Aufgehoben\n6) Aufgehoben"
    },
    {
      "provision_ref": "art40",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "40",
      "title": "Art. 40 Sicherung und Verrechnung von Leistungen",
      "content": "Auf die Sicherung und Verrechnung von Leistungen findet Art. 54 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art41",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "41",
      "title": "Art. 41 Auszahlung der Leistungen",
      "content": "1) Die wiederkehrenden Leistungen nach Art. 23 sind monatlich auszurichten.\n1a) Für die Auszahlung des Elterngeldes müssen vorbehaltlich Abs. 1b mindestens zehn Tage Elternzeit bezogen worden sein.\n1b) Werden innerhalb von sechs Monaten weniger als zehn Tage Elternzeit bezogen, so wird das Elterngeld für die bis dahin bezogenen Tage dennoch ausbezahlt.\n2) Die Auszahlung der Familienzulagen sowie des Mutterschafts-, Vaterschafts- und Elterngeldes hat vorbehaltlich Abs. 2a und 3 von der Anstalt direkt an den Berechtigten zu erfolgen.\n2a) Das Mutterschafts- und Vaterschaftsgeld kommen in dem Ausmass dem Arbeitgeber zu, als der Arbeitgeber für den Bezug der Mutterschafts- und Vaterschaftszeit weiterhin Lohn ausbezahlt.\n3) Die Familienzulagen für Arbeitnehmer können ihren Arbeitgebern überwiesen werden. Die Arbeitgeber sind verpflichtet, die Familienzulagen unverzüglich an die Arbeitnehmer auszuzahlen.\n4) Im übrigen regelt die Regierung den Auszahlungsmodus mittels Verordnung."
    },
    {
      "provision_ref": "art42",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "42",
      "title": "Art. 42 Auskunfts- und Meldepflicht",
      "content": "1) Personen, die Anspruch auf Leistungen im Sinne von Art. 23 erheben, sind verpflichtet, der Anstalt über die für die Ausrichtung der Leistungen massgebenden Verhältnisse wahrheitsgetreu und vollständig Auskunft zu geben. Die Arbeitgeber haben den Arbeitnehmern bzw. der Anstalt die erforderlichen Bescheinigungen über Beginn, Umfang und Beendigung des Beschäftigungsverhältnisses sowie über die bezogene Mutterschafts-, Vaterschafts- und Elternzeit auszustellen.\n2) Personen, denen Leistungen im Sinne von Art. 23 ausgerichtet oder nach Art. 36 an Stelle des Anspruchsberechtigten ausbezahlt werden, sind verpflichtet, Tatsachen, die bewirken, dass der Anspruch auf die Leistung erlischt, sowie Änderungen des Namens oder der Anschrift ihrer Person oder der Kinder, für die ihnen Leistungen gewährt werden, zu melden. Die Meldung hat innerhalb eines Monats, gerechnet vom Tage des Bekanntwerdens der zu meldenden Tatsache, bei der Anstalt zu erfolgen.\n3) Erfolgt die Auszahlung der Leistungen über den Arbeitgeber, so hat dieser eine allfällige Beendigung des Arbeitsverhältnisses der Anstalt unverzüglich zu melden.\n4) Verursacht ein Arbeitgeber durch absichtliche oder grobfahrlässige Missachtung seiner Auskunfts- und Meldepflicht einen Schaden, so hat er ihn der Anstalt zu ersetzen."
    },
    {
      "provision_ref": "art43",
      "chapter": "H. Verschiedene Bestimmungen",
      "section": "43",
      "title": "Art. 43 Einstellung von Leistungen",
      "content": "Erlangt die Anstalt Kenntnis von Umständen, welche eine begründete Annahme zulassen, dass Anspruchsvoraussetzungen weggefallen oder Ausschliessungsgründe eingetreten sind, kann sie die Leistungen vorläufig einstellen, sofern unverzüglich Abklärungen zur Überprüfung der Anspruchsberechtigung eingeleitet werden.\n3. Teil\nAufbringung der Mittel"
    },
    {
      "provision_ref": "art44",
      "chapter": "Aufbringung der Mittel",
      "section": "44",
      "title": "Art. 44 Finanzierung",
      "content": "Die Mittel für die nach diesem Gesetz vorgesehenen Leistungen werden aufgebracht durch: a) die Beiträge der in Art. 36 und 47 des Gesetzes über die Alters- und Hinterlassenenversicherung genannten Versicherten und Arbeitgeber; ausgenommen sind die freiwillig Versicherten gemäss Art. 35 des Gesetzes über die Alters- und Hinterlassenenversicherung;\nb) den Beitrag des Landes;\nc) die Erträgnisse aus dem Vermögen der Anstalt."
    },
    {
      "provision_ref": "art45",
      "chapter": "Aufbringung der Mittel",
      "section": "45",
      "title": "Art. 45 Beitragspflicht der Arbeitgeber",
      "content": "Beitragspflichtig sind alle Arbeitgeber gemäss Art. 47 des Gesetzes über die Alters- und Hinterlassenenversicherung für ihre Arbeitnehmer, die gemäss Art. 36 des Gesetzes über die Alters- und Hinterlassenenversicherung der Beitragspflicht unterstellt sind. Der Beitrag beträgt 1.9 % des massgebenden Lohnes gemäss Art. 38 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art46",
      "chapter": "Aufbringung der Mittel",
      "section": "46",
      "title": "Art. 46 Beitragspflicht der Versicherten",
      "content": "Die in Art. 36 des Gesetzes über die Alters- und Hinterlassenenversicherung genannten Versicherten haben folgende jährlichen Beiträge zu entrichten: a) die obligatorisch versicherten Selbständigerwerbenden sowie die Arbeitnehmer nicht beitragspflichtiger Arbeitgeber: 2.1 % auf das bei der Alters- und Hinterlassenenversicherung beitragspflichtige Einkommen;\nb) die obligatorisch versicherten Nichterwerbstätigen und die der Besteuerung nach Aufwand unterstehenden Personen: 2.1 % des gemäss Art. 63quinquies des Gesetzes über die Alters- und Hinterlassenenversicherung angerechneten Erwerbseinkommens;\nc) die obligatorisch versicherten Arbeitnehmer: 0.2 % auf das bei der Alters- und Hinterlassenenversicherung beitragspflichtige Einkommen."
    },
    {
      "provision_ref": "art47",
      "chapter": "Aufbringung der Mittel",
      "section": "47",
      "title": "Art. 47 Defizitgarantie des Landes",
      "content": "1) Sofern das Vermögen der Anstalt auf Ende eines Kalenderjahres nicht die Höhe der in diesem Jahr aufgewendeten Jahresausgabe erreicht, ersetzt das Land der Anstalt den entsprechenden Differenzbeitrag.\n2) Der Beitrag des Landes wird aus den allgemeinen Staatsmitteln aufgebracht."
    },
    {
      "provision_ref": "art48",
      "chapter": "Aufbringung der Mittel",
      "section": "48",
      "title": "Art. 48 Erträgnisse aus dem Vermögen der Anstalt",
      "content": "Erträgnisse aus dem Vermögen der Anstalt sind zur Deckung der Aufwendungen für die Familienzulagen zu verwenden."
    },
    {
      "provision_ref": "art49",
      "chapter": "Aufbringung der Mittel",
      "section": "49",
      "title": "Art. 49 Anwendbare Bestimmungen bzgl. Beitragspflicht",
      "content": "Im übrigen finden hinsichtlich der Beitragspflicht die Art. 27 bis 29, 44 bis 49ter des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art50",
      "chapter": "Aufbringung der Mittel",
      "section": "50",
      "title": "Art. 50 Arbeitgeberkontrollen",
      "content": "Arbeitgeberkontrollen gemäss Gesetz über die Alters- und Hinterlassenenversicherung haben sich auch auf die Durchführung dieses Gesetzes zu erstrecken.\n4. Teil\nRechtspflege und Strafbestimmungen"
    },
    {
      "provision_ref": "art50bis",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "50bis",
      "title": "Art. 50bis Verfügungen der Anstalt und Vergleiche",
      "content": "1) Die Verfügungen der Anstalt sind schriftlich auszufertigen und müssen eine Rechtsmittelbelehrung enthalten. Verfügungen, die dem Begehren der antragstellenden Person nicht oder nur teilweise entsprechen, sind ausreichend und allgemein verständlich zu begründen.\n2) Streitigkeiten über Leistungen können auch durch Vergleich in Form einer anfechtbaren Verfügung erledigt werden.\n3) Abs. 2 gilt sinngemäss auch im Verfahren bei Erhebung einer Vorstellung."
    },
    {
      "provision_ref": "art51",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "51",
      "title": "Art. 51 Rechtsmittel",
      "content": "1) Gegen Verfügungen der Anstalt können die Betroffenen binnen vier Wochen das Rechtsmittel der Vorstellung an die Anstalt erheben. Gegen die aufgrund des Rechtsmittels der Vorstellung ergangene Entscheidung der Anstalt ist binnen vier Wochen Berufung an das Obergericht zulässig. Das Urteil des Obergerichtes kann mit dem Rechtsmittel der Revision beim Obersten Gerichtshof angefochten werden.\n2) Es finden die Bestimmungen von Art. 84 bis 97bis des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art52",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "52",
      "title": "Art. 52 Strafbestimmungen",
      "content": "1) Vom Landgericht wird, sofern nicht ein mit einer höheren Strafe bedrohtes Vergehen oder Verbrechen des Strafgesetzbuches vorliegt, wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft, wer als Arbeitgeber zur Auszahlung der Familienzulage an die Arbeitnehmer verpflichtet ist und dieser Verpflichtung nicht nachkommt.\n2) Im Übrigen finden die Art. 98 bis 99bis des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung auf Personen, die in einer in diesen Bestimmungen umschriebenen Weise die Vorschriften nach diesem Gesetz verletzen."
    },
    {
      "provision_ref": "art53",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "53",
      "title": "Art. 53",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "54",
      "title": "Art. 54",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54a",
      "chapter": "Rechtspflege und Strafbestimmungen",
      "section": "54a",
      "title": "Art. 54a",
      "content": "Aufgehoben\n5. Teil\nSchluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art55",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "55",
      "title": "Art. 55 Vollzug des Gesetzes",
      "content": "Die Regierung erlässt die zum Vollzug des Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art55a",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "55a",
      "title": "Art. 55a Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art56",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "56",
      "title": "Art. 56 Ergänzendes Recht",
      "content": "Soweit dieses Gesetz und die Vollzugsbestimmungen keine Regelung enthalten, findet die Gesetzgebung über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art57",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "57",
      "title": "Art. 57 Übergangsbestimmungen",
      "content": "Ansprüche auf Familienzulagen für die Zeit vor Inkrafttreten dieses Gesetzes sind nach den Bestimmungen des bisherigen Rechts zu erledigen."
    },
    {
      "provision_ref": "art58",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "58",
      "title": "Art. 58 Inkrafttreten dieses Gesetzes und Aufhebung bisherigen Rechts",
      "content": "Dieses Gesetz tritt auf den 1. April 1986 in Kraft. Auf den gleichen Zeitpunkt werden nachstehende Vorschriften aufgehoben: a) Gesetz vom 6. Juni 1957 über die Familienzulagen, LGBl. 1957 Nr. 12;\nb) Gesetz vom 28. Dezember 1963 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1964 Nr. 7;\nc) Gesetz vom 3. Februar 1965 betreffend die Abänderung des Gesetzes über die Familienzulagen vom 6. Juni 1957, in der Fassung der Gesetze vom 30. Januar 1961, 30. Januar 1962 und 28. Dezember 1963, LGBl. 1965 Nr. 18;\nd) Gesetz vom 10. Dezember 1965 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1965 Nr. 50;\ne) Gesetz vom 21. Dezember 1968 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1969 Nr. 5;\nf) Gesetz vom 18. Dezember 1972 betreffend die Änderung des Gesetzes über die Familienzulagen, LGBl. 1973 Nr. 7;\ng) Gesetz vom 22. Dezember 1975 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1976 Nr. 12;\nh) Gesetz vom 22. Dezember 1975 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1976 Nr. 15;\ni) Gesetz vom 4. November 1981 betreffend die Änderung des Gesetzes über die Familienzulagen, LGBl. 1981 Nr. 61;\nk) Gesetz vom 14. Dezember 1983 betreffend die Abänderung des Gesetzes über die Familienzulagen, LGBl. 1984 Nr. 7;\nl) Art. 15 Abs. 13 des Gesetzes vom 22. September 1966 über die Amtshaftung, LGBl. 1966 Nr. 24.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n836.0 Gesetz über die Familienzulagen (Familienzulagengesetz; FZG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2007 Nr. 335 ausgegeben am 19. Dezember 2007\nGesetz\nvom 24. Oktober 2007\nbetreffend die Abänderung des Gesetzes über die Familienzulagen\n...\nII.\nÜbergangsbestimmungen\n1) Art. 34 Abs. 2 Bst. b Ziff. 2 gilt auch für jene Fälle, in denen eine entsprechende gerichtliche Verfügung, Massnahme oder Entscheidung bereits vor Inkrafttreten dieses Gesetzes erlassen wurde, begründet jedoch keinen Anspruch auf Leistungen für den Zeitraum vor Inkrafttreten dieses Gesetzes.\n2) Ein Anspruch auf Nachzahlung nach Art. 38 Abs. 2 besteht auch für den Zeitraum vor Inkrafttreten dieses Gesetzes. Der Entscheidung über neue Anträge auf rückwirkende Nachzahlung steht die Rechtskraft früherer Entscheidungen nicht entgegen. Wird der Antrag binnen sechs Monaten nach Inkrafttreten dieses Gesetzes gestellt, so erfolgt eine rückwirkende Ausrichtung von Leistungen für höchstens fünf Jahre vor Inkrafttreten dieses Gesetzes. Wird der Antrag erst nach Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes gestellt, so erfolgt eine rückwirkende Ausrichtung von Leistungen für höchstens fünf Jahre ab Antragstellung.\n3) Auf Leistungen, die vor Inkrafttreten dieses Gesetzes zu Unrecht ausgerichtet wurden, findet der bisherige Art. 39 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 7 ausgegeben am 10. Januar 2025\nGesetz\nvom 8. November 2024\nüber die Abänderung des Familienzulagengesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Anspruch auf Mutterschaftsgeld nach diesem Gesetz besteht erst bei einer Geburt nach dem 31. Dezember 2025.\n2) Anspruch auf Vaterschafts- und Elterngeld besteht auch für Fälle, in denen das Kind vor Inkrafttreten dieses Gesetzes geboren wurde. Die Auszahlung des Vaterschafts- und Elterngeldes erfolgt jedoch nur für den Zeitraum nach Inkrafttreten dieses Gesetzes.\n3) Der Geburt nach Abs. 2 gleichgestellt sind die Annahme an Kindesstatt und das Pflegekindschaftsverhältnis.\n4) Die Regierung muss spätestens innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes eine Evaluierung der langfristigen finanziellen Sicherheit der Anstalt vornehmen und dem Landtag einen Bericht vorlegen. Zeigt sich dabei, dass ein dauerhaftes jährliches Defizit zu erwarten ist, hat sie dem Landtag Vorschläge zur finanziellen Konsolidierung der Anstalt zu unterbreiten.\n...\n1\nTitel abgeändert durch LGBl. 2025 Nr. 7 .\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 360 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2009 Nr. 360 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2009 Nr. 360 .\n5\nArt. 2 abgeändert durch LGBl. 2009 Nr. 360 .\n6\nArt. 3 Bst. b abgeändert durch LGBl. 2009 Nr. 360 .\n7\nArt. 3 Bst. c abgeändert durch LGBl. 2009 Nr. 360 .\n8\nArt. 4 abgeändert durch LGBl. 2009 Nr. 360 .\n9\nArt. 5 aufgehoben durch LGBl. 2009 Nr. 360 .\n10\nArt. 7 abgeändert durch LGBl. 2009 Nr. 360 .\n11\nArt. 8 abgeändert durch LGBl. 2009 Nr. 360 .\n12\nArt. 9 abgeändert durch LGBl. 2009 Nr. 360 .\n13\nArt. 10 bis 12 aufgehoben durch LGBl. 2009 Nr. 360 .\n14\nArt. 13 abgeändert durch LGBl. 2009 Nr. 360 .\n15\nArt. 14 abgeändert durch LGBl. 2009 Nr. 360 .\n16\nArt. 15 abgeändert durch LGBl. 2025 Nr. 7 .\n17\nArt. 16 abgeändert durch LGBl. 2011 Nr. 508 .\n18\nArt. 17 aufgehoben durch LGBl. 2011 Nr. 508 .\n19\nArt. 18 abgeändert durch LGBl. 2009 Nr. 360 .\n20\nArt. 20 aufgehoben durch LGBl. 2001 Nr. 20 .\n21\nArt. 22 abgeändert durch LGBl. 2009 Nr. 360 .\n22\nArt. 23 abgeändert durch LGBl. 2025 Nr. 7 .\n23\nArt. 25 Abs. 1a eingefügt durch LGBl. 2021 Nr. 217 .\n24\nArt. 26 Abs. 1 abgeändert durch LGBl. 1988 Nr. 43 .\n25\nArt. 26 Abs. 2 abgeändert durch LGBl. 1988 Nr. 43 .\n26\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2000 Nr. 212 .\n27\nArt. 29 Abs. 1 abgeändert durch LGBl. 2000 Nr. 212 .\n28\nArt. 29 Abs. 2 abgeändert durch LGBl. 2024 Nr. 481 .\n29\nArt. 29 Abs. 3 abgeändert durch LGBl. 2024 Nr. 481 .\n30\nArt. 29 Abs. 4 abgeändert durch LGBl. 2024 Nr. 481 .\n31\nArt. 30 Abs. 2 abgeändert durch LGBl. 1988 Nr. 43 .\n32\nArt. 31 Abs. 1 abgeändert durch LGBl. 2021 Nr. 217 .\n33\nArt. 32 abgeändert durch LGBl. 2024 Nr. 481 .\n34\nÜberschrift vor Art. 34 abgeändert durch LGBl. 1999 Nr. 98 .\n35\nArt. 34 Sachüberschrift abgeändert durch LGBl. 1999 Nr. 98 .\n36\nArt. 34 Abs. 1 abgeändert durch LGBl. 1999 Nr. 98 .\n37\nArt. 34 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2007 Nr. 335 .\n38\nArt. 34 Abs. 2 Bst. a abgeändert durch LGBl. 2011 Nr. 395 .\n39\nArt. 34 Abs. 2 Bst. b Einleitungssatz abgeändert durch LGBl. 2011 Nr. 395 .\n40\nArt. 34 Abs. 2 Bst. b Ziff. 1 abgeändert durch LGBl. 2007 Nr. 335 .\n41\nArt. 34 Abs. 2 Bst. b Ziff. 2 abgeändert durch LGBl. 2007 Nr. 335 .\n42\nArt. 34 Abs. 2a eingefügt durch LGBl. 2011 Nr. 395 .\n43\nArt. 34 Abs. 3 abgeändert durch LGBl. 2024 Nr. 481 .\n44\nArt. 34 Abs. 4 abgeändert durch LGBl. 1999 Nr. 98 .\n45\nArt. 34 Abs. 5 abgeändert durch LGBl. 1999 Nr. 98 .\n46\nArt. 34 Abs. 6 abgeändert durch LGBl. 1999 Nr. 98 .\n47\nÜberschrift vor Art. 34a eingefügt durch LGBl. 2025 Nr. 7 .\n48\nArt. 34a eingefügt durch LGBl. 2025 Nr. 7 .\n49\nArt. 34b eingefügt durch LGBl. 2025 Nr. 7 .\n50\nArt. 34c eingefügt durch LGBl. 2025 Nr. 7 .\n51\nArt. 34d eingefügt durch LGBl. 2025 Nr. 7 .\n52\nArt. 34e eingefügt durch LGBl. 2025 Nr. 7 .\n53\nArt. 34f eingefügt durch LGBl. 2025 Nr. 7 .\n54\nÜberschrift vor Art. 34g eingefügt durch LGBl. 2025 Nr. 7 .\n55\nArt. 34g eingefügt durch LGBl. 2025 Nr. 7 .\n56\nArt. 34h eingefügt durch LGBl. 2025 Nr. 7 .\n57\nArt. 34i eingefügt durch LGBl. 2025 Nr. 7 .\n58\nArt. 34k eingefügt durch LGBl. 2025 Nr. 7 .\n59\nÜberschrift vor Art. 34l eingefügt durch LGBl. 2025 Nr. 7 .\n60\nArt. 34l eingefügt durch LGBl. 2025 Nr. 7 .\n61\nArt. 34m eingefügt durch LGBl. 2025 Nr. 7 .\n62\nArt. 34n eingefügt durch LGBl. 2025 Nr. 7 .\n63\nArt. 34o eingefügt durch LGBl. 2025 Nr. 7 .\n64\nArt. 34p eingefügt durch LGBl. 2025 Nr. 7 .\n65\nÜberschrift vor Art. 35 abgeändert durch LGBl. 2025 Nr. 7 .\n66\nArt. 35 Abs. 2 abgeändert durch LGBl. 1996 Nr. 184 .\n67\nArt. 35 Abs. 3 abgeändert durch LGBl. 1996 Nr. 184 .\n68\nArt. 37 Abs. 5 eingefügt durch LGBl. 1999 Nr. 98 .\n69\nArt. 38 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 7 .\n70\nArt. 38 Abs. 1 abgeändert durch LGBl. 2025 Nr. 7 .\n71\nArt. 38 Abs. 2 abgeändert durch LGBl. 2007 Nr. 335 .\n72\nArt. 39 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 7 .\n73\nArt. 39 Abs. 1 abgeändert durch LGBl. 2007 Nr. 335 .\n74\nArt. 39 Abs. 4 aufgehoben durch LGBl. 2007 Nr. 335 .\n75\nArt. 39 Abs. 5 aufgehoben durch LGBl. 2007 Nr. 335 .\n76\nArt. 39 Abs. 4 aufgehoben durch LGBl. 2007 Nr. 335 .\n77\nArt. 40 abgeändert durch LGBl. 2021 Nr. 217 .\n78\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 7 .\n79\nArt. 41 Abs. 1 abgeändert durch LGBl. 2025 Nr. 7 .\n80\nArt. 41 Abs. 1a eingefügt durch LGBl. 2025 Nr. 7 .\n81\nArt. 41 Abs. 1b eingefügt durch LGBl. 2025 Nr. 7 .\n82\nArt. 41 Abs. 2 abgeändert durch LGBl. 2025 Nr. 7 .\n83\nArt. 41 Abs. 2a eingefügt durch LGBl. 2025 Nr. 7 .\n84\nArt. 42 Abs. 1 abgeändert durch LGBl. 2025 Nr. 7 .\n85\nArt. 42 Abs. 2 abgeändert durch LGBl. 2025 Nr. 7 .\n86\nArt. 42 Abs. 3 abgeändert durch LGBl. 2025 Nr. 7 .\n87\nArt. 44 abgeändert durch LGBl. 2025 Nr. 7 .\n88\nArt. 45 abgeändert durch LGBl. 2011 Nr. 543 .\n89\nArt. 46 abgeändert durch LGBl. 2025 Nr. 7 .\n90\nArt. 47 abgeändert durch LGBl. 1994 Nr. 38 .\n91\nÜberschrift vor Art. 50bis eingefügt durch LGBl. 2001 Nr. 20 .\n92\nArt. 50bis eingefügt durch LGBl. 2001 Nr. 20 .\n93\nArt. 50bis Sachüberschrift abgeändert durch LGBl. 2021 Nr. 217 .\n94\nArt. 50bis Abs. 2 eingefügt durch LGBl. 2021 Nr. 217 .\n95\nArt. 50bis Abs. 3 eingefügt durch LGBl. 2021 Nr. 217 .\n96\nArt. 51 Abs. 1 abgeändert durch LGBl. 1996 Nr. 12 .\n97\nArt. 52 abgeändert durch LGBl. 2021 Nr. 217 .\n98\nArt. 53 aufgehoben durch LGBl. 2021 Nr. 217 .\n99\nArt. 54 aufgehoben durch LGBl. 2021 Nr. 217 .\n100\nArt. 54a aufgehoben durch LGBl. 2021 Nr. 217 .\n101\nArt. 55a eingefügt durch LGBl. 2021 Nr. 217 .\n102\nInkrafttreten: 1.1.2008\n103\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
