{
  "id": "li-konso-2019144000",
  "type": "statute",
  "title": "Verordnung vom 21. Mai 2019 über die Einlagensicherung und Anlegerentschädigung bei Banken und Wertpapierfirmen (Einlagensicherungs- und Anlegerentschädigungsverordnung; EAV)",
  "title_en": "",
  "short_name": "EAV",
  "status": "in_force",
  "issued_date": "2019-05-21",
  "in_force_date": "2019-05-21",
  "url": "https://www.gesetze.li/konso/2019144000",
  "description": "Verordnung vom 21. Mai 2019 über die Einlagensicherung und Anlegerentschädigung bei Banken und Wertpapierfirmen (Einlagensicherungs- und Anlegerentschädigungsverordnung; EAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Einlagensicherungs- und Anlegerentschädigungsgesetzes das Nähere über:\na) die Prüfung von Sicherungseinrichtungen durch Revisionsstellen (Art. 25 Abs. 7 und Art. 42 EAG);\nb) die Informationen für Einleger (Art. 30 EAG).\n2) Sie dient der Umsetzung der Richtlinie 2014/49/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über Einlagensicherungssysteme (ABl. L 173 vom 12.6.2014, S. 149) .\n3) Die gültige Fassung der EWR-Rechtsvorschrift nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Personen des weiblichen und männlichen Geschlechts zu verstehen.\nII. Prüfung von Sicherungseinrichtungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Prüfung von Sicherungseinrichtungen",
      "section": "3",
      "title": "Art. 3 Revisionsbericht",
      "content": "1) Bei der Prüfung der Gesetzes- und Ordnungsmässigkeit von Sicherungseinrichtungen nach Art. 25 Abs. 7 EAG prüft und legt die Revisionsstelle im Revisionsbericht klar dar, ob:\na) die Geschäftstätigkeit der Sicherungseinrichtung den Statuten und Reglementen entspricht und die Vorschriften eingehalten werden über (Aufsichtsprüfung):\n1. die organisatorischen Anforderungen nach Art. 4 und 5 EAG;\n2. die Berechnung von Einlagen nach Art. 10 EAG;\n3. die Erstattung gedeckter Einlagen nach Art. 12 bis 14 und 16 EAG;\n4. die Finanzierung nach Art. 17 bis 24 EAG;\n5. die Berichte und Meldungen nach Art. 25 Abs. 4 bis 6 und Art. 26 EAG; und\nb) der Geschäftsbericht nach Form und Inhalt den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht (Rechnungsprüfung).\n2) Bei der Prüfung der Gesetzes- und Ordnungsmässigkeit von Sicherungseinrichtungen nach Art. 42 EAG prüft und legt die Revisionsstelle im Revisionsbericht klar dar, ob:\na) die Geschäftstätigkeit der Sicherungseinrichtung den Statuten und Reglementen entspricht und die Vorschriften eingehalten werden über (Aufsichtsprüfung):\n1. die organisatorischen Anforderungen nach Art. 34 EAG;\n2. die Berechnung der Anlegerentschädigung nach Art. 39 EAG;\n3. die Entschädigungszahlung nach Art. 40 EAG;\n4. die Meldungen nach Art. 43 EAG; und\nb) der Geschäftsbericht nach Form und Inhalt den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht (Rechnungsprüfung).\n3) Die Revisionsstelle hat bei ihrer Prüfung die Grundsätze der Prüfung einzuhalten.\n4) Die FMA legt das Nähere in einer Richtlinie fest, insbesondere über:\na) die Berichterstattung, einschliesslich der Grundsätze der Prüfung und des Prüfungsgegenstandes;\nb) die Gliederung des Revisionsberichts;\nc) die Frist zur Einreichung des Revisionsberichts sowie dessen Verteilung.\nIII. Informationen für Einleger"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Informationen für Einleger",
      "section": "4",
      "title": "Art. 4 Informationsbogen",
      "content": "Banken haben Einlegern nach Massgabe von Art. 30 Abs. 3 EAG einen Informationsbogen, der den Anforderungen nach dem Anhang entspricht, zur Verfügung zu stellen.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "IV. Schlussbestimmungen",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Juni 2019 in Kraft.\n2) Art. 1 Abs. 2 und 3 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/49/EU in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 4)\nInformationsbogen für Einleger\nGrundlegende Informationen über den Schutz von Einlagen\nEinlagen bei [Name der Bank einfügen] sind geschützt durch:\n[Name der einschlägigen Sicherungseinrichtung einfügen] (1)\nSicherungsobergrenze:\n100 000 Franken pro Einleger pro Bank (2)\n[Wenn zutreffend:] Die folgenden Marken sind Teil Ihrer Bank [alle Marken einfügen, die unter derselben Lizenz tätig sind]\nFalls Sie mehrere Einlagen bei derselben Bank haben:\nAlle Ihre Einlagen bei derselben Bank werden \"aufaddiert\", und die Gesamtsumme unterliegt der Obergrenze von 100 000 Franken (2)\nFalls Sie ein Gemeinschaftskonto mit einer oder mehreren anderen Personen haben:\nDie Obergrenze von 100 000 Franken gilt für jeden einzelnen Einleger (3)\nErstattungsfrist bei Ausfall einer Bank:\n7 Arbeitstage (4) [gegebenenfalls durch andere Frist(en) ersetzen]\nWährung der Erstattung:\nSchweizer Franken\nKontaktdaten:\n[Kontaktdaten der einschlägigen Sicherungseinrichtung einfügen (Adresse, Telefon, E-Mail usw.)]\nWeitere Informationen:\n[Website der einschlägigen Sicherungseinrichtung einfügen]\nEmpfangsbestätigung durch den Einleger:\nZusätzliche Informationen (für alle oder einige der nachstehenden Punkte)\n(1) Für die Sicherung Ihrer Einlage zuständiges Einlagensicherungssystem:\n[Nur wenn zutreffend:] Ihre Einlage wird von einem vertraglichen Einlagensicherungssystem gedeckt, das als Einlagensicherungssystem amtlich anerkannt ist. Im Falle einer Insolvenz Ihrer Bank werden Ihre Einlagen bis zu 100 000 Franken erstattet.\n[Nur wenn zutreffend:] Ihre Bank ist Teil eines institutsbezogenen Sicherungssystems, das als Einlagensicherungssystem amtlich anerkannt ist. Das heisst, alle Banken, die Mitglied dieses Einlagensicherungssystems sind, unterstützen sich gegenseitig, um eine Insolvenz zu vermeiden. Im Falle einer Insolvenz werden Ihre Einlagen bis zu 100 000 Franken erstattet.\n[Nur wenn zutreffend:] Ihre Einlage wird von einem gesetzlichen Einlagensicherungssystem und einem vertraglichen Einlagensicherungssystem gedeckt. Im Falle einer Insolvenz Ihrer Bank werden Ihre Einlagen in jedem Fall bis zu 100 000 Franken erstattet.\n[Nur wenn zutreffend:] Ihre Einlage wird von einem gesetzlichen Einlagensicherungssystem gedeckt. Ausserdem ist Ihre Bank Teil eines institutsbezogenen Sicherungssystems, in dem sich alle Mitglieder gegenseitig unterstützen, um eine Insolvenz zu vermeiden. Im Falle einer Insolvenz werden Ihre Einlagen bis zu 100 000 Franken vom Einlagensicherungssystem erstattet.\n(2) Allgemeine Sicherungsobergrenze:\nSollte eine Einlage nicht verfügbar sein, weil eine Bank ihren finanziellen Verpflichtungen nicht nachkommen kann, so werden die Einleger von dem Einlagensicherungssystem entschädigt. Die betreffende Deckungssumme beträgt maximal 100 000 Franken pro Bank. Das heisst, dass bei der Ermittlung dieser Summe alle bei derselben Bank gehaltenen Einlagen addiert werden. Hält ein Einleger beispielsweise 90 000 Franken auf einem Sparkonto und 20 000 Franken auf einem Girokonto, so werden ihm lediglich 100 000 Franken erstattet. Falls Konten in einer anderen Währung als Schweizer Franken geführt werden, wird für die Berechnung der zu erstattenden Summe der Devisenmittelkurs des Tages verwendet, an dem der Sicherungsfall eingetreten ist.\n[Nur wenn zutreffend:] Diese Methode wird auch angewandt, wenn eine Bank unter unterschiedlichen Marken auftritt. Die [Name der kontoführenden Bank einfügen] ist auch unter dem Namen [alle anderen Marken derselben Bank einfügen] tätig. Das heisst, dass die Gesamtsumme aller Einlagen bei einem oder mehreren dieser Marken in Höhe von bis zu 100 000 Franken gedeckt ist.\n(3) Sicherungsobergrenze für Gemeinschaftskonten:\nBei Gemeinschaftskonten gilt die Obergrenze von 100 000 Franken für jeden Einleger.\n[Nur wenn zutreffend:] Einlagen auf einem Konto, über das zwei oder mehrere Personen als Mitglieder einer Personengesellschaft oder Sozietät, einer Vereinigung oder eines ähnlichen Zusammenschlusses ohne Rechtspersönlichkeit verfügen können, werden bei der Berechnung der Obergrenze von 100 000 Franken allerdings zusammengefasst und als Einlage eines einzigen Einlegers behandelt. In einigen Fällen [Fälle nach Massgabe des nationalen Rechts einfügen] sind Einlagen über 100 000 Franken hinaus gesichert. Weitere Informationen sind erhältlich über [Website des einschlägigen Einlagensicherungssystems einfügen].\n(4) Erstattung [ist anzupassen]:\nDas zuständige Einlagensicherungssystem ist [Name, Adresse, Telefon, E-Mail und Website einfügen]. Es wird Ihnen Ihre Einlagen (bis zu 100 000 Franken) spätestens innerhalb von [Erstattungsfrist nach Massgabe des nationalen Rechts einfügen], ab dem [31. Dezember 2023] innerhalb von [7 Arbeitstagen] erstatten.\n[Informationen zu Sofortauszahlung/Zwischenzahlung einfügen, falls der zu erstattende Betrag/die zu erstattenden Beträge nicht innerhalb von 7 Arbeitstagen verfügbar sind.]\nHaben Sie die Erstattung innerhalb dieser Fristen nicht erhalten, sollten Sie mit dem Einlagensicherungssystem Kontakt aufnehmen, da der Gültigkeitszeitraum für Erstattungsforderungen nach einer bestimmten Frist abgelaufen sein kann. Weitere Informationen sind erhältlich über [Website des zuständigen Einlagensicherungssystems einfügen].\n(5) Für die Erstattung von zeitlich begrenzten Einlagen nach Art. 9 EAG haben Sie als Einleger beim zuständigen Einlagensicherungssystem innerhalb von sechs Monaten nach Eintritt des Sicherungsfalls schriftlich unter Nachweis der anspruchsbegründenden Tatsachen einen Antrag an die Sicherungseinrichtung zu stellen.\n(6) Sofern in den letzten 24 Monaten keine Transaktion in Verbindung mit der Einlage stattgefunden hat und der Wert der Einlage geringer ist als die Verwaltungskosten, die den Sicherungseinrichtungen bei einer Erstattung entstünden, wird seitens der Sicherungseinrichtung keine Erstattung von gedeckten Einlagen vorgenommen.\nWeitere wichtige Informationen:\nEinlagen von Privatkunden und Unternehmen sind im Allgemeinen durch Einlagensicherungssysteme gedeckt. Für bestimmte Einlagen geltende Ausnahmen werden auf der Website des zuständigen Einlagensicherungssystems mitgeteilt. Ihre Bank wird Sie auf Anfrage auch darüber informieren, ob bestimmte Produkte gedeckt sind oder nicht. Wenn Einlagen erstattungsfähig sind, wird die Bank dies auch auf dem Kontoauszug bestätigen.\n1\nArt. 1 Abs. 2 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/49/EU in Kraft (Art. 5 Abs. 2).\n2\nArt. 1 Abs. 3 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/49/EU in Kraft (Art. 5 Abs. 2)."
    }
  ],
  "definitions": []
}
