{
  "id": "li-konso-2017093000",
  "type": "statute",
  "title": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
  "title_en": "",
  "short_name": "LGBl 2017.093",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2017093000",
  "description": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "1",
      "title": "Abs. 1",
      "content": "Amt für Auswärtige Angelegenheiten"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "2",
      "title": "Abs. 2",
      "content": "des Fürstentums Liechtenstein"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "4",
      "title": "Abs. 4",
      "content": "Das Ministerium für Auswärtige Angelegenheiten der Republik Litauen entbietet dem Amt für Auswärtige Angelegenheiten seine Hochachtung und beehrt sich, den Empfang der Note vom 1. Dezember 2016 zu bestätigen, welche wie folgt lautet:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "5",
      "title": "Abs. 5",
      "content": "\"Das Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein entbietet dem Ministerium für Auswärtige Angelegenheiten der Republik Litauen seine Hochachtung und beehrt sich Folgendes mitzuteilen:"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "6",
      "title": "Abs. 6",
      "content": "Bezugnehmend auf das Protokoll zwischen der Europäischen Union, der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein zum Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands und der Verordnung (EG) Nr. 810/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über einen Visakodex der Gemeinschaft (Visakodex), schlägt das Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein, in Übereinstimmung mit Art. 8 Abs. 4 des Visakodex, die folgende bilaterale Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Litauen vor.\n1. Umfang der Vertretung"
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Republik Litauen vertritt das Fürstentum Liechtenstein bei der Bearbeitung von Visaanträgen und der Ausstellung von Visa für Kurzaufenthalte im Schengenraum (Visa der Kategorie C) an der folgenden konsularischen Vertretung:\n- Chicago (USA)"
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "8",
      "title": "Abs. 8",
      "content": "für Visaanträge aus den Konsularbezirken Illinois, Indiana, Iowa, Kansas, Michigan, Minnesota, Missouri, Nebraska, North Dakota, Ohio, South Dakota und Wisconsin."
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "9",
      "title": "Abs. 9",
      "content": "Das Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein und das Ministerium für Auswärtige Angelegenheiten der Republik Litauen können die Liste der vertretenden diplomatischen oder konsularischen Vertretungen durch Notenaustausch ändern."
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "10",
      "title": "Abs. 10",
      "content": "Die Vertretung beinhaltet:\n- die Entgegennahme von Anträgen und, wenn notwendig, die Erfassung biometrischer Daten gemäss Art. 8 Abs. 1 des Visakodex, erster Satz;\n- die Prüfung von Visaanträgen und die Erteilung von Visa gemäss Art. 8 Abs. 1 des Visakodex, erster Satz;\n- die Verweigerung von Visa nach Prüfung des Antrags gemäss Art. 8 Abs. 4 Bst. d des Visakodex;\n- das Erheben von Gebühren durch den vertretenden Mitgliedstaat in Übereinstimmung mit Art. 16 des Visakodex;\n- Rechtsmittel sind gemäss Art. 32 Abs. 3 des Visakodex zu führen.\n2. Bedingungen der Vertretung"
    },
    {
      "provision_ref": "abs11",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "11",
      "title": "Abs. 11",
      "content": "Der vertretende Staat ist berechtigt, Visa an allen Reisedokumenten anzubringen, die von den vertretenen Behörden als gültig anerkannt werden."
    },
    {
      "provision_ref": "abs12",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "12",
      "title": "Abs. 12",
      "content": "Falls notwendig, sollen ergänzende Dokumente für den Visaantrag in eine Arbeitssprache der ausstellenden konsularischen Vertretung übersetzt werden. Die Kosten der Übersetzung müssen vom Visaantragsteller getragen werden."
    },
    {
      "provision_ref": "abs13",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "13",
      "title": "Abs. 13",
      "content": "Bei Nationalitäten, für welche Konsultationen gemäss Art. 22 des Visakodex erforderlich sind, werden die Konsultationen vom vertretenden Staat durchgeführt."
    },
    {
      "provision_ref": "abs14",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "14",
      "title": "Abs. 14",
      "content": "Der vertretende Staat stellt keine Visa mit räumlich beschränkter Gültigkeit aus, die unter die Definition von Art. 25 Abs. 1 des Visakodex fallen, ausser die in Ziffer 4 dieser Vereinbarung genannten Behörden des vertretenen Mitgliedstaats verlangen dies ausdrücklich."
    },
    {
      "provision_ref": "abs15",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "15",
      "title": "Abs. 15",
      "content": "Räumlich beschränkt gültige Visa, die unter Art. 25 Abs. 3 des Visakodex fallen, werden durch den vertretenden Mitgliedstaat nur ausgestellt, wenn der vertretene Mitgliedstaat die Reisedokumente als gültig anerkennt, unbeschadet von Art. 29 Abs. 2 des Visakodex."
    },
    {
      "provision_ref": "abs16",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "16",
      "title": "Abs. 16",
      "content": "Statistiken über die in Vertretung erteilten Visa werden jährlich übermittelt."
    },
    {
      "provision_ref": "abs17",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "17",
      "title": "Abs. 17",
      "content": "Gebühren für Visaanträge müssen in Übereinstimmung mit dem Schengen Acquis erhoben werden. Der Republik Litauen stehen alle Visagebühren zu. Darüber hinaus leistet das Fürstentum Liechtenstein der Republik Litauen keine finanzielle Abgeltung für die Bearbeitung der Visaanträge. Dies gilt sowohl für allgemeine Ausgaben wie Miete, Personalkosten und IT-Ausstattung, als auch für spezielle Ausgaben wie Porto-, Kurier- und Faxspesen.\n3. Dauer der Vertretung und Verfahren für die Kündigung"
    },
    {
      "provision_ref": "abs18",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "18",
      "title": "Abs. 18",
      "content": "In Übereinstimmung mit Art. 8 Abs. 4 des Visakodex, stellen diese Note und die entsprechende Antwortnote zusammen eine bilaterale Vertretungsvereinbarung betreffend Schengen Visa zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Litauen dar, welche am 1. Januar 2017 in Kraft tritt und auf unbestimmte Zeit abgeschlossen wird."
    },
    {
      "provision_ref": "abs19",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "19",
      "title": "Abs. 19",
      "content": "Diese Vereinbarung kann jederzeit durch Notenaustausch vollständig oder teilweise geändert oder durch eine Vertragspartei auf diplomatischem Weg gekündigt werden. Im Fall einer Kündigung bleibt diese Vereinbarung neunzig (90) Tage lang nach Eingang der Notifikation in Kraft. Sie tritt ausser Kraft, sobald das Schengen Assoziierungsabkommen in Übereinstimmung mit Art. 7 Abs. 4, 10 Abs. 3 oder 17 des genannten Abkommens ausser Kraft tritt. Diese Vereinbarung kann jederzeit vollständig oder teilweise suspendiert werden. Der Beginn und das Ende der Suspendierung werden auf diplomatischem Weg notifiziert und treten dreissig (30) Tage nach der Notifikation in Kraft, soweit nichts anderes vereinbart wurde."
    },
    {
      "provision_ref": "abs20",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "20",
      "title": "Abs. 20",
      "content": "Die praktische Umsetzung dieser Vereinbarung kann formlos vereinbart werden."
    },
    {
      "provision_ref": "abs21",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "21",
      "title": "Abs. 21",
      "content": "Meinungsverschiedenheiten oder Streitfragen, die sich aus der Auslegung der Bestimmungen dieser Vereinbarung ergeben, sollen freundschaftlich durch Konsultationen oder Verhandlungen auf diplomatischem Wege beigelegt werden.\n4. Kontakte der liechtensteinischen und litauischen Behörden"
    },
    {
      "provision_ref": "abs22",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "22",
      "title": "Abs. 22",
      "content": "Bei Schwierigkeiten oder Fragen sind in Liechtenstein folgende Behörden zuständig:\n- Ausländer- und Passamt\n- Amt für Auswärtige Angelegenheiten"
    },
    {
      "provision_ref": "abs23",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "23",
      "title": "Abs. 23",
      "content": "Bei Schwierigkeiten oder Fragen ist in Litauen folgende Behörde zuständig:\n- Ministerium für Auswärtige Angelegenheiten"
    },
    {
      "provision_ref": "abs24",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "24",
      "title": "Abs. 24",
      "content": "Das Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein benützt auch diese Gelegenheit, das Ministerium für Auswärtige Angelegenheiten der Republik Litauen seiner ausgezeichneten Hochachtung zu versichern.\""
    },
    {
      "provision_ref": "abs25",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "25",
      "title": "Abs. 25",
      "content": "Das Ministerium für Auswärtige Angelegenheiten der Republik Litauen ist mit dem Inhalt der vorstehenden Note einverstanden. Diese Note und die vorliegende Antwortnote bilden eine bilaterale Vertretungsvereinbarung betreffend Schengen Visa zwischen der Regierung der Republik Litauen und der Regierung des Fürstentums Liechtenstein. Die Vereinbarung tritt am 1. Januar 2017 in Kraft und wird auf unbestimmte Zeit abgeschlossen."
    },
    {
      "provision_ref": "abs26",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Republik Litauen über die Vertretung im Bereich der Visaerteilung",
      "section": "26",
      "title": "Abs. 26",
      "content": "Das Ministerium für Auswärtige Angelegenheiten der Republik Litauen benützt auch diese Gelegenheit, das Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein seiner ausgezeichneten Hochachtung zu versichern.\nVilnius, den 6. Dezember 2016\n1\nÜbersetzung des englischen Originaltexts"
    }
  ],
  "definitions": []
}
