{
  "id": "li-konso-2002186000",
  "type": "statute",
  "title": "Verordnung vom 17. Dezember 2002 Verordnung über die Entschädigung der Tierärzte, des Bieneninspektors und des Hilfspersonals für amtliche Verrichtungen (Tierärzte- und Bieneninspektor-Entschädigungsverordnung; TBEV)",
  "title_en": "",
  "short_name": "TBEV",
  "status": "in_force",
  "issued_date": "2002-12-17",
  "in_force_date": "2002-12-17",
  "url": "https://www.gesetze.li/konso/2002186000",
  "description": "Verordnung vom 17. Dezember 2002 Verordnung über die Entschädigung der Tierärzte, des Bieneninspektors und des Hilfspersonals für amtliche Verrichtungen (Tierärzte- und Bieneninspektor-Entschädigungsverordnung; TBEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Entschädigung:\na) der Tierärzte für:\n1. die allgemeinen amtlichen Verrichtungen;\n2. amtlich angeordnete Impfungen, Probenahmen und die Entnahme von Nachgeburtsmaterial;\n3. die Schlachttier- und Fleischuntersuchungen;\n4. die Teilnahme an amtlich angeordneten Kursen, Konferenzen und Sitzungen;\nb) des Bieneninspektors, seines Stellvertreters und des Hilfspersonals für:\n1. den Bereitschaftsdienst (Wartegeld);\n2. die allgemeinen amtlichen Verrichtungen;\n3. die Teilnahme an amtlich angeordneten Kursen, Konferenzen und Sitzungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Unter dem in dieser Verordnung verwendeten Begriff \"Hilfspersonal\" sind Personen zu verstehen, die im Auftrag des Amtes für Lebensmittelkontrolle und Veterinärwesen die Organe der Tierseuchenpolizei unterstützen.\n2) Die in dieser Verordnung verwendeten Funktions- und Berufsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Entschädigung des Tierarztes"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "3",
      "title": "Art. 3 Allgemeine amtliche Verrichtungen",
      "content": "1) Der Tierarzt bezieht für die allgemein amtlichen Verrichtungen fol-gende Entschädigungen:\na) für den Aufwand bei Abklärung, Verhütung und Bekämpfung anzei-gepflichtiger Tierseuchen sowie für die übrigen amtlichen Verrich-tungen, wie Kontroll- und Überwachungsaufgaben, administrative Arbeiten, Desinfektionen, Abklärungen von Tierschutzübertretungen, Sektionen von Tierkörpern, Ausführungen von Spezialaufträgen:\n1. je Stunde: 170 Franken;\n2. je angebrochene Stunde: 100 Franken;\n3. zuzüglich eines Zuschlags von 50 % für Sonntags- und Nachtarbeit zwischen 20.00 und 07.00 Uhr;\nb) für die Benützung eines Motorfahrzeuges oder eines öffentlichen Verkehrmittels:\n1. eine Kilometerentschädigung: 0.60 Franken; oder\n2. die Kosten der Fahrkarte.\n2) Die Entschädigungen nach Abs. 1 Bst. a betragen höchstens 475 Franken je Tag bzw. 250 Franken je halben Tag."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "4",
      "title": "Art. 4 Impfungen, Probenahmen und Entnahmen von Nachgeburtsmaterial",
      "content": "1) Der Tierarzt bezieht für amtlich angeordnete Impfungen und Pro-benahmen sowie für die Entnahme von Nachgeburtsmaterial folgende Entschädigungen:\na) Grundtaxe, je Bestand:\n1. Tbc-Kontrollimpfung:\n- bei Einzeluntersuchungen: 50 Franken;\n- bei Reihenuntersuchungen: 40 Franken;\n2. übrige Impfungen und Probenahmen: 45 Franken;\n3. bei mehreren Ställen desselben Tierhalters eine zusätzliche Grundtaxe für den zweiten und jeden weiteren Stall im Umkreis von mehr als 100 Meter: 20 Franken;\nb) Einzeltaxe, je Tier:\n1. Schutzimpfung und übrige Impfungen: 5 Franken;\n2. Tbc-Kontrollimpfung: 8 Franken;\n3. Blutproben: 8 Franken;\n4. Milch- und Kotproben: 6 Franken;\n5. Sammelmilchproben: 2 Franken;\n6. Blutproben bei mehr als zwei Jahren alten Zuchtstieren: 20 Franken;\n7. Ohrstanzproben: 6 Franken;\nc) für die Entnahme von Nachgeburtsmaterial (einschliesslich Grundtaxe): 38 Franken.\n2) In den Entschädigungen nach Abs. 1 Bst. a und b ist die Kontrolle der Kennzeichnung, die vorgeschriebene Berichterstattung, das Ausfertigen des Begleitberichtes an die Untersuchungsstelle sowie das Verpacken und das Einsenden der Proben inbegriffen.\n3) Die Kosten für Impfstoffe und Pharmaka trägt das Land."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "5",
      "title": "Art. 5 Bestimmung der Ansätze",
      "content": "Bestehen Zweifel, ob eine Tätigkeit nach Art. 3 oder Art. 4 abzurechnen ist, so entscheidet hierüber das Amt für Lebensmittelkontrolle und Veterinärwesen bei der Auftragserteilung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "6",
      "title": "Art. 6 Schlachttier- und Fleischuntersuchung",
      "content": "1) Im Bereich der Schlachttier- und Fleischuntersuchung bezieht der Tierarzt folgende Entschädigungen:\na) für Untersuchungen von:\n1. Rindern, Kühen, Ochsen, Stieren, Pferden, je Tier: 10 Franken;\n2. Kälbern, Schafen, Ziegen, Schweinen, je Tier: 6 Franken;\n3. Wild, Hausschlachtvieh, je Tier: 6 Franken;\nb) für den Besuch einer Schlachtanlage:\n1. Grundentschädigung: 20 Franken;\n2. zuzüglich einer Kilometerentschädigung: 0.60 Franken;\nc) für die Probenerhebung zur Trichinellen-Untersuchung und zur mikrobiologischen Fleischuntersuchung: 30 Franken, zuzüglich Porto- und Versandspesen;\nd) für die Kontrolle des Durchfrierens bei Tieren mit Finnenbefall: 15 Franken;\ne) für Bestätigungen, Bescheinigungen und Zeugnisse: 15 Franken.\n2) Schlachttieruntersuchungen nach der Tierseuchenverordnung sind von der Entschädigung für Schlachttier- und Fleischuntersuchungen ausgenommen.\n3) Die Entschädigung für die Schlachttier- und Fleischuntersuchungen bei Notschlachtungen entsprechen denjenigen für Normalschlachtungen. Erfordert die Notschlachtung einen wiederholten Betriebsbesuch mit abschliessender Beurteilung, kommen die doppelten Ansätze zur Anwendung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "7",
      "title": "Art. 7 Teilnahme an Kursen, Konferenzen und Sitzungen",
      "content": "Für die Teilnahme an amtlich angeordneten Kursen, Konferenzen und Sitzungen werden die Kurskosten ersetzt und Entschädigungen nach Art. 3 ausgerichtet. Entschädigungen nach Art. 3 Bst. a betragen höchstens 475 Franken je Tag bzw. 250 Franken je halben Tag."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Entschädigung des Tierarztes",
      "section": "8",
      "title": "Art. 8 Kosten der Ausrüstung",
      "content": "Der Tierarzt trägt die Kosten für die Anschaffung und den Unterhalt der persönlichen Seuchen- und Impfausrüstung.\nIII. Entschädigung des Bieneninspektors, seines Stellvertreters und des Hilfspersonals"
    },
    {
      "provision_ref": "art8a",
      "chapter": "III. Entschädigung des Bieneninspektors, seines Stellvertreters und des Hilfspersonals",
      "section": "8a",
      "title": "Art. 8a Wartegeld",
      "content": "Der Bieneninspektor bezieht ein jährliches Wartegeld von 2 000 Franken, sein Stellvertreter ein solches von 600 Franken."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Entschädigung des Bieneninspektors, seines Stellvertreters und des Hilfspersonals",
      "section": "9",
      "title": "Art. 9 Allgemeine amtliche Verrichtungen",
      "content": "Der Bieneninspektor, sein Stellvertreter und das Hilfspersonal beziehen für die allgemeinen amtlichen Verrichtungen folgende Entschädigungen:\na) für den Aufwand bei Abklärung bzw. Diagnose, Vorbeugung und Bekämpfung von Tierseuchen:\n1. je Stunde: 50 Franken;\n2. je Tag: höchstens 260 Franken;\n3. je Halbtag: höchstens 130 Franken;\nb) für die Benützung eines Motorfahrzeuges oder eines öffentlichen Verkehrsmittels:\n1. eine Kilometerentschädigung: 0.60 Franken; oder\n2. die Kosten der Fahrkarte."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Entschädigung des Bieneninspektors, seines Stellvertreters und des Hilfspersonals",
      "section": "10",
      "title": "Art. 10 Teilnahme an Kursen, Konferenzen und Sitzungen",
      "content": "Für die Teilnahme an amtlich angeordneten Kursen, Konferenzen und Sitzungen werden Entschädigungen nach Art. 9 ausgerichtet und die Teilnahmegebühren ersetzt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Entschädigung des Bieneninspektors, seines Stellvertreters und des Hilfspersonals",
      "section": "11",
      "title": "Art. 11 Kosten der Ausrüstung",
      "content": "Art. 8 findet sinngemäss Anwendung.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Rechnungsstellung",
      "content": "Entschädigungen nach dieser Verordnung sind nach den Weisungen des Amtes für Lebensmittelkontrolle und Veterinärwesen auf den amtlichen Formularen regelmässig in Rechnung zu stellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 16. Oktober 1990 über die Entschädigung der Tierärzte für amtliche Verrichtungen, LGBl. 1990 Nr. 83, wird aufgehoben."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2017 Nr. 228 .\n2\nIngress abgeändert durch LGBl. 2017 Nr. 228 .\n3\nArt. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 228 .\n4\nArt. 3 Abs. 2 eingefügt durch LGBl. 2017 Nr. 228 .\n5\nArt. 4 eingefügt durch LGBl. 2017 Nr. 228 .\n6\nArt. 4 Abs. 1 Bst. a Ziff. 2 abgeändert durch LGBl. 2017 Nr. 228 .\n7\nArt. 4 Abs. 1 Bst. a Ziff. 3 abgeändert durch LGBl. 2017 Nr. 228 .\n8\nArt. 4 Abs. 1 Bst. b Ziff. 1 abgeändert durch LGBl. 2017 Nr. 228 .\n9\nArt. 4 Abs. 1 Bst. b Ziff. 3 abgeändert durch LGBl. 2017 Nr. 228 .\n10\nArt. 4 Abs. 1 Bst. b Ziff. 4 abgeändert durch LGBl. 2017 Nr. 228 .\n11\nArt. 4 Abs. 1 Bst. b Ziff. 7 abgeändert durch LGBl. 2017 Nr. 228 .\n12\nArt. 6 Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 15 .\n13\nArt. 7 abgeändert durch LGBl. 2017 Nr. 228 .\n14\nÜberschrift vor Art. 8a abgeändert durch LGBl. 2017 Nr. 228 .\n15\nArt. 8a eingefügt durch LGBl. 2017 Nr. 228 .\n16\nArt. 9 abgeändert durch LGBl. 2017 Nr. 228 .\n17\nArt. 10 abgeändert durch LGBl. 2017 Nr. 228 ."
    }
  ],
  "definitions": []
}
