{
  "id": "li-konso-2025303000",
  "type": "statute",
  "title": "Kundmachung vom 10. Juni 2025 des Beschlusses Nr. 319/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.303",
  "status": "in_force",
  "issued_date": "2025-06-10",
  "in_force_date": "2025-06-10",
  "url": "https://www.gesetze.li/konso/2025303000",
  "description": "Kundmachung vom 10. Juni 2025 des Beschlusses Nr. 319/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang V des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 2 (Verordnung (EU) Nr. 492/2011 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 186 vom 11.7.2019, S. 21) \"\n2. Unter Nummer 9 (Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 186 vom 11.7.2019, S. 21) \"\n3. Nach Nummer 10zv (Durchführungsbeschluss (EU) 2022/1949 der Kommission) wird Folgendes eingefügt:\n\"11. 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Errichtung einer Europäischen Arbeitsbehörde und zur Änderung der Verordnungen (EG) Nr. 883/2004, (EU) Nr. 492/2011 und (EU) 2016/589 sowie zur Aufhebung des Beschlusses (EU) 2016/344 (ABl. L 186 vom 11.7.2019, S. 21)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Hinsichtlich der EFTA-Staaten sind Bezugnahmen auf das Unionsrecht als Bezugnahmen auf das EWR-Abkommen zu verstehen.\nb) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;nationale Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren nationale Behörden.\nc) In Art. 1 Abs. 2 und in Art. 2 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;sowie die EFTA-Überwachungsbehörde' eingefügt.\nd) In Art. 7 Abs. 1 Bst. e und Art. 13 Abs. 13 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall der EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\ne) In Art. 9 Abs. 9 und Art. 10 Abs. 3 Unterabs. 1 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nf) In Art. 12 wird nach Abs. 3 folgender Absatz angefügt:\n&sbquo;3a) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Plattform und haben darin die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.'\ng) Art. 13 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;Gerichtshofs' die Wörter &sbquo;und des EFTA-Gerichtshofs' eingefügt.\nii) In den Abs. 3, 5 und 6 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;, der EFTA-Überwachungsbehörde, wenn einer oder mehrere EFTA-Staaten beteiligt sind' eingefügt.\nh) In Art. 16 Abs. 2 wird nach Unterabs. 1 Satz 1 der Satz &sbquo;Die Behörde kann Vertreter der EFTA-Überwachungsbehörde als Beobachter zu den Arbeitsgruppen und Expertengremien einladen.' eingefügt.\ni) In Art. 17 wird nach Abs. 1 folgender Absatz angefügt:\n&sbquo;1a) Die EFTA-Staaten und die EFTA-Überwachungsbehörde beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten bzw. die Kommission, mit Ausnahme des Stimmrechts.'\nj) In Art. 26 wird folgender Absatz angefügt:\n&sbquo;5) Die EFTA-Staaten beteiligen sich an dem in Abs. 3 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum Abkommen sinngemäss.'\nk) In Art. 30 werden folgende Unterabsätze angefügt:\n,Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, von der in der Behörde die Befugnisse der Anstellungsbehörde ausübenden Instanz auf Vertragsbasis eingestellt werden.\nAbweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäische Union betrachtet die Behörde im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nl) In Art. 32 werden nach Abs. 1 folgende Absätze angefügt:\n&sbquo;1a) Ein EFTA-Staat kann den nationalen Verbindungsbeamten eines anderen EFTA-Staates oder EU-Mitgliedstaats als seinen nationalen Verbindungsbeamten benennen.'\nm) In Art. 34 wird Folgendes angefügt:\n,Die EFTA-Staaten räumen der Behörde und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang VI des EWR-Abkommens wird unter Nummer 1 (Verordnung (EG) Nr. 883/2004 des Parlaments und des Rates) folgender Gedankenstrich angefügt:\n\"- 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 186 vom 11.7.2019, S. 21) \""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "In Art. 15 Abs. 9 von Protokoll 31 zum EWR-Abkommen wird der Text des zweiten Gedankenstrichs (Beschluss (EU) 2016/344 des Europäischen Parlaments und des Rates) gestrichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Verordnung (EU) 2019/1149 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 9. Dezember 2023 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Dezember 2023.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien zum Beschluss Nr. 319/2023 zur Aufnahme der Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates in das Abkommen\nDie Vertragsparteien erkennen an, dass die Aufnahme dieses Aktes die unmittelbare Anwendung des Protokolls Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union auf Staatsangehörige der EFTA-Staaten im Hoheitsgebiet jedes Mitgliedstaats der Europäischen Union gemäss Art. 11 dieses Protokolls unberührt lässt.\n1\nABl. L 186 vom 11.7.2019, S. 21 .\n2\nABl. L 65 vom 11.3.2016, S. 12 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
