{
  "id": "li-konso-1995068124",
  "type": "statute",
  "title": "Protokoll 24 über die Zusammenarbeit im Bereich der Kontrolle von Unternehmenszusammenschlüssen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068124",
  "description": "Protokoll 24 über die Zusammenarbeit im Bereich der Kontrolle von Unternehmenszusammenschlüssen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Grundsätze",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Zwischen der EFTA-Überwachungsbehörde und der EG-Kommission finden ein Informationsaustausch und eine Konsultation über allgemeine politische Fragen statt, falls eine der beiden Überwachungsbehörden darum ersucht.\n2) In den von Art. 57 Abs. 2 Bst. a erfassten Fällen arbeiten die EG-Kommission und die EFTA-Überwachungsbehörde bei der Behandlung von Zusammenschlüssen gemäss den nachstehend genannten Bestimmungen zusammen.\n3) Für die Zwecke dieses Protokolls ist das \"Gebiet eines Überwachungsorgans\" für die EG-Kommission das Hoheitsgebiet der EG-Mitgliedstaaten, auf das der Vertrag zur Gründung der Europäischen Gemeinschaft nach Massgabe jenes Vertrags angewendet wird; für die EFTA-Überwachungsbehörde sind darunter die unter das Abkommen fallenden Hoheitsgebiete der EFTA-Staaten zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Grundsätze",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Zusammenarbeit findet im Einklang mit den in diesem Protokoll niedergelegten Bestimmungen statt,\na) wenn der gemeinsame Umsatz der beteiligten Unternehmen im Gebiet der EFTA-Staaten 25 % oder mehr ihres Gesamtumsatzes im räumlichen Geltungsbereich dieses Abkommens ausmacht, oder\nb) wenn mindestens zwei beteiligte Unternehmen einen Umsatz von mehr als 250 Mio. EUR im Gebiet der EFTA-Staaten erzielen, oder\nc) wenn durch einen Zusammenschluss wirksamer Wettbewerb in den Gebieten der EFTA-Staaten oder in einem wesentlichen Teil derselben erheblich behindert werden könnte, insbesondere durch Begründung oder Verstärkung einer beherrschenden Stellung.\n2) Zusammenarbeit findet auch statt,\na) wenn der Zusammenschluss die Verweisungskriterien nach Art. 6 erfüllt,\nb) wenn ein EFTA-Staat wünscht, gemäss Art. 7 dieses Protokolls Massnahmen zum Schutz berechtigter Interessen zu treffen.\nErste Phase der Verfahren"
    },
    {
      "provision_ref": "art3",
      "chapter": "Erste Phase der Verfahren",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die EG-Kommission übermittelt der EFTA-Überwachungsbehörde binnen drei Arbeitstagen eine Kopie der Anmeldungen der in Art. 2 Abs. 1 und Abs. 2 Bst. a) genannten Fälle und so bald wie möglich Kopien der wichtigsten Schriftstücke, die bei ihr eingereicht bzw. von ihr erstellt werden\n2) Die EG-Kommission führt die für die Durchführung des Art. 57 des Abkommens vorgesehenen Verfahren in enger und stetiger Verbindung mit der EFTA-Überwachungsbehörde durch. Die EFTA-Überwachungsbehörde und die EFTA-Staaten sind berechtigt, zu diesen Verfahren Stellung zu nehmen. Im Hinblick auf die Anwendung des Art. 6 Abs. 1 dieses Protokolls nimmt die EG-Kommission die Mitteilungen der zuständigen Behörde des betreffenden EFTA-Staates entgegen; sie gibt dieser Behörde Gelegenheit, sich in allen Abschnitten des Verfahrens bis zum Erlass einer Entscheidung nach diesem Artikel zu äussern. Zu diesem Zwecke gewährt sie ihr Akteneinsicht.\nDie Übermittlung von Schriftstücken zwischen der EG-Kommission und einem EFTA-Staat auf der Grundlage dieses Protokolls erfolgt über die EFTA-Überwachungsbehörde.\nAnhörungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhörungen",
      "section": "4",
      "title": "Art. 4",
      "content": "In den in Art. 2 Abs. 1 und Abs. 2 Bst. a genannten Fällen fordert die EG-Kommission die EFTA-Überwachungsbehörde auf, bei den Anhörungen der betreffenden Unternehmen vertreten zu sein. Die EFTA-Staaten können ebenfalls bei diesen Anhörungen vertreten sein.\nDer beratende EG-Ausschuss für die Kontrolle von Unternehmenszusammenschlüssen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Der beratende EG-Ausschuss für die Kontrolle von Unternehmenszusammenschlüssen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) In den in Art. 2 Abs. 1 und Abs. 2 Bst. a genannten Fällen teilt die EG-Kommission der EFTA-Überwachungsbehörde rechtzeitig den Zeitpunkt der Sitzung des Beratenden EG-Ausschusses für die Kontrolle von Unternehmenszusammenschlüssen mit und übermittelt die einschlägigen Unterlagen.\n2) Alle von der EFTA-Überwachungsbehörde zu diesem Zwecke beigebrachten Schriftstücke, einschliesslich der Schriftstücke von EFTA-Staaten, werden dem Beratenden EG-Ausschuss für die Kontrolle von Unternehmenszusammenschlüssen zusammen mit weiteren einschlägigen Unterlagen der EG-Kommission vorgelegt.\n3) Die EFTA-Überwachungsbehörde und die EFTA-Staaten sind berechtigt, in dem Beratenden EG-Ausschuss für die Kontrolle von Unternehmenszusammenschlüssen anwesend zu sein und Stellung zu beziehen; sie haben jedoch kein Stimmrecht.\nRechte der einzelnen Staaten"
    },
    {
      "provision_ref": "art6",
      "chapter": "Rechte der einzelnen Staaten",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die EG-Kommission kann einen angemeldeten Zusammenschluss durch eine Entscheidung, die sie den beteiligten Unternehmen, den zuständigen Behörden der EG-Mitgliedstaaten und der EFTA-Überwachungsbehörde unverzüglich mitteilt, ganz oder teilweise an einen EFTA-Staat verweisen, wenn\na) ein Zusammenschluss den Wettbewerb auf einem Markt in diesem EFTA-Staat, der alle Merkmale eines gesonderten Marktes aufweist, erheblich zu beeinträchtigen droht oder\nb) ein Zusammenschluss den Wettbewerb auf einem Markt in diesem EFTA-Staat beeinträchtigen würde, der alle Merkmale eines gesonderten Marktes aufweist und keinen wesentlichen Teil des räumlichen Geltungsbereichs dieses Abkommens darstellt.\n2) In den in Abs. 1 genannten Fällen kann jeder EFTA-Staat zwecks Anwendung seiner innerstaatlichen Wettbewerbsvorschriften beim Europäischen Gerichtshof aus denselben Gründen und unter denselben Voraussetzungen Klage erheben, wie dies ein EG-Mitgliedstaat gemäss Art. 230 und 243 des Vertrages zur Gründung der Europäischen Gemeinschaft tun kann, und insbesondere den Erlass einstweiliger Anordnungen beantragen.\n3) Falls der Zusammenschluss geeignet ist, den Handel zwischen einem oder mehreren EG-Mitgliedstaaten und einem oder mehreren EFTA-Staaten zu beeinträchtigen, unterrichtet die Kommission die EFTA-Überwachungsbehörde unverzüglich über einen etwaigen Antrag eines EG-Mitgliedstaates gemäss Art. 22 der Verordnung (EG) Nr. 139/2004.\nEFTA-Staaten können sich dem Antrag, auf den Unterabs. 1 Bezug nimmt, anschliessen, wenn der Zusammenschluss den Handel zwischen einem oder mehreren EG-Mitgliedstaaten und einem oder mehreren EFTA-Staaten beeinträchtigt und den Wettbewerb im Hoheitsgebiet des oder der betreffenden EFTA-Staaten erheblich zu beeinträchtigen droht.\nBei Erhalt eines Exemplars eines Antrags im Sinne von Unterabs. 1 werden sämtliche innerstaatlichen Fristen in Bezug auf den Zusammenschluss in den EFTA-Staaten gehemmt, bis entschieden wurde, durch wen der Zusammenschluss geprüft wird. Die Hemmung seiner einzelstaatlichen Frist endet, sobald der betreffende EFTA-Staat der EG-Kommission und den beteiligten Unternehmen mitteilt, dass er sich dem Antrag nicht anschliesst.\nBeschliesst die EG-Kommission die Prüfung des Zusammenschlusses, wenden der oder die EFTA-Staaten, die sich dem Antrag angeschlossen haben, ihr innerstaatliches Wettbewerbsrecht nicht mehr auf den Zusammenschluss an.\n4) Vor der Anmeldung eines Zusammenschlusses gemäss Art. 4 Abs. 1 der Verordnung (EG) Nr. 139/2004 können Personen oder Unternehmen im Sinne von Art. 4 Abs. 2 dieser Verordnung der EG-Kommission in einem begründeten Antrag mitteilen, dass der Zusammenschluss den Wettbewerb auf einem Markt innerhalb eines EFTA-Staats, der alle Merkmale eines gesonderten Marktes aufweist, erheblich beeinträchtigen könnte und deshalb ganz oder teilweise von diesem EFTA-Staat geprüft werden sollte.\nDie EG-Kommission übermittelt die Anträge gemäss Art. 4 Abs. 4 der Verordnung (EG) Nr. 139/2004 und diesem Absatz unverzüglich der EFTA-Überwachungsbehörde.\n5) Im Falle eines Zusammenschlusses im Sinne von Art. 3 der Verordnung (EG) Nr. 139/2004, der keine gemeinschaftsweite Bedeutung im Sinne von Art. 1 jener Verordnung hat und nach dem Wettbewerbsrecht mindestens dreier EG-Mitgliedstaaten und mindestens eines EFTA-Staates geprüft werden könnte, können die in Art. 4 Abs. 2 der Verordnung genannten Personen oder Unternehmen vor einer Anmeldung bei den zuständigen Behörden der Kommission in einem begründeten Antrag mitteilen, dass der Zusammenschluss von der Kommission geprüft werden sollte.\nDie EG-Kommission übermittelt die Anträge gemäss Art. 4 Abs. 5 der Verordnung (EG) Nr. 139/2004 unverzüglich der EFTA-Überwachungsbehörde.\nWenn mindestens einer dieser EFTA-Staaten sich gegen die beantragte Verweisung ausspricht, behalten die zuständigen EFTA-Staaten ihre Zuständigkeit, und die Sache wird nicht gemäss diesem Absatz von den EFTA-Staaten verwiesen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Rechte der einzelnen Staaten",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Unbeschadet der ausschliesslichen Zuständigkeit der EG-Kommission, gemäss der Verordnung (EG) Nr. 139/2004 des Rates gemeinschaftsweite Zusammenschlüsse zu behandeln, können die EFTA-Staaten geeignete Massnahmen zum Schutz anderer berechtigter Interessen als derjenigen treffen, welche gemäss der genannten Verordnung berücksichtigt werden, sofern diese Interessen mit den allgemeinen Grundsätzen und den übrigen Bestimmungen vereinbar sind, die gemäss diesem Abkommen direkt bzw. indirekt vorgesehen sind.\n2) Im Sinne des Abs. 1 gelten als berechtigte Interessen die öffentliche Sicherheit, die Medienvielfalt und die Aufsichtsregeln.\n3) Jedes andere öffentliche Interesse muss der EG-Kommission mitgeteilt werden; diese muss es nach Prüfung seiner Vereinbarkeit mit den allgemeinen Grundsätzen und den sonstigen Bestimmungen, die gemäss diesem Abkommen direkt bzw. indirekt vorgesehen sind, vor Anwendung der genannten Massnahmen anerkennen. Die EG-Kommission gibt der EFTA-Überwachungsbehörde und dem betreffenden EFTA-Staat ihre Entscheidung binnen 25 Arbeitstagen nach der entsprechenden Mitteilung bekannt.\nAmtshilfe"
    },
    {
      "provision_ref": "art8",
      "chapter": "Amtshilfe",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Verpflichtet die EG-Kommission Personen, Unternehmen oder Unternehmensvereinigungen, die ihren Wohnsitz bzw. Sitz im Gebiet der EFTA-Überwachungsbehörde haben, durch Entscheidung zur Erteilung von Auskünften, so übermittelt sie der EFTA-Überwachungsbehörde unverzüglich eine Kopie davon. Auf Verlangen der EFTA-Überwachungsbehörde übermittelt die EG-Kommission ihr auch Kopien einfacher Auskunftsverlangen im Zusammenhang mit einem angemeldeten Zusammenschluss.\n2) Die EFTA-Überwachungsbehörde und die EFTA-Staaten erteilen der EG-Kommission auf Verlangen alle Auskünfte, die sie zur Erfüllung der ihr durch Art. 57 des Abkommens übertragenen Aufgaben benötigt.\n3) Befragt die EG-Kommission eine natürliche oder juristische Person mit deren Zustimmung im Gebiet der EFTA-Überwachungsbehörde, ist diese vorab zu unterrichten. Die EFTA-Überwachungsbehörde und die Wettbewerbsbehörde, in deren Gebiet die Befragung stattfindet, sind berechtigt, bei dieser Befragung zugegen zu sein.\n4) Auf Ersuchen der EG-Kommission nimmt die EFTA-Überwachungsbehörde Nachprüfungen in ihrem Gebiet vor.\n5) Die EG-Kommission ist berechtigt, bei den in Abs. 4 genannten Nachprüfungen vertreten zu sein und aktiv daran teilzunehmen.\n6) Die Auskünfte, die bei den auf Ersuchen vorgenommenen Nachprüfungen erteilt werden, werden der EG-Kommission übermittelt, sobald die Nachprüfungen abgeschlossen sind.\n7) Nimmt die EG-Kommission Nachforschungen im Gemeinschaftsgebiet vor und handelt es sich um Fälle gemäss Art. 2 Abs. 1 und Abs. 2 Bst. a, so unterrichtet sie die EFTA-Überwachungsbehörde darüber, dass solche Nachforschungen stattgefunden haben; auf Ersuchen übermittelt sie die einschlägigen Ergebnisse der Nachforschungen.\nBerufsgeheimnis"
    },
    {
      "provision_ref": "art9",
      "chapter": "Berufsgeheimnis",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die in Anwendung dieses Protokolls erlangten Kenntnisse dürfen nur für die Zwecke der Verfahren nach Art. 57 des Übereinkommens verwendet werden.\n2) Die EG-Kommission, die EFTA-Überwachungsbehörde, die zuständigen Behörden der EG-Mitgliedstaaten und der EFTA-Staaten sowie ihre Beamten und sonstigen Bediensteten und alle sonstigen, unter Aufsicht dieser Behörden handelnden Personen und die Beamten und Bediensteten anderer Behörden der EG-Mitgliedstaaten und der EFTA-Staaten sind verpflichtet, Kenntnisse nicht preiszugeben, die sie bei der Anwendung dieses Protokolls erlangt haben und die ihrem Wesen nach unter das Berufsgeheimnis fallen.\n3) Regeln über das Berufsgeheimnis und die eingeschränkte Verwendung von Informationen gemäss diesem Übereinkommen oder gemäss den Rechtsvorschriften der Vertragsparteien stehen dem Austausch und der Verwendung von Informationen nach Massgabe dieses Protokolls nicht entgegen.\nAnmeldungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Anmeldungen",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Unternehmen richten ihre Anmeldungen an das zuständige Überwachungsorgan im Einklang mit Art. 57 Abs. 2 des Abkommens.\n2) Anmeldungen und Beschwerden, die an das Organ gerichtet werden, das gemäss Art. 57 keine Entscheidungsbefugnis über einen bestimmten Fall hat, werden unverzüglich an das zuständige Überwachungsorgan weitergeleitet."
    },
    {
      "provision_ref": "art11",
      "chapter": "Anmeldungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Als Zeitpunkt der Vorlage der Anmeldung gilt der Tag, an dem diese bei dem zuständigen Überwachungsorgan eingeht.\nSprachenregelung"
    },
    {
      "provision_ref": "art12",
      "chapter": "Sprachenregelung",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Die Unternehmen sind berechtigt, im Zusammenhang mit Anmeldungen für den Schriftverkehr mit der EFTA-Überwachungsbehörde und der EG-Kommission eine Amtssprache eines EFTA-Staates oder der Gemeinschaft zu wählen. Dies gilt für alle Stufen eines Verfahrens.\n2) Wählt ein Unternehmen für den Schriftverkehr mit einem Überwachungsorgan eine Sprache, die weder Amtssprache der in den Zuständigkeitsbereich dieses Organs fallenden Staaten noch Arbeitssprache dieses Organs ist, so hat es dafür zu sorgen, dass für alle Unterlagen eine in einer Amtssprache dieses Organs übersetzte Fassung vorliegt.\n3) Betroffene Unternehmen, die nicht zu den Anmeldern zählen, sind ebenfalls berechtigt, den Schriftverkehr mit der EFTA-Überwachungsbehörde und der EG-Kommission in einer Amtssprache eines EFTA-Staates oder der Gemeinschaft oder in einer Arbeitssprache eines der beiden Organe zu führen. Wählen diese Unternehmen für den Schriftverkehr mit einem Überwachungsorgan eine Sprache, die weder Amtssprache der in den Zuständigkeitsbereich dieses Organs fallenden Staaten noch Arbeitssprache dieses Organs ist, so gilt Abs. 2.\n4) Für den Schriftverkehr mit den Unternehmen benutzt das zuständige Organ die für die Übersetzung gewählte Sprache.\nFristen und weitere Verfahrensfragen"
    },
    {
      "provision_ref": "art13",
      "chapter": "Fristen und weitere Verfahrensfragen",
      "section": "13",
      "title": "Art. 13",
      "content": "Im Zusammenhang mit Fristen und anderen Verfahrensbestimmungen einschliesslich der Verfahren für die Verweisung eines Zusammenschlusses zwischen der EG-Kommission und einem oder mehreren EFTA-Staaten gelten die Vorschriften zur Durchführung des Art. 57 auch für die Zusammenarbeit zwischen der EG-Kommission und der EFTA-Überwachungsbehörde sowie den EFTA-Staaten, sofern in diesem Protokoll nichts anderes festgelegt ist.\nDie Fristen gemäss Art. 4 Abs. 4 und 5, Art. 9 Abs. 2 und 6 und Art. 22 Abs. 2 der Verordnung (EG) Nr. 139/2004 beginnen für die EFTA-Überwachungsbehörde und die EFTA-Staaten mit Eingang der betreffenden Schriftstücke bei der EFTA-Überwachungsbehörde.\nÜbergangsvorschrift"
    },
    {
      "provision_ref": "art14",
      "chapter": "Übergangsvorschrift",
      "section": "14",
      "title": "Art. 14",
      "content": "Art. 57 findet keine Anwendung auf Zusammenschlüsse, die vor dem Zeitpunkt des Inkrafttretens des Abkommens vereinbart oder öffentlich angekündigt wurden oder bei denen die Kontrolle vor diesem Zeitpunkt erworben wurde. Auf keinen Fall findet er Anwendung auf Zusammenschlüsse, hinsichtlich deren eine für den Wettbewerb zuständige nationale Behörde vor dem genannten Zeitpunkt ein Verfahren eröffnet hat.\n1\nProtokoll 24 abgeändert durch LGBl. 2004 Nr. 234 und LGBl. 2005 Nr. 102 ."
    }
  ],
  "definitions": []
}
