{
  "id": "li-konso-2001097000",
  "type": "statute",
  "title": "Protokoll zur Bekämpfung widerrechtlicher gewalttätiger Handlungen auf Flughäfen, die der internationalen Zivilluftfahrt dienen, in Ergänzung des am 23. September 1971 in Montreal abgeschlossenen Übereinkommens zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt",
  "title_en": "",
  "short_name": "LGBl 2001.097",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2001097000",
  "description": "Protokoll zur Bekämpfung widerrechtlicher gewalttätiger Handlungen auf Flughäfen, die der internationalen Zivilluftfahrt dienen, in Ergänzung des am 23. September 1971 in Montreal abgeschlossenen Übereinkommens zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "Dieses Protokoll ergänzt das am 23. September 1971 in Montreal beschlossene Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt (im Folgenden als \"Übereinkommen\" bezeichnet); zwischen den Vertragsparteien dieses Protokolls werden das Übereinkommen und das Protokoll als eine einzige Übereinkunft angesehen und ausgelegt."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "1) In Art. 1 des Übereinkommens wird der folgende neue Abs. 1bis hinzugefügt:\n\"1bis) Eine strafbare Handlung begeht jede Person, die widerrechtlich und vorsätzlich unter Verwendung einer Vorrichtung, einer anderen Sache oder einer Waffe\na) auf einem Flughafen, welcher der internationalen Zivilluftfahrt dient, gegen eine Person eine gewalttätige Handlung verübt, die eine schwere Verletzung oder den Tod verursacht oder zu verursachen geeignet ist, oder\nb) die Einrichtungen eines Flughafens, welcher der internationalen Zivilluftfahrt dient, oder ein nicht im Einsatz befindliches Luftfahrzeug, das sich auf diesem Flughafen befindet, zerstört oder schwer beschädigt oder die Dienste des Flughafens unterbricht,\nwenn diese Handlung die Sicherheit auf diesem Flughafen gefährdet oder zu gefährden geeignet ist.\"\n2) In Art. 1 Abs. 2 Bst. a des Übereinkommens werden nach den Worten \"Abs. 1\" die folgenden Worte eingefügt:\n\"oder Abs. 1bis\"."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "In Art. 5 des Übereinkommens wird der folgende Abs. 2bis hinzugefügt:\n\"2bis) Ebenso trifft jeder Vertragsstaat die notwendigen Massnahmen, um seine Gerichtsbarkeit über die strafbaren Handlungen nach Art. 1 Abs. 1bis und nach Art. 1 Abs. 2, soweit dieser sich auf solche strafbaren Handlungen bezieht, für den Fall zu begründen, dass der Verdächtige sich in seinem Hoheitsgebiet befindet und dass der betreffende Staat ihn nicht nach Art. 8 an den in Abs. 1 Bst. a des vorliegenden Artikels genannten Staat ausliefert.\""
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "Dieses Protokoll liegt am 24. Februar 1988 in Montreal für die Teilnehmerstaaten der vom 9. bis 24. Februar in Montreal abgehaltenen Internationalen Luftrechtskonferenz zur Unterzeichnung auf. Nach dem 1. März 1988 liegt das Protokoll bis zu seinem Inkrafttreten gemäss Art. VI für alle Staaten in London, Moskau, Washington und Montreal zur Unterzeichnung auf."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "1) Dieses Protokoll bedarf der Ratifikation durch die Unterzeichnerstaaten.\n2) Ein Staat, der nicht Vertragsstaat des Übereinkommens ist, kann dieses Protokoll ratifizieren, wenn er gleichzeitig das Übereinkommen nach dessen Art. 15 ratifiziert oder ihm beitritt.\n3) Die Ratifikationsurkunden werden bei den Regierungen der Union der Sozialistischen Sowjetrepubliken, des Vereinigten Königreichs Grossbritannien und Nordirland und der Vereinigten Staaten von Amerika oder bei der Internationalen Zivilluftfahrt-Organisation hinterlegt, die hiermit zu Depositaren bestimmt werden."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "1) Sobald zehn Unterzeichnerstaaten ihre Ratifikationsurkunden zu diesem Protokoll hinterlegt haben, tritt es zwischen diesen Staaten am dreissigsten Tag nach Hinterlegung der zehnten Ratifikationsurkunde in Kraft. Für jeden Staat, der seine Ratifikationsurkunde später hinterlegt, tritt es am dreissigsten Tag nach Hinterlegung seiner Ratifikationsurkunde in Kraft.\n2) Die Depositare lassen dieses Protokoll sogleich nach seinem Inkrafttreten gemäss Art. 102 der Charta der Vereinten Nationen und gemäss Art. 83 des Abkommens über die Internationale Zivilluftfahrt (Chicago, 1944) registrieren."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "1) Dieses Protokoll steht nach seinem Inkrafttreten jedem Staat, der nicht Unterzeichnerstaat ist, zum Beitritt offen.\n2) Ein Staat, der nicht Vertragsstaat des Übereinkommens ist, kann diesem Protokoll beitreten, wenn er gleichzeitig das Übereinkommen nach dessen Art. 15 ratifiziert oder ihm beitritt.\n3) Die Beitrittsurkunden werden bei den Depositaren hinterlegt; der Beitritt wird am dreissigsten Tag nach der Hinterlegung wirksam."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "1) Jede Vertragspartei dieses Protokolls kann es durch eine an die Depositare gerichtete schriftliche Notifikation kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation bei den Depositaren wirksam.\n3) Die Kündigung dieses Protokolls hat nicht ohne weiteres die Wirkung einer Kündigung des Übereinkommens.\n4) Die Kündigung des Übereinkommens durch einen Vertragsstaat des durch dieses Protokoll ergänzten Übereinkommens hat auch die Wirkung einer Kündigung dieses Protokolls."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "1) Die Depositare unterrichten unverzüglich alle Unterzeichnerstaaten dieses Protokolls und alle ihm beitretenden Staaten sowie alle Unterzeichnerstaaten des Übereinkommens und alle ihm beitretenden Staaten über\na) den Zeitpunkt jeder Unterzeichnung und der Hinterlegung jeder Ratifikations- oder Beitrittsurkunde zu diesem Protokoll und\nb) den Eingang jeder Kündigungsnotifikation zu diesem Protokoll und den Zeitpunkt des Eingangs.\n2) Die Depositare notifizieren den in Abs. 1 bezeichneten Staaten auch den Zeitpunkt, zu dem dieses Protokoll nach Art. VI in Kraft tritt.\nZu Urkund dessen haben die unterzeichneten, hierzu von ihren Regierungen gehörig befugten Bevollmächtigten dieses Protokoll unterschrieben.\nGeschehen zu Montreal am 24. Februar 1988 in vier Urschriften, jede in vier verbindlichen Wortlauten in englischer, französischer, russischer und spanischer Sprache.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 28. März 2001\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nÄgypten\n25. Juli 2000\nAlgerien\n6. Oktober 1995\nArgentinien\n12. Februar 1992\nAserbaidschan\n23. März 2000\nÄthiopien\n15. Dezember 1999\nAustralien\n23. Oktober 1990\nBahrain\n12. Februar 1996\nBelgien\n20. April 1999\nBelize\n10. Juni 1998\nBosnien-Herzegowina\n15. August 1994\nBotswana\n30. Oktober 2000\nBrasilien\n9. Mai 1997\nBrunei Darussalam\n20. Dezember 2000\nBulgarien\n26. März 1991\nBurkina Faso\n8. Dezember 1998\nChile\n15. August 1989\nChina\n5. März 1999\nDänemark\n23. November 1989\nDeutschland\n25. April 1994\nEl Salvador\n8. April 1998\nEstland\n22. Dezember 1993\nFidschi\n21. September 1992\nFinnland\n3. April 1998\nFrankreich\n6. September 1989\nGambia\n16. Juni 2000\nGeorgien\n15. Februar 1999\nGhana\n15. Juli 1997\nGriechenland\n25. April 1991\nGuatemala\n11. Oktober 1994\nGuinea\n1. Oktober 1998\nIndien\n22. März 1995\nIrak\n31. Januar 1990\nIrland\n26. Juli 1991\nIsland\n9. Mai 1990\nIsrael\n2. April 1993\nItalien\n13. März 1990\nJapan\n24. April 1998\nJordanien\n18. September 1992\nKambodscha\n8. November 1996\nKanada\n2. August 1993\nKasachstan\n18. Mai 1995\nKenia\n5. Oktober 1995\nKirgistan\n28. Februar 2000\nKorea (Nord-)\n19. Juli 1995\nKorea (Süd-)\n27. Juni 1990\nKroatien\n8. Juni 1993\nKuwait\n8. März 1989\nLettland\n13. April 1997\nLibanon\n27. Mai 1996\nLibyen\n26. Juli 1996\nLiechtenstein\n26. Februar 2001\nLitauen\n4. Dezember 1996\nMadagaskar\n30. März 1998\nMalediven\n22. März 1999\nMali\n31. Oktober 1990\nMalta\n14. Juni 1991\nMarshallinseln\n30. Mai 1989\nMauritius\n17. August 1989\nMazedonien\n4. Januar 1995\nMexiko\n11. Oktober 1990\nMoldawien\n20. Juni 1997\nMonaco\n22. Dezember 1993\nMongolei\n22. September 1999\nMyanmar\n22. Mai 1996\nNeuseeland\n2. August 1999\nNiederlande\n11. Juli 1995\nNorwegen\n29. Mai 1990\nOman\n27. November 1992\nÖsterreich\n28. Dezember 1989\nPakistan\n26. September 2000\nPalau\n12. Oktober 1995\nPanama\n10. April 1996\nPeru\n7. Juni 1989\nRumänien\n3. September 1998\nRussische Föderation\n31. März 1989\nSamoa\n9. Juli 1998\nSaudi-Arabien\n21. Februar 1989\nSchweden\n26. Juli 1990\nSchweiz\n9. Oktober 1990\nSingapur\n22. November 1996\nSlowakische Republik\n20. März 1995\nSlowenien\n27. Mai 1992\nSpanien\n8. Mai 1991\nSri Lanka\n11. Februar 1997\nSt. Lucia\n11. Juni 1990\nSt. Vincent und die Grenadinen\n29. November 1991\nSüdafrika\n21. September 1998\nSudan\n15. Mai 2000\nTadschikistan\n29. Februar 1996\nThailand\n14. Mai 1996\nTogo\n9. Februar 1990\nTrinidad und Tobago\n3. April 2001\nTschechische Republik\n25. März 1993\nTunesien\n7. Juni 1994\nTürkei\n7. Juli 1989\nTurkmenistan\n25. Mai 1999\nUganda\n17. März 1994\nUkraine\n3. Januar 1990\nUngarn\n7. September 1988\nUruguay\n3. Dezember 1998\nUsbekistan\n7. Februar 1994\nVereinigte Arabische Emirate\n9. März 1989\nVereinigte Staaten von Amerika\n19. Oktober 1994\nVereinigtes Königreich\n15. November 1990\nVietnam\n25. August 1999\nWeissrussland\n1. Mai 1989\nZentralafrikanische Republik\n1. Juli 1991\n1\nÜbersetzung des französischen Originaltextes\n2\nFür die Bundesrepublik Deutschland: Verwahrern\n3\nFür die Bundesrepublik Deutschland: Verwahrer\n4\nFür Österreich: Satzung\n5\nFür die Bundesrepublik Deutschland: Verwahrern\n6\nFür die Bundesrepublik Deutschland: Verwahrer\n7\nFür die Bundesrepublik Deutschland: Verwahrern\n8\nFür die Bundesrepublik Deutschland: Verwahrer\n9\nFür die Bundesrepublik Deutschland: Verwahrer"
    }
  ],
  "definitions": []
}
