{
  "id": "li-konso-2019098000",
  "type": "statute",
  "title": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
  "title_en": "",
  "short_name": "LGBl 2019.098",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019098000",
  "description": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "1",
      "title": "Abs. 1",
      "content": "Mission des Fürstentums Liechtenstein Brüssel, 9. April 2019"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "2",
      "title": "Abs. 2",
      "content": "bei der Europäischen Union"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "3",
      "title": "Abs. 3",
      "content": "Europäische Kommission"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "4",
      "title": "Abs. 4",
      "content": "Generalsekretariat, SG.A.3"
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Mission des Fürstentums Liechtenstein bei der Europäischen Union entbietet dem Generalsekretariat der Europäischen Kommission ihre Empfehlung und beehrt sich, Bezug zu nehmen auf die Notifikationen der Kommission vom 26. Februar 2019 sowie 4. März 2019, welche in Übereinstimmung mit Art. 5 Abs. 2 der Vereinbarung vom 22. September 2011 zwischen der Europäischen Union sowie der Republik Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und der Schweizerischen Eidgenossenschaft über die Beteiligung dieser Staaten an der Arbeit der Ausschüsse, die die Europäische Kommission bei der Ausübung ihrer Durchführungsbefugnisse in Bezug auf die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands unterstützen, erstellt wurden, und in der die folgenden Durchführungsbeschlüsse der Kommission notifiziert wurden:\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung der Spezifikationen und Bedingungen für das Datenregister des Einreise-/Ausreisesystems (EES) ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung von Massnahmen für die Herstellung und hochwertige Ausgestaltung der Interoperabilität zwischen dem Einreise-/Ausreisesystem (EES) und dem Visa-Informationssystem (VIS) ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung der Spezifikationen und Bedingungen für den Web-Dienst des Einreise-/Ausreisesystems (EES), einschliesslich spezifischer Bestimmungen über den Schutz der von Beförderungsunternehmern oder für diese bereitgestellten Daten ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung der Leistungsanforderungen für das Einreise-/Ausreisesystem (EES) ;\n- Durchführungsbeschluss der Kommission vom 15.10.2018 über Massnahmen zur Festlegung der Liste der vom Einreise-/Ausreisesystem (EES) als Aufenthaltsüberzieher ermittelten Personen und des Verfahrens, mit dem die Liste den Mitgliedstaaten zugänglich gemacht wird ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung von Massnahmen für die Führung von und den Zugang zu Protokollen im Einreise-/Ausreisesystem (EES) ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung der Spezifikationen für die Qualität, Auflösung und Verwendung von Fingerabdrücken und Gesichtsbildern für die biometrische Verifizierung und Identifizierung im Einreise-/Ausreisesystem (EES) ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung von Massnahmen für die Dateneingabe in das Einreise-/Ausreisesystem (EES) ;\n- Durchführungsbeschluss der Kommission vom 25.2.2019 zur Festlegung von Massnahmen für die Datenabfrage im Einreise-/Ausreisesystem (EES) ;\n- Durchführungsbeschluss der Kommission vom 15.10.2018 zur Festlegung der Spezifikationen für die Anbindung der zentralen Zugangsstellen an das Einreise-/Ausreisesystem (EES) und für die technische Lösung zur Erleichterung der Datenerhebung durch die Mitgliedstaaten zur Generierung von Statistiken über den Zugang zu den EES-Daten zu Gefahrenabwehr- und Strafverfolgungszwecken ."
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "8",
      "title": "Abs. 8",
      "content": "Gemäss Art. 5 Abs. 3 der oben genannten Vereinbarung i.V.m. Art. 5 des Protokolls zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands informiert die Mission des Fürstentums Liechtenstein bei der Europäischen Union hiermit das Generalsekretariat der Europäischen Kommission, dass das Fürstentum Liechtenstein den Inhalt der oben genannten Weiterentwicklungen akzeptiert und soweit erforderlich in seine innerstaatliche Rechtsordnung umsetzen wird."
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "9",
      "title": "Abs. 9",
      "content": "Dieser Notenaustausch tritt am Datum dieser Antwortnote in Kraft."
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Durchführungsbeschlüsse der Kommission vom 15. Oktober 2018 und 25. Februar 2019 im Zusammenhang mit dem Einreise-/Ausreisesystem (EES) (Weiterentwicklung des Schengen-Besitzstands)",
      "section": "10",
      "title": "Abs. 10",
      "content": "Die Mission des Fürstentums Liechtenstein bei der Europäischen Union benützt die Gelegenheit, um das Generalsekretariat der Europäischen Kommission ihrer ausgezeichneten Hochachtung zu versichern.\n1\nBekannt gegeben unter Aktenzeichen K(2019)1240/1\n2\nBekannt gegeben unter Aktenzeichen K(2019)1270/1\n3\nBekannt gegeben unter Aktenzeichen K(2019)1230/1\n4\nBekannt gegeben unter Aktenzeichen K(2019)1260/1\n5\nDurchführungsbeschluss (EU) 2018/1548 der Kommission vom 15. Oktober 2018 über Massnahmen zur Festlegung der Liste der vom Einreise-/Ausreisesystem (EES) als Aufenthaltsüberzieher ermittelten Personen und des Verfahrens, mit dem die Liste den Mitgliedstaaten zugänglich gemacht wird (ABl. L 259 vom 16.10.2018, S. 39)\n6\nDurchführungsbeschluss (EU) 2019/328 der Kommission vom 25. Februar 2019 zur Festlegung von Massnahmen für die Führung von und den Zugang zu Protokollen im Einreise-/Ausreisesystem (EES) (ABl. L 57 vom 26.2.2019, S. 14)\n7\nDurchführungsbeschluss (EU) 2019/329 der Kommission vom 25. Februar 2019 zur Festlegung der Spezifikationen für die Qualität, Auflösung und Verwendung von Fingerabdrücken und Gesichtsbildern für die biometrische Verifizierung und Identifizierung im Einreise-/Ausreisesystem (EES) (ABl. L 57 vom 26.2.2019, S. 18)\n8\nDurchführungsbeschluss (EU) 2019/326 der Kommission vom 25. Februar 2019 zur Festlegung von Massnahmen für die Dateneingabe in das Einreise-/Ausreisesystem (EES) (ABl. L 57 vom 26.2.2019, S. 5)\n9\nDurchführungsbeschluss (EU) 2019/327 der Kommission vom 25. Februar 2019 zur Festlegung von Massnahmen für die Datenabfrage im Einreise-/Ausreisesystem (EES) (ABl. L 57 vom 26.2.2019, S. 10)\n10\nDurchführungsbeschluss (EU) 2018/1547 der Kommission vom 15. Oktober 2018 zur Festlegung der Spezifikationen für die Anbindung der zentralen Zugangsstellen an das Einreise-/Ausreisesystem (EES) und für eine technische Lösung zur Erleichterung der Datenerhebung durch die Mitgliedstaaten zur Generierung von Statistiken über den Zugang zu den EES-Daten zu Gefahrenabwehr- und Strafverfolgungszwecken (ABl. L 259 vom 16.10.2018, S. 35)"
    }
  ],
  "definitions": []
}
