{
  "id": "li-konso-1965027001",
  "type": "statute",
  "title": "Protokoll vom 2. September 1963 betreffend die Anwendung des österreichisch-schweizerischen Abkommens samt Schlussprotokoll über die Errichtung nebeneinanderliegender Grenzabfertigungsstellen und die Grenzabfertigung in Verkehrsmitteln während der Fahrt auf das Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1965.027",
  "status": "in_force",
  "issued_date": "1963-09-02",
  "in_force_date": "1963-09-02",
  "url": "https://www.gesetze.li/konso/1965027001",
  "description": "Protokoll vom 2. September 1963 betreffend die Anwendung des österreichisch-schweizerischen Abkommens samt Schlussprotokoll über die Errichtung nebeneinanderliegender Grenzabfertigungsstellen und die Grenzabfertigung in Verkehrsmitteln während der Fahrt auf das Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das am 2. September 1963 unterzeichnete Abkommen, samt Schlussprotokoll, zwischen der Republik Österreich und der Schweizerischen Eidgenossenschaft über die Errichtung nebeneinanderliegender Grenzabfertigungsstellen und die Grenzabfertigung in Verkehrsmitteln während der Fahrt findet mit Bezug auf nebeneinanderliegende Grenzabfertigungsstellen an Verkehrswegen, die die beiden Vertragsstaaten des Abkommens über das Gebiet des Fürstentums Liechtenstein miteinander verbinden, sowie mit Bezug auf Strecken gemäss Art. 1 Abs. 3 Bst. b, c und d des Abkommens, die über dieses Gebiet führen, auf das Fürstentum Liechtenstein Anwendung.\n2) Insbesondere sind daher für die Zwecke dieses Abkommens Staatsgebiet, Recht, Behörden, Staatsangehörige und Bewohner Liechtensteins und der Schweiz sinngemäss einander gleichgestellt bzw. nebengeordnet, soweit dies der Inhalt der einzelnen Bestimmungen erfordert. Dabei ist das im Fürstentum Liechtenstein anwendbare Recht massgebend."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Vereinbarungen gemäss Art. 1 Abs. 3 des Abkommens, die nebeneinanderliegende Grenzabfertigungsstellen oder die Grenzabfertigung in Verkehrsmitteln während der Fahrt auf liechtensteinischem Gebiet betreffen, werden zwischen den Regierungen des Fürstentums Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft abgeschlossen. Soweit nach Vereinbarungen gemäss Art. 1 Abs. 3 des Abkommens Strecken im Sinne von Art. 1 Abs. 3 Bst. c und d des Abkommens oder Verkehrswege zwischen den in einem Vertragsstaat des Abkommens errichteten nebeneinanderliegenden Grenzabfertigungsstellen und dem anderen Vertragsstaat über liechtensteinisches Gebiet führen, bildet die diesbezügliche Regelung Gegenstand besonderer Vereinbarungen zwischen den Regierungen des Fürstentums Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Soweit die gemäss Art. 22 des Abkommens zu vereinbarenden Massnahmen zur Durchführung des Abkommens die Mitwirkung liechtensteinischer Behörden erfordern, ist deren Einverständnis einzuholen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Soweit die gemäss Art. 23 des Abkommens gebildete gemischte österreichisch-schweizerische Kommission Fragen behandelt, die die Anwendung des Abkommens auf das Fürstentum Liechtenstein betreffen, werden dessen Vertreter beigezogen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Dieses Protokoll bedarf der Ratifikation. Die Ratifikationsurkunden sollen bei der Schweizerischen Regierung hinterlegt werden, welche die Hinterlegung den Regierungen der anderen Unterzeichnerstaaten notifizieren wird.\n2) Es tritt einen Monat nach der Hinterlegung der dritten Ratifikationsurkunde in Kraft.\n3) Es gilt, solange das Fürstentum Liechtenstein mit der Schweiz durch einen Zollanschlussvertrag verbunden ist und das Abkommen in Kraft steht.\nZu Urkund dessen haben die Bevollmächtigten der Unterzeichnerstaaten dieses Protokoll mit ihren Unterschriften und Siegeln versehen.\nGeschehen in Bern, am 2. September 1963 in dreifacher Urschrift in deutscher Sprache.\nFür das Fürstentum Liechtenstein\ngez. Prinz Heinrich von Liechtenstein\nFür die Schweiz. Eidgenossenschaft\ngez . Wahlen\nFür die Republik Österreich\ngez . Tursky"
    }
  ],
  "definitions": []
}
