{
  "id": "li-konso-2011570000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein einerseits sowie der Europäischen Gemeinschaft andererseits zur Festlegung der Modalitäten der Beteiligung dieser Staaten an der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union",
  "title_en": "",
  "short_name": "LGBl 2011.570",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011570000",
  "description": "Vereinbarung zwischen der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein einerseits sowie der Europäischen Gemeinschaft andererseits zur Festlegung der Modalitäten der Beteiligung dieser Staaten an der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Verwaltungsrat",
      "content": "1) Die Schweiz und Liechtenstein sind im Verwaltungsrat der Agentur nach Massgabe von Art. 21 Abs. 3 der Verordnung vertreten.\n2) Die Schweiz ist in folgenden Angelegenheiten stimmberechtigt:\na) bei Beschlüssen über spezielle Massnahmen, die an ihren Aussengrenzen durchgeführt werden sollen; zur Annahme von Vorschlägen für solche Beschlüsse ist die Zustimmung ihres Vertreters im Verwaltungsrat erforderlich;\nb) bei Beschlüssen über spezielle Massnahmen gemäss Art. 3 (gemeinsame Aktionen und Pilotprojekte an den Aussengrenzen), Art. 7 (Verwaltung der technischen Ausrüstung), Art. 8 (Unterstützung von Mitgliedstaaten in einer Situation, die eine verstärkte technische und operative Unterstützung an den Aussengrenzen erfordert) und Art. 9 Abs. 1 erster Satz (gemeinsame Rückführungsaktionen), die mit von der Schweiz zur Verfügung gestelltem Personal und/oder Gerät durchgeführt werden sollen;\nc) bei Beschlüssen über Risikoanalysen (Entwicklung des gemeinsamen integrierten Risikoanalysemodells und Erstellung allgemeiner und spezifischer Risikoanalysen) gemäss Art. 4, die die Schweiz unmittelbar betreffen;\nd) bei Beschlüssen über Ausbildungsmassnahmen gemäss Art. 5, wobei die Aufstellung des gemeinsamen zentralen Lehrplans ausgenommen ist.\n3) Liechtenstein ist in folgenden Angelegenheiten stimmberechtigt:\na) bei Beschlüssen über spezielle Massnahmen gemäss Art. 3 (gemeinsame Aktionen und Pilotprojekte an den Aussengrenzen), Art. 7 (Verwaltung der technischen Ausrüstung), Art. 8 (Unterstützung von Mitgliedstaaten in einer Situation, die eine verstärkte technische und operative Unterstützung an den Aussengrenzen erfordert) und Art. 9 Abs. 1 erster Satz (gemeinsame Rückführungsaktionen), die mit von Liechtenstein zur Verfügung gestelltem Personal und/oder Gerät durchgeführt werden sollen;\nb) bei Beschlüssen über Risikoanalysen (Entwicklung des gemeinsamen integrierten Risikoanalysemodells und Erstellung allgemeiner und spezifischer Risikoanalysen) gemäss Art. 4, die Liechtenstein unmittelbar betreffen;\nc) bei Beschlüssen über Ausbildungsmassnahmen gemäss Art. 5, wobei die Aufstellung des gemeinsamen zentralen Lehrplans ausgenommen ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Finanzbeitrag",
      "content": "Die Schweiz beteiligt sich entsprechend dem in Art. 11 Abs. 3 des Abkommens genannten Prozentsatz am Haushalt der Agentur.\nLiechtenstein beteiligt sich im Einklang mit Art. 3 des Protokolls, der auf das Verfahren gemäss Art. 11 Abs. 3 des Abkommens verweist, am Haushalt der Agentur."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Schutz und Vertraulichkeit von Daten",
      "content": "1) Sofern die Agentur personenbezogene Daten an die Behörden der Schweiz und Liechtensteins weiterleitet, findet die Richtlinie 95/46/EG des Europäischen Parlaments und des Rates vom 24. Oktober 1995 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr Anwendung.\n2) Bei der Weiterleitung von Daten durch die Behörden der Schweiz und Liechtensteins an die Agentur findet die Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr Anwendung.\n3) Die Schweiz und Liechtenstein beachten die in der Geschäftsordnung des Verwaltungsrats festgelegten Vorschriften über die Vertraulichkeit der im Besitz der Agentur befindlichen Dokumente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Rechtsstellung",
      "content": "Die Agentur besitzt Rechtspersönlichkeit nach schweizerischem und liechtensteinischem Recht und verfügt in der Schweiz und in Liechtenstein über die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach schweizerischem und liechtensteinischem Recht zuerkannt wird. Sie kann insbesondere bewegliches und unbewegliches Vermögen erwerben oder veräussern und ist vor Gericht parteifähig."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Haftung",
      "content": "Die Haftung der Agentur bestimmt sich nach Art. 19 Abs. 1, 3 und 5 der Verordnung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gerichtshof",
      "content": "1) Die Schweiz und Liechtenstein erkennen die Zuständigkeit des Gerichtshofs der Europäischen Gemeinschaften für die Agentur nach Massgabe von Art. 19 Abs. 2 und 4 der Verordnung an.\n2) Streitigkeiten bezüglich der zivilrechtlichen Haftung werden im Einklang mit Art. 10b Abs. 4 der Verordnung geklärt, geändert durch die Verordnung (EG) Nr. 863/2007 des Europäischen Parlaments und des Rates vom 11. Juli 2007 über einen Mechanismus zur Bildung von Soforteinsatzteams für Grenzsicherungszwecke und zur Änderung der Verordnung (EG) Nr. 2007/2004 des Rates hinsichtlich dieses Mechanismus und der Regelung der Aufgaben und Befugnisse von abgestellten Beamten."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Vorrechte und Befreiungen",
      "content": "1) Die Schweiz und Liechtenstein wenden auf die Agentur und deren Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an, das dieser Vereinbarung als Anhang beigefügt ist.\n2) Der Anhang dieser Vereinbarung, einschliesslich der die Schweiz betreffenden Anlage über das Verfahren für die Anwendung des Protokolls über die Vorrechte und Befreiungen, ist Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Personal",
      "content": "1) Die Schweiz und Liechtenstein wenden die auf der Grundlage des Protokolls über die Vorrechte und Befreiungen der Europäischen Gemeinschaften erlassenen Vorschriften für Personalangelegenheiten der Agentur an.\n2) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige der Schweiz und Liechtensteins, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\n3) Staatsangehörige der Schweiz und Liechtensteins können jedoch nicht zum Exekutivdirektor oder stellvertretenden Exekutivdirektor der Agentur ernannt werden.\n4) Staatsangehörige der Schweiz und Liechtensteins können nicht zum Vorsitzenden oder stellvertretenden Vorsitzenden des Verwaltungsrats gewählt werden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "1) Verwahrer dieser Vereinbarung ist der Generalsekretär des Rates der Europäischen Union.\n2) Die Europäische Gemeinschaft, die Schweiz und Liechtenstein genehmigen diese Vereinbarung nach ihren eigenen Verfahren.\n3) Diese Vereinbarung tritt erst in Kraft, wenn sie von der Europäischen Gemeinschaft und mindestens einer weiteren Vertragspartei der Vereinbarung genehmigt worden ist.\n4) Diese Vereinbarung tritt für jede Vertragspartei der Vereinbarung am ersten Tag des ersten Monats nach Hinterlegung ihrer Genehmigungsurkunde beim Verwahrer in Kraft.\n5) Für Liechtenstein gilt diese Vereinbarung ab dem Zeitpunkt, zu dem die in Art. 2 des Protokolls genannten Bestimmungen gemäss Art. 10 des Protokolls in Kraft gesetzt werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Gültigkeit und Beendigung",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen.\n2) Diese Vereinbarung tritt sechs Monate nach Kündigung des Abkommens durch die Schweiz oder durch Beschluss des Rates der Europäischen Union oder nach einer anderweitigen Beendigung des Abkommens gemäss den Verfahren von Art. 7 Abs. 4, Art. 10 oder Art. 17 des Abkommens ausser Kraft.\n3) Diese Vereinbarung tritt sechs Monate nach Kündigung des Protokolls durch Liechtenstein oder durch Beschluss des Rates der Europäischen Union oder nach einer anderweitigen Beendigung des Protokolls gemäss den Verfahren von Art. 3, Art. 5 Abs. 4, Art. 11 Abs. 1 oder Art. 11 Abs. 3 des Protokolls ausser Kraft.\nDiese Vereinbarung und die ihr beigefügten Gemeinsamen Erklärungen sind in einer einzigen Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nGeschehen zu Brüssel am 30. September 2009.\nFür die\nSchweizerische Eidgenossenschaft\nFür die\nEuropäische Gemeinschaft:\ngez.\nJacques de Watteville\ngez.\nChristian Danielsson\nFür das\nFürstentum Liechtenstein:\ngez.\nS.D. Prinz Nikolaus\nvon und zu Liechtenstein\nAnhang\n(Art. 7)\nProtokoll\nüber die Vorrechte und Befreiungen der Europäischen Gemeinschaften\nDie hohen Vertragsparteien,\nin der Erwägung, dass die Europäischen Gemeinschaften und die Europäische Investitionsbank nach Art. 28 des Vertrags zur Einsetzung des gemeinsamen Rates und der gemeinsamen Kommission dieser Gemeinschaften im Hoheitsgebiet der Mitgliedstaaten die zur Erfüllung ihrer Aufgabe erforderlichen Vorrechte und Befreiungen geniessen,\nsind über folgende Bestimmungen übereingekommen, die diesem Vertrag als Anhang beigefügt sind:\nKapitel I\nVermögensgegenstände, Liegenschaften, Guthaben und Geschäfte der Europäischen Gemeinschaften"
    },
    {
      "provision_ref": "art11",
      "chapter": "Vertreter der Mitgliedstaaten, die an den Arbeiten der Organe der Europäischen Gemeinschaften teilnehmen",
      "section": "11",
      "title": "Art. 11",
      "content": "Den Vertretern der Mitgliedstaaten, die an den Arbeiten der Organe der Gemeinschaften teilnehmen, sowie ihren Beratern und Sachverständigen stehen während der Ausübung ihrer Tätigkeit und auf der Reise zum und vom Tagungsort die üblichen Vorrechte, Befreiungen und Erleichterungen zu.\nDies gilt auch für die Mitglieder der beratenden Organe der Gemeinschaften.\nKapitel V\nBeamte und sonstige Bedienstete der Europäischen Gemeinschaften"
    },
    {
      "provision_ref": "art12",
      "chapter": "Beamte und sonstige Bedienstete der Europäischen Gemeinschaften",
      "section": "12",
      "title": "Art. 12",
      "content": "Den Beamten und sonstigen Bediensteten der Gemeinschaften stehen im Hoheitsgebiet jedes Mitgliedstaats ohne Rücksicht auf ihre Staatsangehörigkeit folgende Vorrechte und Befreiungen zu:\na) Befreiung von der Gerichtsbarkeit bezüglich der von ihnen in amtlicher Eigenschaft vorgenommenen Handlungen, einschliesslich ihrer mündlichen und schriftlichen Äusserungen, jedoch vorbehaltlich der Anwendung der Bestimmungen der Verträge über die Vorschriften betreffend die Haftung der Beamten und sonstigen Bediensteten gegenüber den Gemeinschaften und über die Zuständigkeit des Gerichtshofes für Streitsachen zwischen den Gemeinschaften und ihren Beamten sowie sonstigen Bediensteten. Diese Befreiung gilt auch nach Beendigung ihrer Amtstätigkeit;\nb) Befreiung von Einwanderungsbeschränkungen und von der Meldepflicht für Ausländer; das Gleiche gilt für ihre Ehegatten und die von ihnen unterhaltenen Familienmitglieder;\nc) die den Beamten der internationalen Organisationen üblicherweise gewährten Erleichterungen auf dem Gebiet der Vorschriften des Währungs- und Devisenrechts;\nd) das Recht, ihre Wohnungseinrichtung und ihre persönlichen Gebrauchsgegenstände bei Antritt ihres Dienstes in das in Frage stehende Land zollfrei einzuführen und bei Beendigung ihrer Amtstätigkeit in diesem Land ihre Wohnungseinrichtung und ihre persönlichen Gebrauchsgegenstände zollfrei wieder auszuführen, vorbehaltlich der Bedingungen, welche die Regierung des Landes, in dem dieses Recht ausgeübt wird, in dem einen und anderen Fall für erforderlich erachtet;\ne) das Recht, das zu ihrem eigenen Gebrauch bestimmte Kraftfahrzeug, sofern es im Land ihres letzten ständigen Aufenthalts oder in dem Land, dem sie angehören, zu den auf dem Binnenmarkt dieses Landes geltenden Bedingungen erworben worden ist, zollfrei einzuführen und es zollfrei wieder auszuführen, vorbehaltlich der Bedingungen, welche die Regierung des in Frage stehenden Landes in dem einen und anderen Fall für erforderlich erachtet."
    },
    {
      "provision_ref": "art13",
      "chapter": "Beamte und sonstige Bedienstete der Europäischen Gemeinschaften",
      "section": "13",
      "title": "Art. 13",
      "content": "Von den Gehältern, Löhnen und anderen Bezügen, welche die Gemeinschaften ihren Beamten und sonstigen Bediensteten zahlen, wird zugunsten der Gemeinschaften eine Steuer gemäss den Bestimmungen und dem Verfahren erhoben, die vom Rat auf Vorschlag der Kommission festgelegt werden.\nDie Beamten und sonstigen Bediensteten sind von innerstaatlichen Steuern auf die von den Gemeinschaften gezahlten Gehälter, Löhne und Bezüge befreit."
    },
    {
      "provision_ref": "art14",
      "chapter": "Beamte und sonstige Bedienstete der Europäischen Gemeinschaften",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Beamten und sonstigen Bediensteten der Gemeinschaften, die sich lediglich zur Ausübung einer Amtstätigkeit im Dienst der Gemeinschaften im Hoheitsgebiet eines anderen Mitgliedstaats als des Staates niederlassen, in dem sie zur Zeit des Dienstantritts bei den Gemeinschaften ihren steuerlichen Wohnsitz haben, werden in den beiden genannten Staaten für die Erhebung der Einkommen-, Vermögen- und Erbschaftsteuer sowie für die Anwendung der zur Vermeidung der Doppelbesteuerung zwischen den Mitgliedstaaten der Gemeinschaften geschlossenen Abkommen so behandelt, als hätten sie ihren früheren Wohnsitz beibehalten, sofern sich dieser in einem Mitgliedstaat der Gemeinschaften befindet. Dies gilt auch für den Ehegatten, soweit dieser keine eigene Berufstätigkeit ausübt, sowie für die Kinder, die unter der Aufsicht der in diesem Artikel bezeichneten Personen stehen und von ihnen unterhalten werden.\nDas im Hoheitsgebiet des Aufenthaltsstaats befindliche bewegliche Vermögen der in Abs. 1 bezeichneten Personen ist in diesem Staat von der Erbschaftsteuer befreit; für die Veranlagung dieser Steuer wird es vorbehaltlich der Rechte dritter Länder und der etwaigen Anwendung internationaler Abkommen über die Doppelbesteuerung als in dem Staat des steuerlichen Wohnsitzes befindlich betrachtet.\nEin lediglich zur Ausübung einer Amtstätigkeit im Dienste anderer internationaler Organisationen begründeter Wohnsitz bleibt bei der Anwendung dieses Artikels unberücksichtigt."
    },
    {
      "provision_ref": "art15",
      "chapter": "Beamte und sonstige Bedienstete der Europäischen Gemeinschaften",
      "section": "15",
      "title": "Art. 15",
      "content": "Der Rat legt auf Vorschlag der Kommission durch einstimmigen Beschluss das System der Sozialleistungen für die Beamten und sonstigen Bediensteten der Gemeinschaften fest."
    },
    {
      "provision_ref": "art16",
      "chapter": "Beamte und sonstige Bedienstete der Europäischen Gemeinschaften",
      "section": "16",
      "title": "Art. 16",
      "content": "Der Rat bestimmt auf Vorschlag der Kommission und nach Anhörung der anderen betroffenen Organe die Gruppen von Beamten und sonstigen Bediensteten der Gemeinschaften, auf welche die Art. 12, 13 Abs. 2 und Art. 14 ganz oder teilweise Anwendung finden.\nNamen, Dienstrang und -stellung sowie Anschrift der Beamten und sonstigen Bediensteten dieser Gruppen werden den Regierungen der Mitgliedstaaten in regelmässigen Zeitabständen mitgeteilt.\nKapitel VI\nVorrechte und Befreiungen der Vertretungen dritter Länder, die bei den Europäischen Gemeinschaften beglaubigt sind"
    },
    {
      "provision_ref": "art17",
      "chapter": "Vorrechte und Befreiungen der Vertretungen dritter Länder, die bei den Europäischen Gemeinschaften beglaubigt sind",
      "section": "17",
      "title": "Art. 17",
      "content": "Der Mitgliedstaat, in dessen Hoheitsgebiet sich der Sitz der Gemeinschaften befindet, gewährt den bei den Gemeinschaften beglaubigten Vertretungen dritter Länder die üblichen diplomatischen Vorrechte und Befreiungen.\nKapitel VII\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "Allgemeine Bestimmungen",
      "section": "18",
      "title": "Art. 18",
      "content": "Die Vorrechte, Befreiungen und Erleichterungen werden den Beamten und sonstigen Bediensteten der Gemeinschaften ausschliesslich im Interesse der Gemeinschaften gewährt.\nJedes Organ der Gemeinschaften hat die Befreiung eines Beamten oder sonstigen Bediensteten in allen Fällen aufzuheben, in denen dies nach seiner Auffassung den Interessen der Gemeinschaften nicht zuwiderläuft."
    },
    {
      "provision_ref": "art19",
      "chapter": "Allgemeine Bestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "Bei der Anwendung dieses Protokolls handeln die Organe der Gemeinschaften und die verantwortlichen Behörden der beteiligten Mitgliedstaaten im gegenseitigen Einvernehmen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Allgemeine Bestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Art. 12 bis 15 und 18 finden auf die Mitglieder der Kommission Anwendung."
    },
    {
      "provision_ref": "art21",
      "chapter": "Allgemeine Bestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Art. 12 bis 15 und 18 finden auf die Richter, die Generalanwälte, den Kanzler und die Hilfsberichterstatter des Gerichtshofs sowie die Mitglieder und den Kanzler des Gerichts erster Instanz Anwendung; die Bestimmungen des Art. 3 des Protokolls über die Satzung des Gerichtshofs betreffend die Befreiung der Richter und Generalanwälte von der Gerichtsbarkeit bleiben hiervon unberührt."
    },
    {
      "provision_ref": "art22",
      "chapter": "Allgemeine Bestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "Dieses Protokoll gilt auch für die Europäische Investitionsbank, die Mitglieder ihrer Organe, ihr Personal und die Vertreter der Mitgliedstaaten, die an ihren Arbeiten teilnehmen; die Bestimmungen des Protokolls über die Satzung der Bank bleiben hiervon unberührt.\nDie Europäische Investitionsbank ist ausserdem von allen Steuern und sonstigen Abgaben anlässlich der Erhöhungen ihres Kapitals sowie von den verschiedenen Förmlichkeiten befreit, die hiermit in dem Staat, in dem sie ihren Sitz hat, verbunden sind. Desgleichen werden bei ihrer etwaigen Auflösung und Liquidation keine Abgaben erhoben. Ferner unterliegt die Tätigkeit der Bank und ihrer Organe, soweit sie nach Massgabe der Satzung ausgeübt wird, nicht der Umsatzsteuer."
    },
    {
      "provision_ref": "art23",
      "chapter": "Allgemeine Bestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "Dieses Protokoll gilt auch für die Europäische Zentralbank, die Mitglieder ihrer Beschlussorgane und ihre Bediensteten; die Bestimmungen des Protokolls über die Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank bleiben hiervon unberührt.\nDie Europäische Zentralbank ist ausserdem von allen Steuern und sonstigen Abgaben anlässlich der Erhöhungen ihres Kapitals sowie von den verschiedenen Förmlichkeiten befreit, die hiermit in dem Staat, in dem sie ihren Sitz hat, verbunden sind. Ferner unterliegt die Tätigkeit der Bank und ihrer Beschlussorgane, soweit sie nach Massgabe der Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank ausgeübt wird, nicht der Umsatzsteuer.\nDie vorstehenden Bestimmungen gelten auch für das Europäische Währungsinstitut. Bei seiner Auflösung oder Liquidation werden keine Abgaben erhoben.\nAnlage zum Anhang\nVerfahren für die Anwendung des Protokolls über die Vorrechte und Befreiungen in der Schweiz\n1. Ausweitung der Anwendung auf die Schweiz\nVerweise auf die \"Mitgliedstaaten\" im Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften (nachstehend \"das Protokoll\" genannt) sind so zu verstehen, dass auch die Schweiz einbezogen ist, sofern die nachstehenden Bestimmungen nichts Anderes festlegen.\n2. Befreiung der Agentur von den indirekten Steuern (einschliesslich der Mehrwertsteuer)\nAus der Schweiz ausgeführte Güter und Dienstleistungen unterliegen nicht der schweizerischen Mehrwertsteuer. Für Güter und Dienstleistungen, die der Agentur in der Schweiz für ihren Dienstbedarf geliefert werden, wird die Mehrwertsteuer gemäss Art. 3 Abs. 2 des Protokolls erstattet. Eine Mehrwertsteuerbefreiung wird gewährt, wenn der tatsächliche Ankaufspreis der in der Rechnung oder einem gleichwertigen Dokument aufgeführten Güter und Dienstleistungen mindestens 100 Schweizer Franken beträgt (einschliesslich Steuern).\nZur Erstattung der Mehrwertsteuer sind der Eidgenössischen Steuerverwaltung, Hauptabteilung Mehrwertsteuer, die entsprechenden schweizerischen Formulare vorzulegen. Die Anträge werden grundsätzlich innerhalb von drei Monaten ab Einreichung des Erstattungsantrags und Vorlage der erforderlichen Belege bearbeitet.\n3. Verfahren für die Anwendung der Bestimmungen in Bezug auf das Personal der Agentur\nIn Bezug auf Art. 13 Abs. 2 des Protokolls befreit die Schweiz nach den Grundsätzen ihres innerstaatlichen Rechts die Beamten oder sonstigen Bediensteten der Agentur im Sinne des Art. 2 der Verordnung (Euratom, EGKS, EWG) Nr. 549/69 des Rates vom 25. März 1969 ( ABl. L 74 vom 27.3.1969, S. 1 ), die einer gemeinschaftsinternen Steuer zugunsten der Gemeinschaft unterliegen, von den Bundes-, Kanton- und Gemeindesteuern auf die von der Gemeinschaft gezahlten Gehälter, Löhne und anderen Bezüge.\nFür die Zwecke der Anwendung des Art. 14 des Protokolls gilt die Schweiz nicht als Mitgliedstaat im Sinne von Ziff. 1.\nDie dem Sozialversicherungssystem für die Beamten und sonstigen Bediensteten der Gemeinschaft angeschlossenen Beamten und sonstigen Bediensteten der Agentur sowie ihre Familienmitglieder sind nicht verpflichtet, sich am Sozialversicherungssystem der Schweiz zu beteiligen.\nFür alle Fragen im Zusammenhang mit den Beziehungen zwischen der Agentur oder der Kommission und ihrem Personal hinsichtlich der Anwendung der Verordnung (EWG, Euratom, EGKS) Nr. 259/68 des Rates vom 29. Februar 1968 ( ABl. L 56 vom 4.3.1968, S. 1 ) und der sonstigen Bestimmungen des Gemeinschaftsrechts zur Festlegung der Arbeitsbedingungen ist ausschliesslich der Gerichtshof der Europäischen Gemeinschaften zuständig.\nGemeinsame Erklärung der Europäischen Gemeinschaft sowie der Regierung der Schweizerischen Eidgenossenschaft und der Regierung des Fürstentums Liechtenstein zu der Vereinbarung zur Festlegung der Modalitäten der Beteiligung der Schweizerischen Eidgenossenschaft und des Fürstentums Liechtenstein an der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union\nDie Europäische Gemeinschaft,\ndie Regierung der Schweizerischen Eidgenossenschaft\nund\ndie Regierung des Fürstentums Liechtenstein,\nnach Abschluss der Vereinbarung zur Festlegung der Modalitäten der Beteiligung der Schweizerischen Eidgenossenschaft und des Fürstentums Liechtenstein an der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union gemäss Art. 21 Abs. 3 der Verordnung (EG) Nr. 2007/2004 des Rates,\nerklären gemeinsam:\nDas in der Vereinbarung vorgesehene Stimmrecht ist aufgrund der besonderen Beziehungen zu der Schweiz und zu Liechtenstein gerechtfertigt, die sich aus der Assoziierung dieser Staaten bei der Umsetzung, Anwendung und Weiterentwicklung des Schengen-Besitzstands ergeben.\nDieses Stimmrecht wird aufgrund des besonderen Charakters der Schengen-Zusammenarbeit und der besonderen Position der Schweiz und Liechtensteins ausnahmehalber gewährt.\nEs darf daher nicht als rechtlicher oder politischer Präzedenzfall für andere Bereiche der Zusammenarbeit zwischen den Parteien der Vereinbarung oder für die Beteiligung sonstiger Drittländer an anderen Agenturen der Union angesehen werden.\nUnter keinen Umständen darf dieses Stimmrecht bei Beschlüssen regulierender oder legislativer Art wahrgenommen werden.\nGemeinsame Erklärung der Vertragsparteien zur Anwendung der Bestimmungen über die\nzivilrechtliche Haftung\nIm Falle der Entsendung eines Soforteinsatzteams für Grenzsicherungszwecke im Rahmen der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union findet in Bezug auf die zivilrechtliche Haftung Art. 10 Abs. 4 der Verordnung (EG) Nr. 863/2007 des Europäischen Parlaments und des Rates vom 11. Juli 2007 über einen Mechanismus zur Bildung von Soforteinsatzteams für Grenzsicherungszwecke und zur Änderung der Verordnung (EG) Nr. 2007/2004 des Rates hinsichtlich dieses Mechanismus und der Regelung der Aufgaben und Befugnisse von abgestellten Beamten Anwendung.\n1\nVorläufig angewendet seit 19. Dezember 2011."
    }
  ],
  "definitions": []
}
