{
  "id": "li-konso-2001094000",
  "type": "statute",
  "title": "Abkommen über strafbare und bestimmte andere an Bord von Luftfahrzeugen begangene Handlungen",
  "title_en": "",
  "short_name": "LGBl 2001.094",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2001094000",
  "description": "Abkommen über strafbare und bestimmte andere an Bord von Luftfahrzeugen begangene Handlungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anwendungsbereich des Abkommens",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Dieses Abkommen findet Anwendung auf:\na) Zuwiderhandlungen gegen Strafgesetze;\nb) Handlungen, welche, gleichviel ob sie strafbare Handlungen darstellen oder nicht, die Sicherheit des Luftfahrzeugs oder der Personen oder Sachen an Bord gefährden oder gefährden können oder welche die Ordnung und Disziplin an Bord gefährden.\n2) Vorbehaltlich der Bestimmungen des Kapitels III findet dieses Abkommen Anwendung auf strafbare oder andere Handlungen, die eine Person an Bord eines in einem Vertragsstaat eingetragenen Luftfahrzeugs begeht, während sich dieses im Flug oder auf der Oberfläche der hohen See oder eines anderen Gebiets ausserhalb des Hoheitsgebiets eines Staates befindet.\n3) Im Sinne dieses Abkommens gilt ein Luftfahrzeug als im Flug befindlich von dem Augenblick an, in dem zum Zwecke des Starts Kraft aufgewendet wird, bis zu dem Augenblick, in dem der Landelauf beendet ist.\n4) Dieses Abkommen findet keine Anwendung auf Luftfahrzeuge, die im Militär-, Zoll- oder Polizeidienst verwendet werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anwendungsbereich des Abkommens",
      "section": "2",
      "title": "Art. 2",
      "content": "Unbeschadet des Art. 4 und ausgenommen, dass es die Sicherheit des Luftfahrzeugs oder der Personen oder Sachen an Bord erfordert, dürfen Bestimmungen dieses Abkommens nicht dahin ausgelegt werden, dass sie im Falle von Zuwiderhandlungen gegen Strafgesetze, die politischen Charakter haben oder auf einer benachteiligenden Unterscheidung in rassischer oder religiöser Hinsicht beruhen, zu einer Massnahme ermächtigen oder sie verlangen.\nKapitel II\nGerichtsbarkeit"
    },
    {
      "provision_ref": "art3",
      "chapter": "Gerichtsbarkeit",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der Eintragungsstaat des Luftfahrzeugs ist zuständig, über die an Bord begangenen strafbaren und anderen Handlungen zu erkennen.\n2) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit als Eintragungsstaat über strafbare Handlungen zu begründen, die an Bord eines in diesem Staat eingetragenen Luftfahrzeugs begangen werden.\n3) Dieses Abkommen schliesst eine Strafgerichtsbarkeit, die nach nationalem Recht ausgeübt wird, nicht aus."
    },
    {
      "provision_ref": "art4",
      "chapter": "Gerichtsbarkeit",
      "section": "4",
      "title": "Art. 4",
      "content": "Ein Vertragsstaat, der nicht der Eintragungsstaat ist, darf ein Luftfahrzeug im Flug nicht behindern, um seine Strafgerichtsbarkeit über eine an Bord begangene strafbare Handlung auszuüben, es sei denn in folgenden Fällen:\na) die strafbare Handlung wirkt sich im Hoheitsgebiet dieses Staates aus;\nb) die strafbare Handlung ist von einer oder gegen eine Person begangen worden, die Angehöriger dieses Staates ist oder dort ihren ständigen Aufenthalt hat;\nc) die strafbare Handlung richtet sich gegen die Sicherheit dieses Staates;\nd) die strafbare Handlung besteht in einer Verletzung der in diesem Staat geltenden Flug- oder Luftverkehrsregeln oder -vorschriften;\ne) die Ausübung der Gerichtsbarkeit ist notwendig, um die Beachtung einer Verpflichtung dieses Staates aus einer mehrseitigen internationalen Übereinkunft zu gewährleisten.\nKapitel III\nBefugnisse des Luftfahrzeugkommandanten"
    },
    {
      "provision_ref": "art5",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Bestimmungen dieses Kapitels finden keine Anwendung auf strafbare und andere Handlungen, die eine Person an Bord eines im Flug befindlichen Luftfahrzeugs im Luftraum des Eintragungsstaats oder über der hohen See oder einem anderen Gebiet ausserhalb des Hoheitsgebiets eines Staates begangen hat oder zu begehen im Begriff ist, es sei denn, dass der letzte Abflugort oder der Ort der nächsten vorgesehenen Landung in einem anderen Staat als dem Eintragungsstaat liegt oder dass das Luftfahrzeug anschliessend mit der noch an Bord befindlichen Person in den Luftraum eines anderen Staates als den des Eintragungsstaates einfliegt.\n2) Im Sinne dieses Kapitels gilt ungeachtet des Art. 1 Abs. 3 ein Luftfahrzeug als im Flug befindlich von dem Augenblick an, in dem alle Aussentüren nach dem Einsteigen geschlossen worden sind, bis zu dem Augenblick, in dem eine dieser Türen zum Aussteigen geöffnet wird. Im Fall einer Notlandung finden die Bestimmungen dieses Kapitels weiterhin Anwendung auf die an Bord begangenen strafbaren und anderen Handlungen, bis zuständige Behörden eines Staates die Verantwortung für das Luftfahrzeug und für die Personen und Sachen an Bord übernehmen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Hat der Luftfahrzeugkommandant ausreichende Gründe für die Annahme, dass eine Person an Bord des Luftfahrzeugs eine strafbare oder andere Handlung nach Art. 1 Abs. 1 begangen hat oder zu begehen im Begriff ist, so kann er gegenüber dieser Person angemessene Massnahmen, einschliesslich Zwangsmassnahmen treffen, die notwendig sind,\na) um die Sicherheit des Luftfahrzeugs oder der Personen oder Sachen an Bord zu gewährleisten;\nb) um die Ordnung und Disziplin an Bord aufrechtzuerhalten;\nc) um es ihm zu ermöglichen, diese Person zuständigen Behörden zu übergeben oder sie in Übereinstimmung mit den Bestimmungen dieses Kapitels abzusetzen.\n2) Der Luftfahrzeugkommandant kann von anderen Besatzungsmitgliedern verlangen oder sie ermächtigen sowie Fluggäste auffordern oder ermächtigen, jedoch nicht von ihnen verlangen, ihn bei Zwangsmassnahmen gegen eine Person, der gegenüber er hierzu befugt ist, zu unterstützen. Besatzungsmitglieder und Fluggäste können auch ohne diese Ermächtigung angemessene vorbeugende Massnahmen treffen, wenn sie ausreichende Gründe für die Annahme haben, dass ein solches Vorgehen unmittelbar notwendig ist, um die Sicherheit des Luftfahrzeugs oder der Personen oder Sachen an Bord zu gewährleisten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Zwangsmassnahmen, die gegen eine Person in Übereinstimmung mit Art. 6 getroffen worden sind, dürfen nicht über einen Ort hinaus aufrechterhalten werden, an dem das Luftfahrzeug landet, es sei denn,\na) dieser Ort liegt im Hoheitsgebiet eines Nichtvertragsstaats und dessen Behörden verweigern die Erlaubnis zum Absetzen dieser Person oder die Zwangsmassnahmen sind in Übereinstimmung mit Art. 6 Abs. 1 Bst. c getroffen worden, um ihre Übergabe an zuständige Behörden zu ermöglichen;\nb) das Luftfahrzeug macht eine Notlandung und der Luftfahrzeugkommandant ist nicht in der Lage, diese Person zuständigen Behörden zu übergeben;\nc) diese Person willigt in die Weiterbeförderung unter Aufrechterhaltung von Zwangsmassnahmen ein.\n2) Der Luftfahrzeugkommandant hat, sobald es durchführbar ist und wenn möglich vor der Landung im Hoheitsgebiet eines Staates mit einer Person an Bord, gegen die Zwangsmassnahmen in Übereinstimmung mit Art. 6 getroffen worden sind, den Behörden dieses Staates die Tatsache, dass gegen eine Person an Bord Zwangsmassnahmen getroffen worden sind, und die Gründe dafür mitzuteilen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Sofern es für die Zwecke des Art. 6 Abs. 1 Bst. a oder b notwendig ist, kann der Luftfahrzeugkommandant im Hoheitsgebiet eines Staates, in dem das Luftfahrzeug landet, jede Person absetzen, bei der er ausreichende Gründe für die Annahme hat, dass sie an Bord des Luftfahrzeugs eine der in Art. 1 Abs. 1 Bst. b erwähnten Handlungen begangen hat oder zu begehen im Begriff ist.\n2) Der Luftfahrzeugkommandant unterrichtet die Behörden des Staates, in dem er eine Person aufgrund dieses Artikels absetzt, über die Tatsache und die Gründe dieses Absetzens."
    },
    {
      "provision_ref": "art9",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Luftfahrzeugkommandant kann den zuständigen Behörden eines Vertragsstaats, in dessen Hoheitsgebiet das Luftfahrzeug landet, jede Person übergeben, bei der er ausreichende Gründe für die Annahme hat, dass sie an Bord des Luftfahrzeugs eine Handlung begangen hat, die seiner Meinung nach eine schwere strafbare Handlung nach dem Strafrecht des Eintragungsstaats des Luftfahrzeugs darstellt.\n2) Der Luftfahrzeugkommandant hat, sobald es durchführbar ist und wenn möglich vor der Landung im Hoheitsgebiet eines Vertragsstaats mit einer Person an Bord, die er in Übereinstimmung mit dem vorstehenden Absatz zu übergeben beabsichtigt, den Behörden dieses Staates seine Absicht, die Person zu übergeben, und die Gründe dafür mitzuteilen.\n3) Der Luftfahrzeugkommandant übermittelt den Behörden, denen er in Übereinstimmung mit diesem Artikel den einer strafbaren Handlung Verdächtigen übergibt, die Beweismittel und Auskünfte, die nach dem Recht des Eintragungsstaats des Luftfahrzeugs rechtmässig in seinem Besitz sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "Befugnisse des Luftfahrzeugkommandanten",
      "section": "10",
      "title": "Art. 10",
      "content": "Wenn Massnahmen in Übereinstimmung mit diesem Abkommen getroffen worden sind, kann weder der Luftfahrzeugkommandant, ein anderes Besatzungsmitglied, ein Fluggast, der Eigentümer oder Halter des Luftfahrzeugs noch die Person, für die der Flug ausgeführt worden ist, in einem Verfahren wegen der Behandlung, die einer durch die Massnahmen betroffenen Person widerfahren ist, zur Verantwortung gezogen werden.\nKapitel IV\nWiderrechtliche Inbesitznahme eines Luftfahrzeugs"
    },
    {
      "provision_ref": "art11",
      "chapter": "Widerrechtliche Inbesitznahme eines Luftfahrzeugs",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Wenn eine Person an Bord widerrechtlich durch Gewalt oder Drohung mit Gewalt ein im Flug befindliches Luftfahrzeug behindert oder in Besitz genommen oder sonst zu Unrecht die Herrschaft darüber ausgeübt hat oder im Begriff ist, eine solche Handlung zu begehen, treffen die Vertragsstaaten alle geeigneten Massnahmen, um die Herrschaft des rechtmässigen Kommandanten über das Luftfahrzeug wiederherzustellen oder aufrechtzuerhalten.\n2) In den Fällen des vorstehenden Absatzes gestattet der Vertragsstaat, in dem das Luftfahrzeug landet, den Fluggästen und der Besatzung, ihre Reise so bald wie möglich fortzusetzen, und gibt das Luftfahrzeug und seine Ladung den zum Besitz berechtigten Personen zurück.\nKapitel V\nBefugnisse und Verpflichtungen der Staaten"
    },
    {
      "provision_ref": "art12",
      "chapter": "Befugnisse und Verpflichtungen der Staaten",
      "section": "12",
      "title": "Art. 12",
      "content": "Jeder Vertragsstaat gestattet dem Kommandanten eines Luftfahrzeugs, das in einem anderen Vertragsstaat eingetragen ist, eine Person aufgrund des Art. 8 Abs. 1 abzusetzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Befugnisse und Verpflichtungen der Staaten",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Jeder Vertragsstaat übernimmt eine Person, die ihm der Luftfahrzeugkommandant aufgrund des Art. 9 Abs. 1 übergibt.\n2) Hält ein Vertragsstaat es in Anbetracht der Umstände für gerechtfertigt, so nimmt er jede Person, die einer Handlung nach Art. 11 Abs. 1 verdächtig ist, sowie jede Person, die er übernommen hat, in Haft oder trifft andere Massnahmen, um ihre Anwesenheit sicherzustellen. Die Haft und die anderen Massnahmen müssen mit dem Recht dieses Staates übereinstimmen; sie dürfen nur so lange aufrechterhalten werden, wie es vernünftigerweise notwendig ist, um die Einleitung eines Strafverfahrens oder Auslieferungsverfahrens zu ermöglichen.\n3) Einer aufgrund des vorstehenden Absatzes in Haft befindlichen Person wird jede Erleichterung gewährt, damit sie mit dem nächsten zuständigen Vertreter des Staates, dessen Staatsangehörigkeit sie besitzt, unmittelbar verkehren kann.\n4) Jeder Vertragsstaat, dem eine Person aufgrund des Art. 9 Abs. 1 übergeben wird oder in dessen Hoheitsgebiet ein Luftfahrzeug nach Begehung einer in Art. 11 Abs. 1 erwähnten Handlung landet, führt unverzüglich eine vorläufige Untersuchung zur Feststellung des Sachverhalts durch.\n5) Hat ein Staat eine Person aufgrund dieses Artikels in Haft genommen,so zeigt er unverzüglich dem Staat, in dem das Luftfahrzeug eingetragen ist, und dem Staat, dessen Staatsangehörigkeit die in Haft genommene Person besitzt, sowie, wenn er es für angebracht hält, jedem anderen interessierten Staat die Tatsache, dass diese Person in Haft ist, und die Umstände an, welche die Haft rechtfertigen. Der Staat, der die vorläufige Untersuchung nach Abs. 4 durchführt, unterrichtet die genannten Staaten unverzüglich über das Ergebnis der Untersuchung und teilt ihnen mit, ob er seine Gerichtsbarkeit auszuüben beabsichtigt."
    },
    {
      "provision_ref": "art14",
      "chapter": "Befugnisse und Verpflichtungen der Staaten",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Kann oder will eine Person, die in Übereinstimmung mit Art. 8 Abs. 1 abgesetzt, in Übereinstimmung mit Art. 9 Abs. 1 übergeben oder nach Begehung einer in Art. 11 Abs. 1 erwähnten Handlung abgesetzt worden ist, ihre Reise nicht fortsetzen und weigert sich der Landestaat, sie aufzunehmen, so kann dieser, sofern die betroffene Person nicht seine Staatsangehörigkeit besitzt oder nicht in ihm ihren ständigen Aufenthalt hat, sie in den Staat, dem sie angehört oder in dem sie sich ständig aufhält oder in den Staat zurückschicken, in dessen Hoheitsgebiet sie ihre Flugreise begonnen hat.\n2) Das Absetzen, die Übergabe, die Inhaftnahme oder andere Massnahmen nach Art. 13 Abs. 2 oder das Zurückschicken der betroffenen Personen gelten nicht als rechtmässige Einreise in das Hoheitsgebiet eines Vertragsstaats im Sinne seiner Rechtsvorschriften über die Einreise oder den Aufenthalt von Personen; dieses Abkommen berührt nicht die Rechtsvorschriften eines Vertragsstaats über die Ausweisung von Personen aus seinem Hoheitsgebiet."
    },
    {
      "provision_ref": "art15",
      "chapter": "Befugnisse und Verpflichtungen der Staaten",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Vorbehaltlich des Art. 14 steht es einer Person, die in Übereinstimmung mit Art. 8 Abs. 1 abgesetzt, in Übereinstimmung mit Art. 9 Abs. 1 übergeben oder nach Begehung einer in Art. 11 Abs. 1 erwähnten Handlung abgesetzt worden ist und die ihre Reise fortsetzen will, frei, sich so bald wie möglich an einen Bestimmungsort ihrer Wahl zu begeben, sofern nicht nach dem Recht des Landestaats ihre Anwesenheit für ein Strafverfahren oder Auslieferungsverfahren erforderlich ist.\n2) Vorbehaltlich seiner Rechtsvorschriften über Einreise, Aufenthalt, Auslieferung und Ausweisung gewährt ein Vertragsstaat, in dessen Hoheitsgebiet eine Person in Übereinstimmung mit Art. 8 Abs. 1 abgesetzt, in Übereinstimmung mit Art. 9 Abs. 1 übergeben oder wegen des Verdachts, eine in Art. 11 Abs. 1 erwähnte Handlung begangen zu haben, abgesetzt worden ist, dieser Person eine Behandlung, die hinsichtlich ihres Schutzes und ihrer Sicherheit nicht weniger günstig ist als die Behandlung, die der betreffende Staat seinen Angehörigen unter ähnlichen Umständen gewährt.\nKapitel VI\nSonstige Vorschriften"
    },
    {
      "provision_ref": "art16",
      "chapter": "Sonstige Vorschriften",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Die an Bord eines in einem Vertragsstaat eingetragenen Luftfahrzeugs begangenen strafbaren Handlungen werden für die Zwecke der Auslieferung so behandelt, als seien sie nicht nur an dem Ort, an dem sie sich ereignet haben, sondern auch im Hoheitsgebiet des Staates begangen worden, in dem das Luftfahrzeug eingetragen ist.\n2) Vorbehaltlich des vorstehenden Absatzes dürfen Bestimmungen dieses Abkommens nicht dahin ausgelegt werden, dass sie eine Verpflichtung zur Auslieferung begründen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Sonstige Vorschriften",
      "section": "17",
      "title": "Art. 17",
      "content": "Die Vertragsstaaten haben bei den Massnahmen zur Untersuchung oder Festnahme oder bei der sonstigen Ausübung ihrer Gerichtsbarkeit im Zusammenhang mit einer an Bord eines Luftfahrzeugs begangenen strafbaren Handlung auf die Sicherheit und andere Interessen der Luftfahrt gebührend Rücksicht zu nehmen und so vorzugehen, dass ein unnötiges Aufhalten des Luftfahrzeugs, der Fluggäste, der Besatzung oder der Ladung vermieden wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "Sonstige Vorschriften",
      "section": "18",
      "title": "Art. 18",
      "content": "Bilden Vertragsstaaten Betriebsgemeinschaften für denLuftverkehr oder internationale Betriebsstellen, die in keinem bestimmten Staat eingetragene Luftfahrzeuge einsetzen, so bezeichnen diese Staaten je nach Lage des Falles einen von ihnen, der für die Zwecke dieses Abkommens als Eintragungsstaat gilt; sie zeigen dies der Internationalen Zivilluftfahrt-Organisation an, die allen Vertragsstaaten dieses Abkommens davon Kenntnis gibt.\nKapitel VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "Dieses Abkommen liegt bis zum Zeitpunkt seines Inkrafttretens nach Art. 21 für jeden Staat zur Unterzeichnung auf, der zu diesem Zeitpunkt Mitglied der Vereinten Nationen oder einer der Sonderorganisationen ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Dieses Abkommen bedarf der Ratifikation durch die Unterzeichnerstaaten gemäss ihren verfassungsrechtlichen Bestimmungen.\n2) Die Ratifikationsurkunden werden bei der Internationalen Zivilluftfahrt-Organisation hinterlegt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Dieses Abkommen tritt sobald zwölf Unterzeichnerstaaten ihreRatifikationsurkunden zu dem Abkommen hinterlegt haben zwischen diesen Staaten am neunzigsten Tag nach Hinterlegung der zwölften Ratifikationsurkunde in Kraft. Für jeden Staat, der es später ratifiziert, tritt es am neunzigsten Tag nach Hinterlegung seiner Ratifikationsurkunde in Kraft.\n2) Die Internationale Zivilluftfahrt-Organisation lässt dieses Abkommen sogleich nach seinem Inkrafttreten bei dem Generalsekretär der Vereinten Nationen registrieren."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Dieses Abkommen liegt nach seinem Inkrafttreten für jeden Mitgliedstaat der Vereinten Nationen oder einer der Sonderorganisationen zum Beitritt auf.\n2) Der Beitritt eines Staates erfolgt durch Hinterlegung einer Beitrittsurkunde bei der Internationalen Zivilluftfahrt-Organisation und wird am neunzigsten Tag nach dieser Hinterlegung wirksam."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Jeder Vertragsstaat kann dieses Abkommen durch einean die Internationale Zivilluftfahrt-Organisation gerichtete Notifikation kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation bei der Internationalen Zivilluftfahrt-Organisation wirksam."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Jede Streitigkeit zwischen Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens, die nicht durch Verhandlungen beigelegt werden kann, wird auf Verlangen eines dieser Staaten einem Schiedsverfahren unterworfen. Können sich die Parteien binnen sechs Monaten nach dem Zeitpunkt zu dem das Schiedsverfahren verlangt worden ist, über seine Ausgestaltung nicht einigen, so kann jede dieser Parteien die Streitigkeit dem Internationalen Gerichtshof unterbreiten, indem sie einen seiner Satzung entsprechenden Antrag stellt.\n2) Jeder Staat kann bei der Unterzeichnung oder der Ratifikation des Abkommens oder dem Beitritt zu diesem erklären, dass er sich durch den vorstehenden Absatz nicht als gebunden betrachtet. Die anderen Vertragsstaaten sind gegenüber einem Vertragsstaat, der einen solchen Vorbehalt gemacht hat, durch den vorstehenden Absatz nicht gebunden.\n3) Ein Vertragsstaat, der einen Vorbehalt nach dem vorstehenden Absatz gemacht hat, kann diesen Vorbehalt jederzeit durch eine an die Internationale Zivilluftfahrt-Organisation gerichtete Notifikation zurückziehen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25",
      "content": "Mit Ausnahme des in Art. 24 vorgesehenen Falles sind Vorbehalte zu diesem Abkommen nicht zulässig."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26",
      "content": "Die Internationale Zivilluftfahrt-Organisation notifiziert allen Mitgliedstaaten der Vereinten Nationen oder der Sonderorganisationen:\na) jede Unterzeichnung dieses Abkommens und deren Zeitpunkt;\nb) die Hinterlegung jeder Ratifikations- oder Beitrittsurkunde und den Zeitpunkt der Hinterlegung;\nc) den Zeitpunkt, zu dem das Abkommen nach Art. 21 Abs. 1 in Kraft tritt;\nd) den Eingang jeder Notifikation einer Kündigung und den Zeitpunkt des Eingangs;\ne) den Eingang jeder Erklärung oder Notifikation nach Art. 24 und den Zeitpunkt des Eingangs.\nZu Urkund dessen haben die unterzeichneten, hierzu gehörig befugten Bevollmächtigten dieses Abkommen unterschrieben.\nGeschehen zu Tokio am vierzehnten September neunzehnhundertdreiundsechzig in drei Urschriften in englischer, französischer und spanischer Sprache.\nDieses Abkommen wird bei der Internationalen Zivilluftfahrt-Organisation hinterlegt, bei der es nach Art. 19 zur Unterzeichnung aufgelegt wird; diese Organisation übermittelt allen Mitgliedstaaten der Vereinten Nationen oder der Sonderorganisationen beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Abkommens am 27. Mai 2001\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nAfghanistan\n15. April 1997\nÄgypten\n12. Februar 1975\nAlbanien\n1. Dezember 1997\nAlgerien\n12. Oktober 1995\nAngola\n24. Februar 1998\nAntigua und Barbuda\n19. Juli 1985\nÄquatorialguinea\n27. Februar 1991\nArgentinien\n23. Juli 1971\nÄthiopien\n27. März 1979\nAustralien\n22. Juni 1970\nBahamas\n12. Juni 1975\nBahrain\n9. Februar 1984\nBangladesch\n25. Juli 1978\nBarbados\n4. April 1972\nBelgien\n6. August 1970\nBelize\n19. Mai 1998\nBhutan\n25. Januar 1989\nBolivien\n5. Juli 1979\nBosnien-Herzegowina\n7. März 1995\nBotswana\n16. Januar 1979\nBrasilien\n14. Januar 1970\nBrunei Darussalam\n23. Mai 1986\nBulgarien\n28. September 1989\nBurkina Faso\n6. Juni 1969\nBurundi\n14. Juli 1971\nChile\n24. Januar 1974\nChina\n14. November 1978\nCosta Rica\n24. Oktober 1972\nDänemark\n17. Januar 1967\nDemokratische Republik Kongo\n20. Juli 1977\nDeutschland\n16. Dezember 1969\nDominikanische Republik\n3. Dezember 1970\nDschibuti\n10. Juni 1992\nEcuador\n3. Dezember 1969\nEl Salvador\n13. Februar 1980\nElfenbeinküste\n3. Juni 1970\nEstland\n31. Dezember 1993\nFidschi\n31. Januar 1972\nFinnland\n2. April 1971\nFrankreich\n11. September 1970\nGabun\n14. Januar 1970\nGambia\n4. Januar 1979\nGeorgien\n16. Juni 1994\nGhana\n2. Januar 1974\nGrenada\n28. August 1978\nGriechenland\n31. Mai 1971\nGuatemala\n17. November 1970\nGuinea\n18. Januar 1994\nGuyana\n20. Dezember 1972\nHaiti\n26. April 1984\nHonduras\n8. April 1987\nIndien\n22. Juli 1975\nIndonesien\n7. September 1976\nIrak\n15. Mai 1974\nIran\n28. Juni 1976\nIrland\n14. November 1975\nIsland\n16. März 1970\nIsrael\n19. September 1969\nItalien\n18. Oktober 1968\nJamaika\n16. September 1983\nJapan\n26. Mai 1970\nJemen\n26. September 1986\nJordanien\n3. Mai 1973\nKambodscha\n22. Oktober 1996\nKamerun\n24. März 1988\nKanada\n7. November 1969\nKap Verde\n4. Oktober 1989\nKasachstan\n18. Mai 1995\nKatar\n6. August 1981\nKenia\n22. Juni 1970\nKirgistan\n28. Februar 2000\nKolumbien\n6. Juli 1973\nKomoren\n23. Mai 1991\nKongo\n13. November 1978\nKorea (Nord-)\n9. Mai 1983\nKorea (Süd-)\n19. Februar 1971\nKroatien\n5. Oktober 1993\nKuba\n12. Februar 2001\nKuwait\n27. November 1979\nLaos\n23. Oktober 1972\nLesotho\n28. April 1972\nLettland\n10. Juni 1997\nLibanon\n11. Juni 1974\nLibyen\n21. Juni 1972\nLitauen\n21. November 1996\nLiechtenstein\n26. Februar 2001\nLuxemburg\n21. September 1972\nMadagaskar\n2. Dezember 1969\nMalawi\n28. Dezember 1972\nMalaysia\n5. März 1985\nMalediven\n28. September 1987\nMali\n31. Mai 1971\nMalta\n28. Juni 1991\nMarokko\n21. Oktober 1975\nMarshallinseln\n15. Mai 1989\nMauretanien\n30. Juni 1977\nMauritius\n5. April 1983\nMazedonien\n30. August 1994\nMexiko\n18. März 1969\nMoldawien\n20. Juni 1997\nMonaco\n2. Juni 1983\nMongolei\n24. Juli 1990\nMyanmar\n23. Mai 1996\nNauru\n17. Mai 1984\nNepal\n15. Januar 1979\nNeuseeland\n12. Februar 1974\nNicaragua\n24. August 1973\nNiederlande\n14. November 1969\nNiger\n27. Juni 1969\nNigeria\n7. April 1970\nNorwegen\n17. Januar 1967\nOman\n9. Februar 1977\nÖsterreich\n7. Februar 1974\nPakistan\n11. September 1973\nPalau\n12. Oktober 1995\nPanama\n16. November 1970\nPapua Neuguinea\n15. Dezember 1975\nParaguay\n9. August 1971\nPeru\n12. Mai 1978\nPhilippinen\n26. November 1965\nPolen\n19. März 1971\nPortugal\n25. November 1964\nRuanda\n17. Mai 1971\nRumänien\n15. Februar 1974\nRussische Föderation\n3. Februar 1988\nSalomonen\n23. März 1982\nSambia\n14. September 1971\nSamoa\n9. Juli 1998\nSaudi-Arabien\n21. November 1969\nSchweden\n17. Januar 1967\nSchweiz\n21. Dezember 1970\nSenegal\n9. März 1972\nSeychellen\n4. Januar 1979\nSierra Leone\n9. November 1970\nSimbabwe\n8. März 1989\nSingapur\n1. März 1971\nSlowakische Republik\n20. März 1995\nSlowenien\n18. Dezember 1992\nSpanien\n1. Oktober 1969\nSri Lanka\n30. Mai 1978\nSt. Lucia\n31. Oktober 1983\nSt. Vincent und die Grenadinen\n18. November 1991\nSüdafrika\n26. Mai 1972\nSudan\n25. Mai 2000\nSurinam\n10. September 1979\nSwasiland\n15. November 1999\nSyrien\n31. Juli 1980\nTadschikistan\n20. März 1996\nTansania\n12. August 1983\nThailand\n6. März 1972\nTogo\n26. Juli 1971\nTrinidad und Tobago\n9. Februar 1972\nTschad\n30. Juni 1970\nTschechische Republik\n25. März 1993\nTunesien\n25. Februar 1975\nTürkei\n17. Dezember 1975\nTurkmenistan\n30. Juni 1999\nUganda\n25. Juni 1982\nUkraine\n29. Februar 1988\nUngarn\n3. Dezember 1970\nUruguay\n26. Januar 1977\nUsbekistan\n31. Juli 1995\nVanuatu\n31. Januar 1989\nVenezuela\n4. Februar 1983\nVereinigte Arabische Emirate\n16. April 1981\nVereinigte Staaten von Amerika\n5. September 1969\nVereinigtes Königreich\n29. November 1968\nVietnam\n10. Oktober 1979\nWeissrussland\n3. Februar 1988\nZentralafrikanische Republik\n11. Juni 1991\nZypern\n31. Mai 1972\n1\nÜbersetzung aus dem französischen und englischen Originaltext"
    }
  ],
  "definitions": []
}
