{
  "id": "li-konso-2024272000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2024 des Beschlusses Nr. 50/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.272",
  "status": "in_force",
  "issued_date": "2024-07-09",
  "in_force_date": "2024-07-09",
  "url": "https://www.gesetze.li/konso/2024272000",
  "description": "Kundmachung vom 9. Juli 2024 des Beschlusses Nr. 50/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird Nummer 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) wie folgt geändert:\n1. Folgender Gedankenstrich wird angefügt:\n\"- 32019 R 0834 : Verordnung (EU) 2019/834 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 141 vom 28.5.2019, S. 42) \"\n2. Nach Anpassung e wird folgende Anpassung eingefügt:\n\"ea) In Art. 4a Abs. 2 und Art. 10 Abs. 2 wird für die EFTA-Staaten die Angabe &sbquo;17. Juni 2019' durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2021 vom 5. Februar 2021' ersetzt.\"\n3. Nach Anpassung f werden folgende Anpassungen eingefügt:\n\"fa) Art. 6a wird wie folgt angepasst:\ni) In den Abs. 1 und 2 werden nach den Worten &sbquo;die Kommission' die Worte &sbquo;oder in Bezug auf die EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nii) In Abs. 4 werden folgende Unterabsätze angefügt:\n&sbquo;In Bezug auf die EFTA-Staaten setzt die EFTA-Überwachungsbehörde unverzüglich nach Eingang des in Abs. 1 genannten Antrags und auf der Grundlage der von der ESMA übermittelten Begründung und Belege entweder die Clearingpflicht für die in Abs. 1 genannten bestimmten Kategorien von OTC-Derivaten bzw. für die in Abs. 1 genannte bestimmte Art von Gegenpartei im Wege einer Entscheidung aus oder sie lehnt die beantragte Aussetzung ab. Lehnt die EFTA-Überwachungsbehörde die beantragte Aussetzung ab, so teilt sie der ESMA die Gründe dafür schriftlich mit. Die EFTA-Überwachungsbehörde informiert umgehend den Ständigen Ausschuss der EFTA-Staaten und übermittelt ihm die der ESMA mitgeteilten Gründe. Diese Informationen werden nicht veröffentlicht.\nDie Kommission und die EFTA-Überwachungsbehörde arbeiten zusammen, um sich hinsichtlich der Aussetzung der Clearingpflicht und gegebenenfalls der Handelspflicht sowie hinsichtlich der Verlängerung der Aussetzung gemäss Abs. 8 auf einen gemeinsamen Standpunkt zu einigen.'\niii) In Abs. 8 Unterabs. 1 werden für die EFTA-Staaten die Worte ,so kann die Kommission im Wege eines Durchführungsrechtsakts' durch die Worte ,so kann die EFTA-Überwachungsbehörde im Wege einer Entscheidung' ersetzt.\niv) In Abs. 8 Unterabs. 3 werden nach dem Wort &sbquo;Rat' die Worte &sbquo;und dem Ständigen Ausschuss der EFTA-Staaten' eingefügt.\nv) In Abs. 8 Unterabs. 4 werden für die EFTA-Staaten die Worte &sbquo;Der Durchführungsrechtsakt' durch die Worte &sbquo;Die Entscheidung der EFTA-Überwachungsbehörde' eingefügt.\nfb) In Art. 9 Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;12. Februar 2014' durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 206/2016 vom 30. September 2016' ersetzt.\"\n4. Der Text von Anpassung g erhält folgende Fassung:\n\"In Art. 11 Abs. 3 wird für die EFTA-Staaten die Angabe &sbquo;16. August 2012' durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 206/2016 vom 30. September 2016' ersetzt.\"\n5. Der Text von Anpassung r Ziff. iii erhält folgende Fassung:\n\"Für die EFTA-Staaten wird in den Abs. 2, 3, 4 und 5 sowie in Abs. 6 Sätze 1 und 2 das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\"\n6. Der Text von Anpassung s Ziff. iii erhält folgende Fassung:\n\"Für die EFTA-Staaten wird in den Abs. 2 bis 8 sowie in Abs. 9 Sätze 1, 2 und 3 das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\"\n7. Der Text von Anpassung t Ziff. v erhält folgende Fassung:\n\"In den Abs. 4 und 6 werden nach den Worten ,der ESMA' die Worte ,bzw. der EFTA-Überwachungsbehörde' eingefügt.\"\n8. Die Anpassungen t Ziff. iv und t Ziff. v werden die Anpassungen t Ziff. v und t Ziff. iv.\n9. Der Text von Anpassung w Ziff. i erhält folgende Fassung:\n\"In Abs. 1 werden nach Unterabs. 2 folgende Unterabsätze eingefügt:\n&sbquo;Vor der Ausarbeitung eines Entwurfs für die EFTA-Überwachungsbehörde gemäss Art. 73 Abs. 1 und eines Entwurfs über die Verhängung eines Zwangsgelds gemäss Art. 66 gibt die ESMA den Personen, die dem Verfahren unterworfen sind, Gelegenheit, zu den im Rahmen des Verfahrens getroffenen Feststellungen angehört zu werden. Die ESMA stützt ihre Entwürfe nur auf Feststellungen, zu denen sich die Personen, die dem Verfahren unterworfen sind, äussern konnten.\nDie EFTA-Überwachungsbehörde stützt ihre Entscheidungen gemäss Art. 73 Abs. 1 und ihre Entscheidungen über die Verhängung eines Zwangsgelds gemäss Art. 66 nur auf Feststellungen, zu denen sich die Personen, die dem Verfahren unterworfen sind, äussern konnten.\nDie Unterabs. 3 und 4 des vorliegenden Absatzes gelten nicht für die in Art. 73 Abs. 1 Bst. a, c und d genannten Beschlüsse, falls dringende Massnahmen ergriffen werden müssen, um ernsthaften und unmittelbar bevorstehenden Schaden am Finanzsystem abzuwenden oder ernsthaften und unmittelbar bevorstehenden Schaden an der Integrität, Transparenz, Effizienz und ordnungsgemässen Funktionsweise der Finanzmärkte, einschliesslich der Stabilität bzw. Richtigkeit der an das Transaktionsregister übermittelten Daten, abzuwenden. In einem solchen Fall kann die ESMA einen Entwurf ausarbeiten und die EFTA-Überwachungsbehörde einen Interimsbeschluss fassen. Die ESMA muss den betreffenden Personen die Gelegenheit geben, so bald wie möglich nach der Ausarbeitung des Entwurfs gehört zu werden.'\"\n11. Die Anpassung zd Ziff. iii wird gestrichen.\n12. Der Text von Anpassung zh Ziff. i erhält folgende Fassung:\n\"In Abs. 1 werden nach Unterabs. 1 folgende Unterabsätze eingefügt:\n,Während eines Zeitraums von zwei Jahren nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2021 vom 5. Februar 2021 findet die Clearingpflicht nach Art. 4 keine Anwendung auf OTC-Derivatekontrakte, die objektiv messbar die Anlagerisiken reduzieren, welche unmittelbar mit der Zahlungsfähigkeit von in einem EFTA-Staat errichteten Altersversorgungssystemen verbunden sind, und auf Einrichtungen in einem EFTA-Staat, die zu dem Zweck errichtet wurden, die Mitglieder solcher Systeme beim Ausfall eines Altersversorgungssystems zu entschädigen.\nDie Clearingpflicht nach Art. 4 gilt nicht für OTC-Derivatekontrakte im Sinne von Unterabs. 2 des vorliegenden Absatzes, die von Altersversorgungssystemen ab dem 2. Juli 2020 und bis zum Tag vor dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2021 vom 5. Februar 2021 geschlossen wurden.'\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2019/834 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Februar 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Februar 2021.\n(Es folgen die Unterschriften)\n1\nABl. L 141 vom 28.5.2019, S. 42 .\n2\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
