{
  "id": "li-konso-2020415000",
  "type": "statute",
  "title": "Gewerbegesetz (GewG) vom 30. September 2020",
  "title_en": "",
  "short_name": "LGBl 2020.415",
  "status": "in_force",
  "issued_date": "2020-09-30",
  "in_force_date": "2020-09-30",
  "url": "https://www.gesetze.li/konso/2020415000",
  "description": "Gewerbegesetz (GewG) vom 30. September 2020",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz legt unter Beachtung der Handels- und Gewerbefreiheit die Rahmenbedingungen für die Ausübung gewerbsmässiger Tätigkeiten fest und bestimmt zum Schutz der Öffentlichkeit die Mindestanforderungen an die Ausübung gewerbsmässiger Tätigkeiten.\n2) Es soll gewährleisten, dass die Wettbewerbsfähigkeit des liechtensteinischen Gewerbes durch die Sicherstellung eines hohen Qualitätsstandards erhalten bleibt und gestärkt wird.\n3) Es dient zudem der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen ;\nb) Richtlinie 2006/123/EG über Dienstleistungen im Binnenmarkt ;\nc) Richtlinie (EU) 2015/849 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung .\n4) Die gültige Fassung der in Abs. 3 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz findet vorbehaltlich Art. 3 Anwendung auf alle gewerbsmässig im Inland ausgeübten und nicht gesetzlich verbotenen Tätigkeiten.\n2) Eine Tätigkeit wird gewerbsmässig ausgeübt, wenn sie selbstständig, regelmässig und in der Absicht betrieben wird, einen Ertrag oder sonstigen wirtschaftlichen Vorteil zu erzielen, gleichgültig für welche Zwecke dieser bestimmt ist.\n3) Selbstständigkeit im Sinne dieses Gesetzes liegt vor, wenn die Tätigkeit auf eigene Rechnung und Gefahr ausgeübt wird.\n4) Als regelmässige Tätigkeit gilt auch eine einmalige Handlung, wenn nach den Umständen des Falles auf die Absicht der Wiederholung geschlossen werden kann oder wenn sie längere Zeit erfordert.\n5) Bei einem Verein liegt die Absicht, einen Ertrag oder sonstigen wirtschaftlichen Vorteil zu erzielen, vor, wenn seine gewerbsmässige Tätigkeit das Erscheinungsbild eines Gewerbebetriebs aufweist und diese Tätigkeit - mittelbar oder unmittelbar - auf Erlangung eines vermögensrechtlichen Vorteils für den Verein oder seine Mitglieder gerichtet ist, gleichgültig für welche Zwecke der Ertrag oder sonstige wirtschaftliche Vorteil bestimmt ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Ausnahmen vom Geltungsbereich",
      "content": "1) Dieses Gesetz findet keine Anwendung auf:\na) die landwirtschaftliche Produktion einschliesslich des Verkaufs von landwirtschaftlichen Produkten und paralandwirtschaftliche Aktivitäten;\nb) die künstlerische und wissenschaftliche Tätigkeit und das Selbstverlagsrecht der Urheber;\nc) die Herausgabe von Zeitungen und Zeitschriften;\nd) die gewerbliche Arbeit von gemeinnützigen Werkstätten im Rahmen der Behindertenhilfe;\ne) die Ausübung der Erwerbszweige des Privatunterrichts und der Erziehung und den Betrieb jener Anstalten, die diesen Aufgaben dienen, sowie die gewerblichen Arbeiten von öffentlichen Schulen oder mit dem Öffentlichkeitsrecht ausgestatteten Privatschulen;\nf) den Betrieb von Theatern und Schaustellungen aller Art sowie öffentlichen Unterhaltungen;\ng) die nach ihrer Eigenart und ihrer Betriebsweise in die Gruppe der häuslichen Nebenbeschäftigungen fallenden und durch die gewöhnlichen Mitglieder des eigenen Hausstandes betriebenen Erwerbszweige;\nh) die gegen Stunden- oder Taglohn oder gegen Werksentgelt zu leistenden Verrichtungen einfachster Art;\ni) die gewerbsmässige Tätigkeit als Berufssportler;\nk) die gewerbsmässige Tätigkeit von Vereinen, soweit:\n1. die gewerbsmässige Tätigkeit dazu dient, ideelle Zwecke zu verwirklichen;\n2. die gewerbsmässige Tätigkeit im Vergleich zur ideellen Tätigkeit von untergeordneter Bedeutung ist; und\n3. deren Umsatz in zwei aufeinander folgenden Jahren den Betrag von 150 000 Franken pro Jahr nicht übersteigt.\n2) Es findet keine Anwendung auf gewerbsmässige Tätigkeiten, deren Zulassung durch andere Gesetze geregelt ist. Dies sind insbesondere:\na) die Tätigkeiten nach dem Landwirtschaftsgesetz;\nb) die Tätigkeiten nach dem Ärztegesetz, dem Gesundheitsgesetz, dem Tiergesundheitsberufegesetz und dem Betäubungsmittelgesetz sowie der Handel mit Heilmitteln, mit Rohprodukten zu Medikamenten und mit Giften;\nc) die Tätigkeiten nach dem Rechtsanwaltsgesetz, dem Patentanwaltsgesetz, dem Treuhändergesetz, dem Wirtschaftsprüfergesetz, dem Gesetz betreffend die Aufsicht über Personen nach Art. 180a des Personen- und Gesellschaftsrechts sowie dem Notariatsgesetz;\nd) die Tätigkeiten nach dem Bauwesen-Berufe-Gesetz;\ne) die Tätigkeiten der Banken und Wertpapierfirmen, der E-Geld-Institute, der Versicherungsunternehmungen, der Pfandleihanstalten, der Organismen für gemeinsame Anlagen in Wertpapieren und deren Verwaltungsgesellschaften, der Investmentunternehmen und deren Verwaltungsgesellschaften, der alternativen Investmentfonds und deren Verwalter (AIFM) sowie anderer unter dem AIFMG zugelassener Geschäftspartner, der Vermögensverwaltungsgesellschaften, der Versicherungsvermittler, Rückversicherungsvermittler und Versicherungsvermittler in Nebentätigkeit, der Zahlungsdienstleister, der Dienstleister für Rechtsträger, der Vorsorgeeinrichtungen, der Einrichtungen der betrieblichen Altersversorgung, der Schwarmfinanzierungsdienstleister im Sinne der Verordnung (EU) 2020/1503 sowie der Personen und anderen Unternehmen, die im Sinne der Verordnung (EU) 2023/1114 mit der Ausgabe, dem öffentlichen Angebot und der Zulassung zum Handel von Kryptowerten befasst sind oder die Dienstleistungen im Zusammenhang mit Kryptowerten erbringen;\nf) die Tätigkeiten nach dem Gesetz über den Handel mit Waren im Umherziehen;\ng) die private Arbeitsvermittlung und der Personalverleih nach dem Arbeitsvermittlungsgesetz;\nh) die Tätigkeiten der Eisenbahnunternehmen nach dem Eisenbahngesetz und der Luftfahrtunternehmen nach dem Luftfahrtgesetz;\ni) die Tätigkeiten der Mediatoren nach dem Zivilrechts-Mediations-Gesetz;\nk) die Tätigkeiten der Strassentransportunternehmen nach dem Strassentransportgesetz und dem Personenbeförderungsgesetz;\nl) der Handel mit und die Herstellung von Waffen und Munition sowie der Betrieb von Schiessstätten;\nm) die Durchführung von Geldspielen nach dem Geldspielgesetz;\nn) die Tätigkeiten der Verwertungsgesellschaften sowie abhängigen und unabhängigen Verwertungseinrichtungen nach dem Verwertungsgesellschaftengesetz;\no) die Tätigkeiten der ausserhäuslichen Betreuung und Pflege von Kindern und Jugendlichen nach dem Kinder- und Jugendgesetz;\np) die Bereitstellung elektronischer Kommunikationsnetze sowie das Anbieten elektronischer Kommunikationsdienste nach dem Kommunikationsgesetz;\nq) die Tätigkeiten nach dem Elektrizitätsmarktgesetz und dem Gasmarktgesetz;\nr) die Tätigkeiten nach dem Gesetz über die Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden;\ns) die Tätigkeiten der VT-Dienstleister nach dem Token- und VT-Dienstleister-Gesetz;\nt) die Tätigkeit von Kreditvermittlern nach dem Hypothekar- und Immobilienkreditgesetz;\nu) die Erbringung von Postdiensten und Paketzustelldiensten nach dem Postdienste- und Paketzustelldienstegesetz.\n3) Es findet keine Anwendung auf gewerbsmässige Tätigkeiten, die in einem unmittelbaren Zusammenhang mit einem gesetzlich festgelegten Unternehmenszweck eines öffentlichen Unternehmens nach dem Öffentliche-Unternehmen-Steuerungs-Gesetz stehen.\n4) Es findet keine Anwendung auf folgende gastgewerbliche Tätigkeiten:\na) die Verabreichung und der Ausschank von mit Verordnung bestimmten Speisen und Getränken:\n1. in Kultur-, Sport-, Jugend-, Freizeit-, Senioren- und kirchlichen Zentren; die Betriebszeit ist nach Massgabe der Tätigkeit der einzelnen Zentren einzuschränken;\n2. in den durch die Bürger- oder Alpgenossenschaften betriebenen Alpbetrieben sowie in den Hütten des Liechtensteinischen Alpenvereins im Alpengebiet;\n3. in einfachen Betriebsformen in unmittelbarer Nähe von Einrichtungen zur Ausübung von Wintersportaktivitäten, insbesondere im Skigebiet Malbun und Steg, wobei die Betriebszeit weitgehend an die Betriebszeit der Skilifte bzw. an die Zeiten der Ausübung des Langlaufsports gebunden ist;\n4. im Rahmen einer paralandwirtschaftlichen Aktivität nach Abs. 1 Bst. a;\n5. im Rahmen einer gewerbsmässigen Tätigkeit von Vereinen nach Abs. 1 Bst. k;\nb) die Beherbergung von maximal acht Gästen, wobei auch die Abgabe des Frühstücks an diese erlaubt ist."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3a",
      "title": "Art. 3a Anerkennung von Berufsqualifikationen",
      "content": "1) Soweit in diesem Gesetz nichts anderes bestimmt ist, findet auf die Anerkennung von Berufsqualifikationen, die in einem EWR-Mitgliedstaat oder der Schweiz erworben bzw. anerkannt wurden, und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen Anwendung.\n2) Berufsqualifikationen, die in einem Drittstaat erworben wurden, können anerkannt werden, wenn sie einem anerkannten liechtensteinischen Befähigungs- oder Ausbildungsnachweis gleichwertig sind und Gegenrecht besteht."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Einteilung der Gewerbe"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Einteilung der Gewerbe",
      "section": "5",
      "title": "Art. 5 Qualifizierte und einfache Gewerbe",
      "content": "1) Qualifizierte Gewerbe sind Gewerbe, bei denen aufgrund eines besonderen Schutzbedürfnisses ein Nachweis über die fachliche Eignung (Art. 15) zu erbringen ist. Bei allen übrigen Gewerben handelt es sich um einfache Gewerbe.\n2) Die Regierung bestimmt die qualifizierten Gewerbe nach Anhörung der Berufsverbände und Wirtschaftsvereinigungen mit Verordnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Einteilung der Gewerbe",
      "section": "6",
      "title": "Art. 6 Verbundene Gewerbe",
      "content": "1) Verbundene Gewerbe sind Gewerbe, die sich aus mindestens zwei einzelnen qualifizierten Gewerben zusammensetzen und die aufgrund ihres Einsatzes an Werkzeugen und Maschinen sowie der Art der auszuführenden Arbeit und der notwendigen Fachkenntnisse vergleichbar sind.\n2) Wer die fachliche Eignung (Art. 15) für ein einzelnes qualifiziertes Gewerbe, welches zu einem verbundenen Gewerbe gehört, nachweist, ist berechtigt, alle dem verbundenen Gewerbe zugehörenden einzelnen qualifizierten Gewerbe auszuüben.\n3) Die Regierung bestimmt die verbundenen Gewerbe nach Anhörung der Berufsverbände und Wirtschaftsvereinigungen mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Einteilung der Gewerbe",
      "section": "7",
      "title": "Art. 7 Industriebetriebe",
      "content": "Ein Gewerbe wird in Form eines Industriebetriebes ausgeübt, wenn der Betrieb:\na) mindestens fünfzig Arbeitnehmer beschäftigt;\nb) eine Vielzahl von Maschinen und technischen Einrichtungen verwendet; und\nc) Tätigkeiten ausübt, die nicht dem Handwerks-, Handels- oder Dienstleistungsgewerbe zuzuordnen sind.\nIII. Gewerbeausübung mit Niederlassung\nA. Gewerbeberechtigung"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Gewerbeberechtigung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Das Recht, ein Gewerbe auszuüben (Gewerbeberechtigung), ist ein persönliches Recht, das nicht übertragen werden kann.\n2) Der Gewerbezweck beschreibt die tatsächlich ausgeübte Tätigkeit und den Umfang der Gewerbeberechtigung."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Gewerbeberechtigung",
      "section": "9",
      "title": "Art. 9 Anmeldungspflicht",
      "content": "1) Einfache Gewerbe sind anmeldungspflichtig. Art. 10 bleibt vorbehalten.\n2) Die Gewerbeberechtigung entsteht bei Erfüllung der Ausübungsvoraussetzungen mit der Anmeldung nach Art. 20."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Gewerbeberechtigung",
      "section": "10",
      "title": "Art. 10 Bewilligungspflicht",
      "content": "1) Gewerbe, bei denen die fachliche Eignung oder die Zuverlässigkeit aufgrund eines besonderen Schutzbedürfnisses vor Aufnahme der Tätigkeit zu überprüfen sind, sind bewilligungspflichtig.\n2) Die Gewerbeberechtigung entsteht mit Erteilung der Bewilligung nach Art. 21.\n3) Die Regierung bestimmt die bewilligungspflichtigen Gewerbe mit Verordnung.\nB. Ausübungsvoraussetzungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Natürliche Personen erlangen die Gewerbeberechtigung, wenn sie:\na) handlungsfähig sind;\nb) zuverlässig sind (Art. 12 und 14);\nc) Staatsangehörige eines EWR-Mitgliedstaates oder der Schweiz, ihre nachgezogenen Familienangehörigen, Lebenspartner oder weiteren Berechtigten im Sinne des Personenfreizügigkeitsgesetzes oder Drittstaatsangehörige mit einem dauernden, ununterbrochenen Wohnsitz von mindestens fünf Jahren im Inland sind;\nd) bei qualifizierten Gewerben über die fachliche Eignung (Art. 15) verfügen;\ne) über eine inländische Betriebsstätte (Art. 16) verfügen;\nf) eine inländische Zustelladresse bezeichnen; und\ng) nachweisen, dass der Gewerbezweck im Handelsregistereintrag abgebildet ist.\n2) Rechtsfähige juristische Personen sowie Kollektiv- und Kommanditgesellschaften erlangen die Gewerbeberechtigung, wenn sie:\na) die Voraussetzungen nach Abs. 1 Bst. b, e, f und g erfüllen;\nb) einen Geschäftsführer (Art. 17) und erforderlichenfalls einen Betriebsleiter (Art. 18) bestellen; und\nc) über eine inländische Zweigniederlassung verfügen, soweit es sich um ausländische juristische Personen oder Kollektiv- und Kommanditgesellschaften handelt.\n3) Für Gewerbe, die in Form eines Industriebetriebes ausgeübt werden, ist kein Nachweis über die fachliche Eignung erforderlich.\nZuverlässigkeit\nArt. 12\na) Ausschlussgründe\n1) Natürliche Personen sind von der Ausübung einer gewerbsmässigen Tätigkeit ausgeschlossen, wenn sie:\na) von einem Gericht wegen betrügerischer Krida, Schädigung fremder Gläubiger, Begünstigung eines Gläubigers oder grob fahrlässiger Beeinträchtigung von Gläubigerinteressen (§§ 156 bis 159 StGB) verurteilt worden sind oder wegen einer sonstigen Handlung zu einer drei Monate übersteigenden Freiheitsstrafe oder zu einer Geldstrafe von mehr als 180 Tagessätzen verurteilt worden sind und die Verurteilung nicht getilgt ist;\nb) fruchtlos gepfändet wurden;\nc) wegen eines schwerwiegenden oder wiederholten Verstosses gegen gesetzliche Vorschriften, insbesondere nach dem Gesetz gegen den unlauteren Wettbewerb, dem Konsumentenschutzgesetz oder dem Sorgfaltspflichtgesetz, bestraft worden sind, der Verstoss im Zusammenhang mit der Ausübung einer gewerbsmässigen Tätigkeit steht und die Bestrafung nicht länger als fünf Jahre zurückliegt; oder\nd) gerichtlich oder behördlich für eine bestimmte gewerbsmässige Tätigkeit mit einem vollständigen oder teilweisen - auch vorübergehenden - Berufsverbot oder einer entsprechenden Beschränkung der Berufsausübung belegt worden sind.\n2) Juristische Personen sind von der Ausübung einer gewerbsmässigen Tätigkeit ausgeschlossen, wenn:\na) sie von einem Gericht nach Massgabe der §§ 74a ff. StGB zu einer Verbandsgeldstrafe von mehr als 20 Tagessätzen verurteilt worden sind und die Verurteilung nicht länger als fünf Jahre zurückliegt;\nb) das Insolvenzverfahren mangels kostendeckenden Vermögens rechtskräftig nicht eröffnet wurde; oder\nc) ein Verstoss nach Abs. 1 Bst. c vorliegt.\n3) Kommandit- und Kollektivgesellschaften sind im Fall von Abs. 2 Bst. b von der Ausübung einer gewerbsmässigen Tätigkeit ausgeschlossen.\n4) Die Ausschlussgründe nach Abs. 1 bis 3 gelten auch, wenn ein mit dem angeführten Ausschlussgrund vergleichbarer Tatbestand im Ausland verwirklicht wurde."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "13",
      "title": "Art. 13 b) Nachsicht",
      "content": "Das Amt für Volkswirtschaft kann auf Antrag Nachsicht von einem Ausschluss nach Art. 12 erteilen, wenn:\na) nach der Eigenart der strafbaren Handlung und nach der Persönlichkeit des Verurteilten die Begehung der gleichen oder einer ähnlichen Straftat bei Ausübung der gewerbsmässigen Tätigkeit nicht zu befürchten ist; oder\nb) aufgrund der wirtschaftlichen Lage des Antragstellers erwartet werden kann, dass er den mit der Ausübung der gewerbsmässigen Tätigkeit verbundenen Zahlungspflichten nachkommen wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "14",
      "title": "Art. 14 c) Pauschalreisen",
      "content": "Antragsteller, die Pauschalreisen veranstalten oder verbundene Reiseleistungen vermitteln wollen, gelten vorbehaltlich Art. 12 als zuverlässig, wenn sie über eine Insolvenzabsicherung nach dem Pauschalreisegesetz verfügen."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "15",
      "title": "Art. 15 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung eines qualifizierten Gewerbes ist gegeben, wenn aufgrund einer spezifischen Ausbildung und praktischen Tätigkeit Kenntnisse und Fähigkeiten nachgewiesen werden, die zur Ausübung des entsprechenden Gewerbes befähigen.\n2) Die Regierung regelt das Nähere über die erforderliche Ausbildung und praktische Tätigkeit für die einzelnen qualifizierten Gewerbe mit Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "16",
      "title": "Art. 16 Betriebsstätte",
      "content": "1) Für die Ausübung einer gewerbsmässigen Tätigkeit ist eine im Inland gelegene Betriebsstätte nachzuweisen.\n2) Die Betriebsstätte muss dem Gewerbezweck entsprechend ausgestaltet sein und hat geeignete Räumlichkeiten zur Verrichtung der damit notwendig zusammenhängenden Tätigkeiten aufzuweisen.\n3) Die Führung mehrerer Betriebsstätten ist zulässig.\n4) Die Regierung kann für einzelne Gewerbe die Anforderungen an die Betriebsstätte mit Verordnung näher umschreiben."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "17",
      "title": "Art. 17 Geschäftsführer",
      "content": "1) Der Geschäftsführer ist vorbehaltlich Art. 18 dem Gewerbeberechtigten für die einwandfreie Ausübung des Gewerbes und den Behörden für die Einhaltung der gewerberechtlichen und der übrigen für die Ausübung des Gewerbes relevanten Vorschriften verantwortlich.\n2) Der Geschäftsführer muss:\na) die Voraussetzungen nach Art. 11 Abs. 1 Bst. a bis d erfüllen; vorbehalten bleibt Art. 18;\nb) tatsächlich und leitend im Unternehmen tätig sein und sich insbesondere mit einem den Erfordernissen des Betriebes entsprechenden Arbeitspensum tatsächlich in der Betriebsstätte betätigen;\nc) selbstverantwortliche Anordnungsbefugnis innerhalb des Unternehmens besitzen; hierzu zählt ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende Weisungsbefugnis;\nd) dem zur gesetzlichen Vertretung berufenen Organ der juristischen Person bzw. Kollektiv- und Kommanditgesellschaft angehören oder Arbeitnehmer in einem festen Angestelltenverhältnis sein.\n3) Bei der Prüfung der Voraussetzungen nach Abs. 2 sind das Ausmass der betrieblichen und sonstigen Verpflichtungen sowie der Wohnort des Geschäftsführers zu berücksichtigen.\n4) Sind mehrere natürliche Personen als Geschäftsführer tätig, so muss:\na) jeder Geschäftsführer die Voraussetzungen nach Art. 11 Abs. 1 Bst. a bis c erfüllen; und\nb) mindestens ein Geschäftsführer die Voraussetzung nach Art. 11 Abs. 1 Bst. d erfüllen; vorbehalten bleibt Art. 18."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "18",
      "title": "Art. 18 Betriebsleiter",
      "content": "1) Erfüllt der Gewerbeberechtigte oder der Geschäftsführer die Voraussetzung nach Art. 11 Abs. 1 Bst. d nicht, so muss ein Betriebsleiter bestellt werden. Dieser ist dem Gewerbeberechtigten und dem Geschäftsführer gegenüber für die fachlich einwandfreie Ausübung des Gewerbes verantwortlich.\n2) Der Betriebsleiter muss erfüllen:\na) die Voraussetzungen nach Art. 17 Abs. 2 Bst. a und d; und\nb) hinsichtlich der fachspezifischen Leitung die Voraussetzungen nach Art. 17 Abs. 2 Bst. b und c.\n3) Art. 17 Abs. 3 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Ausübungsvoraussetzungen",
      "section": "19",
      "title": "Art. 19 Wirtschaftlich berechtigte Personen",
      "content": "Wird der Gewerbeberechtigte nach Art. 3 Abs. 1 Bst. n, p und q des Sorgfaltspflichtgesetzes sorgfaltspflichtig, so muss er dem Amt für Volkswirtschaft die Zuverlässigkeit der qualifiziert beteiligten wirtschaftlich berechtigten Personen nachweisen.\nC. Verfahren"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Verfahren",
      "section": "20",
      "title": "Art. 20 Anmeldungspflichtige Gewerbe",
      "content": "1) Einfache Gewerbe sind beim Amt für Volkswirtschaft anzumelden. Art. 10 bleibt vorbehalten.\n2) Der Anmeldung sind die erforderlichen Nachweise beizulegen, insbesondere:\na) die zum Nachweis der Ausübungsvoraussetzungen erforderlichen Unterlagen;\nb) eine genaue Beschreibung des Gewerbezwecks;\nc) der Nachweis über die Bezahlung der Gebühr.\n3) Das Gewerbe darf bei Vorliegen der Ausübungsvoraussetzungen mit der Anmeldung ausgeübt werden.\n4) Das Amt für Volkswirtschaft prüft unverzüglich, längstens innerhalb von drei Monaten nach Eingang der vollständigen Anmeldung, ob die Ausübungsvoraussetzungen vorliegen.\n5) Sind die Ausübungsvoraussetzungen erfüllt, so nimmt das Amt für Volkswirtschaft die Eintragung in das Gewerberegister vor und übermittelt dem Gewerbeberechtigten einen Auszug aus dem Gewerberegister.\n6) Sind die Ausübungsvoraussetzungen nicht erfüllt, so hat das Amt für Volkswirtschaft dies mit Verfügung festzustellen und die erforderlichen Massnahmen zu ergreifen. Ein Verfahren nach Art. 44 bleibt vorbehalten."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Verfahren",
      "section": "21",
      "title": "Art. 21 Bewilligungspflichtige Gewerbe",
      "content": "1) Wer ein Gewerbe nach Art. 10 ausüben will, hat beim Amt für Volkswirtschaft einen Antrag auf Bewilligung zu stellen.\n2) Dem Antrag sind die erforderlichen Nachweise beizulegen, insbesondere:\na) die zum Nachweis der Ausübungsvoraussetzungen erforderlichen Unterlagen;\nb) eine genaue Beschreibung des Gewerbezwecks;\nc) der Nachweis über die Bezahlung der Gebühr.\n3) Das Amt für Volkswirtschaft prüft unverzüglich, längstens innerhalb von drei Monaten nach Eingang des vollständigen Antrages, ob die Ausübungsvoraussetzungen vorliegen. Die Entscheidungsfrist beginnt mit dem Eingang des vollständigen Antrages zu laufen. Der Antragsteller ist gegebenenfalls auf die Unvollständigkeit des Antrages und der sich daraus ergebenden rechtlichen Folgen hinzuweisen.\n4) Die Entscheidungsfrist kann einmal angemessen verlängert werden, soweit dies wegen der Schwierigkeit der Angelegenheit notwendig ist. Die Fristverlängerung ist zu begründen und vor Ablauf der Entscheidungsfrist mitzuteilen.\n5) Das Amt für Volkswirtschaft stellt unverzüglich nach Eingang des vollständigen Antrages eine Empfangsbestätigung aus, die insbesondere folgende Angaben enthält:\na) die Entscheidungsfrist;\nb) die Rechtsmittel oder -behelfe;\nc) gegebenenfalls die Rechtsfolgen.\n6) Sind die Ausübungsvoraussetzungen erfüllt, so hat das Amt für Volkswirtschaft unverzüglich die Bewilligung zu erteilen, den Eintrag in das Gewerberegister vorzunehmen und dem Gewerbeberechtigten einen Auszug aus dem Gewerberegister zu übermitteln. Andernfalls ist der Antrag abzuweisen.\n7) Die Gewerbeberechtigung gilt als erteilt, wenn das Amt für Volkswirtschaft nicht innerhalb der von Abs. 3 und 4 festgelegten Frist entscheidet.\n8) Abs. 3 bis 5 und 7 gelten nur für gewerbliche Tätigkeiten, die in den Anwendungsbereich der Richtlinie 2006/123/EG fallen."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Verfahren",
      "section": "22",
      "title": "Art. 22 Erleichterungen für EWR-Staatsangehörige und juristische Personen mit Niederlassung im EWR",
      "content": "1) EWR-Staatsangehörige, die in einem EWR-Mitgliedstaat rechtmässig niedergelassen sind und dort gewerbliche Tätigkeiten ausüben, die in den Anwendungsbereich der Richtlinie 2006/123/EG fallen, sind vom Nachweis der Ausübungsvoraussetzungen nach diesem Gesetz befreit, soweit sie:\na) in einem dieser Staaten zur Aufnahme und Ausübung einer gewerbsmässigen Tätigkeit nach diesem Gesetz berechtigt sind; und\nb) zur Erlangung dieser Berechtigung ein Verfahren durchlaufen haben, dessen Voraussetzungen jenen dieses Gesetzes entsprechen oder mit jenen aufgrund ihrer Zielsetzung im Wesentlichen vergleichbar sind.\n2) Die Bestimmungen des Abs. 1 gelten auch für juristische Personen im Sinne des Art. 34 des EWR-Abkommens, die nach den Rechtsvorschriften eines EWR-Mitgliedstaates gegründet wurden und ihren satzungsgemässen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung in einem EWR-Mitgliedstaat haben. Wenn die juristischen Personen lediglich ihren satzungsgemässen Sitz in einem EWR-Mitgliedstaat haben, muss ihre Tätigkeit in tatsächlicher und dauerhafter Verbindung mit der Wirtschaft eines EWR-Mitgliedstaates stehen.\nD. Mitteilungspflichten"
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Mitteilungspflichten",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Der Gewerbeberechtigte oder der Geschäftsführer hat dem Amt für Volkswirtschaft unverzüglich schriftlich mitzuteilen, wenn:\na) sich die Voraussetzungen, die zur Erlangung der Gewerbeberechtigung geführt haben, nachträglich ändern;\nb) das Gewerbe ununterbrochen während mindestens zwei Jahren nicht mehr ausgeübt wurde;\nc) eine zusätzliche Betriebsstätte geführt wird;\nd) die Gewerbeberechtigung nach Massgabe von Art. 24 ruht oder die gewerbsmässige Tätigkeit wieder aufgenommen wird.\n2) Die Verfahrensbestimmungen nach Art. 20 ff. finden sinngemäss Anwendung.\nE. Ruhen, Erlöschen und Entzug der Gewerbeberechtigung"
    },
    {
      "provision_ref": "art24",
      "chapter": "E. Ruhen, Erlöschen und Entzug der Gewerbeberechtigung",
      "section": "24",
      "title": "Art. 24 Ruhen",
      "content": "1) Die Gewerbeberechtigung ruht aufgrund eines gegenüber dem Amt für Volkswirtschaft schriftlich erklärten vorübergehenden Verzichts auf die Ausübung der gewerbsmässigen Tätigkeit.\n2) Bei sicherheitsrelevanten Tätigkeiten darf die Gewerbeberechtigung höchstens fünf Jahre ruhen.\n3) Während des Ruhens der Gewerbeberechtigung ist eine inländische Zustelladresse zu bezeichnen.\n4) Die Wiederaufnahme der gewerblichen Tätigkeit ist dem Amt für Volkswirtschaft vorab mitzuteilen.\n5) Die Regierung regelt das Nähere über das Ruhen der Gewerbeberechtigung mit Verordnung."
    },
    {
      "provision_ref": "art25",
      "chapter": "E. Ruhen, Erlöschen und Entzug der Gewerbeberechtigung",
      "section": "25",
      "title": "Art. 25 Erlöschen",
      "content": "Die Gewerbeberechtigung erlischt mit:\na) dem Tod des Gewerbeberechtigten;\nb) dem Verlust der Handlungsfähigkeit;\nc) dem schriftlich erklärten Verzicht;\nd) der Löschung des Unternehmens im Handelsregister."
    },
    {
      "provision_ref": "art26",
      "chapter": "E. Ruhen, Erlöschen und Entzug der Gewerbeberechtigung",
      "section": "26",
      "title": "Art. 26 Entzug",
      "content": "Die Gewerbeberechtigung wird entzogen, wenn:\na) die Voraussetzungen für deren Erlangen nicht mehr erfüllt sind;\nb) das Gewerbe vorbehaltlich Art. 24 ununterbrochen während mindestens zwei Jahren nicht mehr ausgeübt wurde;\nc) sie durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen erwirkt wurde;\nd) eine wiederholte Gefährdung der Sicherheit und Gesundheit der Belegschaft oder anderer Personen in Zusammenhang mit der Ausübung der Tätigkeit zu befürchten ist;\ne) Gebühren nicht bezahlt wurden.\nIV. Gewerbeausübung durch grenzüberschreitende Dienstleistungserbringung\nA. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz"
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "27",
      "title": "Art. 27 Grundsatz",
      "content": "1) EWR- und schweizerische Staatsangehörige, die in einem EWR-Mitgliedstaat oder der Schweiz rechtmässig niedergelassen und dort zur Ausübung einer Tätigkeit nach diesem Gesetz berechtigt sind, sind im Rahmen ihrer Berechtigung zur vorübergehenden und gelegentlichen grenzüberschreitenden Dienstleistungserbringung in Liechtenstein befugt.\n2) Die Bestimmungen des Abs. 1 gelten auch für:\na) juristische Personen im Sinne des Art. 34 des EWR-Abkommens, die nach den Rechtsvorschriften eines EWR-Mitgliedstaates gegründet wurden und ihren satzungsgemässen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung in einem EWR-Mitgliedstaat haben. Wenn die juristischen Personen lediglich ihren satzungsgemässen Sitz in einem EWR-Mitgliedstaat haben, muss ihre Tätigkeit in tatsächlicher und dauerhafter Verbindung mit der Wirtschaft eines EWR-Mitgliedstaates stehen;\nb) juristische Personen, die nach schweizerischem Recht gegründet wurden und ihren satzungsgemässen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung in der Schweiz haben; Bst. a Satz 2 gilt sinngemäss.\n3) Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmässigen Wiederkehr und der Kontinuität der Dienstleistung."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "28",
      "title": "Art. 28 Meldepflicht",
      "content": "1) Dienstleistungserbringer eines qualifizierten Gewerbes haben vor der erstmaligen Erbringung einer Dienstleistung in Liechtenstein diese dem Amt für Volkswirtschaft schriftlich zu melden.\n2) Die Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer eines qualifizierten Gewerbes beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Liechtenstein zu erbringen.\n3) Die Meldung ist unverzüglich zu erneuern, wenn sich eine wesentliche Änderung gegenüber der bisher bescheinigten Situation ergibt."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "29",
      "title": "Art. 29 Dokumente",
      "content": "1) Mit der Meldung der erstmaligen Erbringung einer Dienstleistung in Liechtenstein sind folgende Dokumente vorzulegen:\na) eine Bescheinigung, aus der hervorgeht, dass:\n1. der Dienstleistungserbringer die betreffende Tätigkeit im Niederlassungsstaat rechtmässig ausübt; und\n2. dem Dienstleistungserbringer die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist;\nb) ein Nachweis über die Staatsangehörigkeit;\nc) Nachweis über die Berufsqualifikation;\nd) sofern die Dienstleistung das Gewerbe des Privatdetektivs oder Sicherheitsfachmanns zum Gegenstand hat, ein Nachweis, dass beim Dienstleistungserbringer und seinen Arbeitnehmern keine Vorstrafen vorliegen;\ne) für Berufe, die die Tätigkeiten nach Art. 16 der Richtlinie 2005/36/EG umfassen und nach Art. 59 Abs. 2 der Richtlinie 2005/36/EG gemeldet sind, eine Bescheinigung des Niederlassungsstaates über die Art und Dauer der Tätigkeit;\nf) für Dienstleistungserbringer nach dem Pauschalreisegesetz, ein Nachweis über das Bestehen einer Insolvenzabsicherung.\n2) Der Nachweis der Berufsqualifikation ist nicht erforderlich, wenn der Beruf oder die Ausbildung zu diesem Beruf im Niederlassungsstaat des Dienstleisters nicht reglementiert ist. In einem solchen Fall hat der Dienstleister einen Nachweis darüber zu erbringen, dass er den betreffenden Beruf mindestens ein Jahr während der vorhergehenden zehn Jahre in einem oder mehreren der in Art. 18 Abs. 1 genannten Staaten ausgeübt hat.\n3) Ist der Dienstleistungserbringer eine juristische Person im Sinne des Art. 27 Abs. 2, so sind die Nachweise nach Abs. 1 Bst. b bis d für den Geschäftsführer oder den Betriebsleiter beizubringen.\n4) Mit der Meldung einer wesentlichen Änderung nach Art. 28 Abs. 3 sind die entsprechenden Dokumente einzureichen."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "30",
      "title": "Art. 30 Nachprüfung",
      "content": "1) Das Amt für Volkswirtschaft kann bei Berufen, welche die öffentliche Gesundheit oder Sicherheit berühren und nicht unter die automatische Anerkennung nach Titel III Kapitel II, III oder IIIa der Richtlinie 2005/36/EG fallen, die Berufsqualifikation vor der erstmaligen Erbringung der Dienstleistung angemessen nachprüfen, sofern dies erforderlich ist, um eine schwerwiegende Gefährdung der öffentlichen Gesundheit oder Sicherheit bzw. der Gesundheit oder Sicherheit des Dienstleistungsempfängers aufgrund einer mangelnden Berufsqualifikation des Dienstleistungserbringers zu verhindern.\n2) Das Amt für Volkswirtschaft unterrichtet den Dienstleistungserbringer binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über seine Entscheidung:\na) die Erbringung der Dienstleistung ohne Nachprüfung der Berufsqualifikation zuzulassen;\nb) nach der Nachprüfung der Berufsqualifikation:\n1. die Erbringung der Dienstleistung zuzulassen; oder\n2. vom Dienstleistungserbringer zu verlangen, eine Eignungsprüfung abzulegen.\n2a) Treten Schwierigkeiten auf, die zu einer Verzögerung der Entscheidung nach Abs. 2 führen könnten, so unterrichtet das Amt für Volkswirtschaft den Dienstleistungserbringer binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über die Gründe der Verzögerung. Die Schwierigkeiten sind binnen eines Monats nach dieser Mitteilung zu beheben und die Entscheidung nach Abs. 2 hat binnen zwei Monaten nach Behebung der Schwierigkeiten zu ergehen.\n3) Besteht ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleistungserbringers und der in Liechtenstein geforderten Ausbildung und ist die öffentliche Gesundheit oder Sicherheit dadurch gefährdet, so finden die Bestimmungen über Ausgleichsmassnahmen nach dem Gesetz über die Anerkennung von Berufsqualifikationen Anwendung. Die Erbringung der Dienstleistung muss in jedem Fall innerhalb des Monats erfolgen können, der auf die nach Abs. 2 oder 2a getroffene Entscheidung folgt.\n4) Bleibt eine Reaktion des Amtes für Volkswirtschaft binnen der in Abs. 2, 2a und 3 festgesetzten Fristen aus, so darf die Dienstleistung erbracht werden.\n5) In den Fällen, in denen die Berufsqualifikation des Dienstleistungserbringers nachgeprüft worden ist, erfolgt die Erbringung der Dienstleistung unter der liechtensteinischen Berufsbezeichnung.\n6) Die Regierung bestimmt die Berufe nach Abs. 1 mit Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "31",
      "title": "Art. 31 Rechte und Pflichten der Dienstleistungserbringer",
      "content": "1) Dienstleistungserbringer unterliegen bei der Dienstleistungserbringung denselben, in unmittelbarem Zusammenhang mit der Berufsqualifikation stehenden Berufsregeln und Disziplinarbestimmungen wie in Liechtenstein zur Ausübung der betreffenden Tätigkeit zugelassene Personen.\n2) Das Amt für Volkswirtschaft unterrichtet die zuständige Behörde des Niederlassungsstaates, unverzüglich über Verstösse des Dienstleistungserbringers gegen die Vorschriften nach Abs. 1 und allenfalls getroffene Massnahmen."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Dienstleistungserbringung aus einem EWR-Mitgliedstaat und der Schweiz",
      "section": "32",
      "title": "Art. 32 Führen der Berufsbezeichnung",
      "content": "1) Dienstleistungserbringer haben die Dienstleistung unter der Berufsbezeichnung des Niederlassungsstaates zu erbringen. Existiert im Niederlassungsstaat keine Berufsbezeichnung, hat der Dienstleistungserbringer seinen Ausbildungsnachweis anzugeben.\n2) Die Berufsbezeichnung oder der Ausbildungsnachweis ist in der Amtssprache oder einer der Amtssprachen des Niederlassungsstaates zu führen.\nB. Dienstleistungserbringung aus einem Drittstaat"
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Dienstleistungserbringung aus einem Drittstaat",
      "section": "33",
      "title": "Art. 33 Grundsatz",
      "content": "1) Staatsangehörige eines Drittstaates und juristische Personen mit Niederlassung in einem Drittstaat, die dort zur Aufnahme und Ausübung einer Tätigkeit nach diesem Gesetz berechtigt sind, können im Rahmen ihrer Berechtigung zur vorübergehenden und gelegentlichen grenzüberschreitenden Dienstleistungserbringung in Liechtenstein bewilligt werden, wenn:\na) die ausländische Berechtigung der liechtensteinischen Gewerbeberechtigung gleichwertig ist;\nb) Gegenrecht besteht; und\nc) eine inländische Zustelladresse bezeichnet wurde.\n2) Der Dienstleistungserbringer unterstützt das Amt für Volkswirtschaft durch Übermittlung der im Hinblick auf die Anforderungen der Gleichwertigkeit und das Gegenrecht notwendigen Informationen und hat insbesondere folgende Dokumente vorzulegen:\na) eine Bescheinigung, aus der hervorgeht, dass:\n1. der Dienstleistungserbringer die betreffende Tätigkeit im Niederlassungsstaat rechtmässig ausübt; und\n2. dem Dienstleistungserbringer die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist;\nb) ein Nachweis über die Staatsangehörigkeit;\nc) bei qualifizierten Gewerben ein Nachweis über die fachliche Eignung;\nd) ein Nachweis über die inländische Zustelladresse;\ne) sofern die Dienstleistung das Gewerbe des Privatdetektivs oder Sicherheitsfachmanns zum Gegenstand hat, ein Nachweis, dass beim Dienstleistungserbringer und seinen Arbeitnehmern keine Vorstrafen vorliegen.\n3) Ist der Dienstleistungserbringer eine juristische Person im Sinne des Abs. 1, so sind die Nachweise nach Abs. 2 Bst. b, c und e für den Geschäftsführer oder den Betriebsleiter beizubringen.\n4) Eine Bewilligung kann auch erteilt werden, wenn:\na) die Ausübungsvoraussetzungen nach Art. 11 Abs. 1 Bst. a, b, d und f erfüllt sind; und\nb) berücksichtigungswürdige wirtschaftliche Interessen des Landes vorliegen.\n5) Ist der Dienstleistungserbringer in den Fällen nach Abs. 4 eine juristische Person, so sind die Ausübungsvoraussetzungen nach Art. 11 Abs. 1 Bst. a, b und d für den Geschäftsführer oder den Betriebsleiter nachzuweisen.\n6) Auf die Verfahren findet Art. 21 Abs. 1 und 2 sinngemäss Anwendung.\n7) Alle wesentlichen Änderungen gegenüber der in den bisher vorgelegten Dokumenten bescheinigten Situation sind schriftlich unter Beilage der Dokumente unverzüglich dem Amt für Volkswirtschaft zu melden.\n8) Vorbehalten bleiben staatsvertragliche Bestimmungen.\nV. Organisation und Durchführung\nA. Allgemeines"
    },
    {
      "provision_ref": "art34",
      "chapter": "A. Allgemeines",
      "section": "34",
      "title": "Art. 34 Vollzug",
      "content": "Die Aufsicht und der Vollzug dieses Gesetzes obliegen dem Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Allgemeines",
      "section": "35",
      "title": "Art. 35 Zusammenarbeit inländischer Behörden",
      "content": "1) Die Behörden des Landes und der Gemeinden, die Gerichte, die Staatsanwaltschaft sowie öffentlich-rechtliche Anstalten und Körperschaften haben dem Amt für Volkswirtschaft alle Auskünfte zu erteilen und Unterlagen offenzulegen, die zum Vollzug dieses Gesetzes erforderlich sind.\n2) Die Gerichte und die Staatsanwaltschaft haben das Amt für Volkswirtschaft unverzüglich über die Einleitung und Einstellung von Verfahren straf-, insolvenz- oder exekutionsrechtlicher Natur zu benachrichtigen, welche sich gegen Gewerbeberechtigte, deren Geschäftsführer oder Betriebsleiter richten, und ihm unaufgefordert Ausfertigungen entsprechender Entscheide zu übermitteln.\n3) Die Finanzmarktaufsicht hat das Amt für Volkswirtschaft unverzüglich über eine Meldung nach Art. 3 Abs. 3 Bst. e bis g des Sorgfaltspflichtgesetzes zu unterrichten.\n4) Die Steuerverwaltung hat dem Amt für Volkswirtschaft jährlich jene Gewerbetreibenden mitzuteilen, bei denen sich aus den eingereichten Unterlagen ergibt, dass sie in zwei aufeinander folgenden Steuerjahren keine Geschäftstätigkeit ausgeübt haben. Auf Verlangen des Amtes für Volkswirtschaft hat die Steuerverwaltung auch Auskunft darüber zu erteilen, ob der Gewerbetreibende die Steuern entrichtet hat.\n5) Das Amt für Volkswirtschaft ist zur Erfüllung seiner Aufgaben berechtigt, in folgende Register durch ein Abrufverfahren Einsicht zu nehmen:\na) das Zentrale Personenregister; und\nb) das Liechtensteinische Unternehmensregister."
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Allgemeines",
      "section": "36",
      "title": "Art. 36 Zusammenarbeit mit ausländischen Behörden",
      "content": "1) Das Amt für Volkswirtschaft legt einer ersuchenden zuständigen Behörde eines EWR-Mitgliedstaates und - sofern Gegenseitigkeit besteht - der Schweiz alle Informationen offen, die diese zur Wahrnehmung ihrer gewerberechtlichen Aufsichtsaufgaben benötigt, wenn:\na) die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen nicht verletzt werden;\nb) die Empfänger bzw. die beschäftigten und beauftragten Personen der zuständigen ausländischen Behörde dem Amts- bzw. Berufsgeheimnis unterstehen.\n2) Das Amt für Volkswirtschaft kann ausländische Aufsichtsbehörden um Offenlegung aller Informationen ersuchen, die zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich sind.\n3) Die Zusammenarbeit mit Behörden aus anderen EWR-Mitgliedstaaten erfolgt vorrangig im Rahmen des Binnenmarkt-Informationssystems (IMI).\nB. Datenschutz"
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Datenschutz",
      "section": "37",
      "title": "Art. 37 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 offenlegen:\na) den Behörden des Landes und der Gemeinden, öffentlich-rechtlichen Anstalten und Körperschaften, den Gerichten und der Staatsanwaltschaft sowie der Zentralen Paritätischen Kommission, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) den Vertragsparteien im Sinne des Gesetzes über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (AVEG), soweit dies zur Erfüllung ihrer Aufgaben nach dem AVEG erforderlich ist;\nc) ausländischen Behörden nach Massgabe von Art. 36;\nd) Auskunftsersuchenden nach Massgabe von Art. 38.\n3) Die Offenlegung der Daten erfolgt in der Regel in Form eines Auszugs aus dem Gewerberegister.\nC. Gewerberegister"
    },
    {
      "provision_ref": "art38",
      "chapter": "C. Gewerberegister",
      "section": "38",
      "title": "Art. 38 Führung",
      "content": "1) Das Amt für Volkswirtschaft führt ein elektronisches Register, in das die gewerberechtlichen Daten der Gewerbeberechtigten, der Geschäftsführer und gegebenenfalls der Betriebsleiter eingetragen werden. Dazu gehören insbesondere:\na) die Personalien bzw. die Firma, der Sitz und die Rechtsform des Gewerbeberechtigten sowie die Personalien des Geschäftsführers und des Betriebsleiters;\nb) die Zustelladresse;\nc) der Gewerbezweck;\nd) der Standort der Betriebsstätten;\ne) Beginn, Ruhen und Ende der Gewerbeberechtigung;\nf) Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen.\n2) Die nach Art. 28 gemeldeten und die nach Art. 30 und 33 bewilligten grenzüberschreitenden Dienstleistungserbringer sind ebenfalls mit den Angaben nach Abs. 1 in das Gewerberegister einzutragen.\n3) Gegen Entrichtung der festgesetzten Gebühren hat das Amt für Volkswirtschaft auf Verlangen Registerauszüge auszustellen sowie zu bescheinigen, dass eine bestimmte Gewerbeberechtigung nicht eingetragen ist. Für das Auskunftsbegehren gelten keine Formvorschriften.\n4) Das Amt für Volkswirtschaft kann Daten aus dem Gewerberegister öffentlich zugänglich machen.\n5) Die Regierung regelt das Nähere über die Führung des Gewerberegisters mit Verordnung, insbesondere:\na) den Inhalt des Gewerberegisters;\nb) die Erstellung von Auszügen und Bescheinigungen aus dem Gewerberegister;\nc) die Veröffentlichung von Registerdaten.\nD. Kontrollen und Massnahmen"
    },
    {
      "provision_ref": "art39",
      "chapter": "D. Kontrollen und Massnahmen",
      "section": "39",
      "title": "Art. 39 Kontrollen und Mitwirkungspflicht",
      "content": "1) Das Amt für Volkswirtschaft kann die Kontrolle und Durchsuchung von Betrieben veranlassen oder durchführen, um die Einhaltung der Bestimmungen dieses Gesetzes oder der dazu erlassenen Verordnungen zu überprüfen. Auf das Verfahren findet das Gesetz über die allgemeine Landesverwaltungspflege Anwendung.\n2) Die Gewerbeberechtigten und deren Personal sind verpflichtet, dem Amt für Volkswirtschaft alle Auskünfte zu erteilen und Unterlagen zu übermitteln, die für eine sachgemässe Kontrolle erforderlich sind.\n3) Besteht Grund zur Annahme, dass eine diesem Gesetz unterstehende Tätigkeit ohne Gewerbeberechtigung ausgeübt wird, so kann das Amt für Volkswirtschaft von den betreffenden Personen Auskünfte und Unterlagen verlangen, wie wenn es sich um unterstellte Personen handelte."
    },
    {
      "provision_ref": "art40",
      "chapter": "D. Kontrollen und Massnahmen",
      "section": "40",
      "title": "Art. 40 Massnahmen",
      "content": "Liegen Verstösse gegen dieses Gesetz oder sonstige Missstände vor, so verfügt das Amt für Volkswirtschaft die Massnahmen, die zur Herstellung des rechtmässigen Zustandes und zur Beseitigung der Missstände notwendig sind. Insbesondere kann das Amt für Volkswirtschaft:\na) die Ausübung des Gewerbes untersagen;\nb) die Gewerbeberechtigung suspendieren oder entziehen;\nc) den Betrieb ganz oder teilweise schliessen."
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Kontrollen und Massnahmen",
      "section": "41",
      "title": "Art. 41 Sperre eines grenzüberschreitenden Dienstleistungserbringers",
      "content": "Wer wiederholt die Pflichten nach Art. 28 bis 33 verletzt, kann vom Amt für Volkswirtschaft für die Dauer von höchstens einem Jahr von der grenzüberschreitenden Dienstleistungserbringung ausgeschlossen werden.\nE. Gebühren"
    },
    {
      "provision_ref": "art42",
      "chapter": "E. Gebühren",
      "section": "42",
      "title": "Art. 42 Gebühren",
      "content": "1) Für Amtshandlungen des Amtes für Volkswirtschaft, insbesondere in Zusammenhang mit der Anmeldung und Bewilligung gewerblicher Tätigkeiten sowie dem Entzug von Gewerbeberechtigungen, werden Gebühren erhoben.\n2) Die Gebühren für Amtshandlungen in Zusammenhang mit der Anmeldung und Bewilligung gewerblicher Tätigkeiten sowie für sonstige Verfahren, die auf Antrag eingeleitet werden, sind im Voraus zu bezahlen.\n3) Löschungen und Ruhendstellungen von Gewerbeberechtigungen sowie die Wiederaufnahme der gewerblichen Tätigkeit nach Art. 24 Abs. 4 erfolgen gebührenfrei.\n4) Die Regierung regelt das Nähere über die Erhebung von Gebühren mit Verordnung.\nF. Öffnungszeiten von Betrieben"
    },
    {
      "provision_ref": "art43",
      "chapter": "F. Öffnungszeiten von Betrieben",
      "section": "43",
      "title": "Art. 43 Öffnungszeiten",
      "content": "1) Die Regierung legt mit Verordnung die Öffnungszeiten für die diesem Gesetz unterstellten Betriebe, insbesondere Laden- und Tankstellengeschäfte, an Werktagen fest. Sie berücksichtigt dabei insbesondere die Bedürfnisse der Gewerbetreibenden und der Kundschaft sowie die Ruhebedürfnisse der Bevölkerung.\n2) An Sonn- und Feiertagen sind Betriebe grundsätzlich geschlossen zu halten. Die Regierung regelt die Ausnahmen unter Berücksichtigung der Grundsätze nach Abs. 1 mit Verordnung; sie kann die Offenhaltung von Betrieben von einer Bewilligung abhängig machen.\n3) Bei der Festlegung der Öffnungszeiten für gastgewerbliche Betriebe hat die Regierung auf die Gewährleistung einer angemessenen Nachtruhe Rücksicht zu nehmen.\n4) Die arbeitsgesetzlichen Bestimmungen bleiben vorbehalten.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Strafbestimmungen",
      "section": "44",
      "title": "Art. 44 Übertretungen",
      "content": "1) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse bis zu 20 000 Franken bestraft, wer vorsätzlich:\na) eine gewerbsmässige Tätigkeit ohne Gewerbeberechtigung ausübt;\nb) gegenüber dem Amt für Volkswirtschaft unrichtige oder irreführende Angaben macht oder wesentliche Tatsachen verschweigt;\nc) eine grenzüberschreitende Dienstleistung erbringt, ohne die Voraussetzungen nach Art. 27, 28 Abs. 1, Art. 30 und 33 zu erfüllen;\nd) der Mitwirkungspflicht nach Art. 39 Abs. 2 oder 3 nicht nachkommt.\n2) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse bis zu 5 000 Franken bestraft, wer vorsätzlich:\na) als Geschäftsführer nach Art. 17 Abs. 2 Bst. b oder als Betriebsleiter nach Art. 18 Abs. 2 Bst. b nicht tatsächlich und leitend im Unternehmen tätig ist;\nb) die Mitteilungspflicht nach Art. 23 verletzt;\nc) die Meldepflicht nach Art. 28 Abs. 2 und 3 oder Art. 33 Abs. 7 verletzt;\nd) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen Verfügung des Amtes für Volkswirtschaft nicht, nicht vollständig oder nicht rechtzeitig nachkommt;\ne) die Vorschriften über die Öffnungszeiten nach Art. 43 verletzt;\nf) gegen Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verstösst.\n3) Wird eine strafbare Handlung nach Abs. 1 und 2 fahrlässig begangen, so wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Vorbehalten bleibt die Strafbarkeit aufgrund anderer strafrechtlicher Bestimmungen."
    },
    {
      "provision_ref": "art45",
      "chapter": "VI. Strafbestimmungen",
      "section": "45",
      "title": "Art. 45 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Kollektiv- und Kommanditgesellschaft oder der Einzelfirma.\nVII. Rechtsmittel"
    },
    {
      "provision_ref": "art46",
      "chapter": "VII. Rechtsmittel",
      "section": "46",
      "title": "Art. 46 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art48",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Hängige Verfahren",
      "content": "1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche findet das neue Recht Anwendung.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Strafverfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art49",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Bestehende Gewerbeberechtigungen",
      "content": "1) Gewerbebewilligungen, die vor Inkrafttreten dieses Gesetzes rechtmässig erteilt wurden, bleiben vorbehaltlich Abs. 2 aufrecht.\n2) Nach bisherigem Recht bewilligte gewerbsmässige Tätigkeiten von natürlichen und juristischen Personen sowie Kollektiv- und Kommanditgesellschaften, deren Tätigkeit nach Massgabe von Art. 3 nicht mehr in den Geltungsbereich dieses Gesetzes fallen, dürfen ihre Tätigkeit längstens bis zum 31. Dezember 2025 ausüben."
    },
    {
      "provision_ref": "art50",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Nachweispflichten bestimmter Gewerbeberechtigter",
      "content": "Gewerbeberechtigte, die im Zeitpunkt des Inkrafttretens dieses Gesetzes sorgfaltspflichtig sind, müssen die Zuverlässigkeit der qualifiziert beteiligten wirtschaftlich berechtigten Personen binnen eines Jahres nach Inkrafttreten dieses Gesetzes nachweisen."
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Aufhebung bisherigen Rechts",
      "content": "Das Gewerbegesetz (GewG) vom 22. Juni 2006, LGBl. 2006 Nr. 184, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art52",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2021 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n930.1 Gewerbegesetz (GewG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 39 ausgegeben am 7. Februar 2023\nGesetz\nvom 1. Dezember 2022\nüber die Abänderung des Gewerbegesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche und Nachprüfungen der Berufsqualifikation (Art. 30) findet das neue Recht Anwendung.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Strafverfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 14/2020 und 95/2020\n2\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n3\nRichtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36)\n4\nRichtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73)\n5\nVerordnung (EU) 2020/1503 des Europäischen Parlaments und des Rates vom 7. Oktober 2020 über Europäische Schwarmfinanzierungsdienstleister für Unternehmen und zur Änderung der Verordnung (EU) 2017/1129 und der Richtlinie (EU) 2019/1937 (ABl. L 347 vom 20.10.2020, S. 1)\n6\nVerordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40)\n7\nArt. 3 Abs. 2 Bst. e abgeändert durch LGBl. 2025 Nr. 119 .\n8\nArt. 3 Abs. 2 Bst. t eingefügt durch LGBl. 2021 Nr. 28 .\n9\nArt. 3 Abs. 2 Bst. u eingefügt durch LGBl. 2023 Nr. 153 .\n10\nArt. 3a eingefügt durch LGBl. 2023 Nr. 39 .\n11\nArt. 12 Abs. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 39 .\n12\nArt. 12 Abs. 1 Bst. c abgeändert durch LGBl. 2023 Nr. 39 .\n13\nArt. 12 Abs. 1 Bst. d eingefügt durch LGBl. 2023 Nr. 39 .\n14\nArt. 15 abgeändert durch LGBl. 2023 Nr. 39 .\n15\nArt. 27 Abs. 1 abgeändert durch LGBl. 2023 Nr. 39 .\n16\nArt. 28 Abs. 3 eingefügt durch LGBl. 2023 Nr. 39 .\n17\nArt. 29 Abs. 1 Bst. c abgeändert durch LGBl. 2023 Nr. 39 .\n18\nArt. 29 Abs. 1 Bst. e eingefügt durch LGBl. 2023 Nr. 39 .\n19\nArt. 29 Abs. 1 Bst. f eingefügt durch LGBl. 2023 Nr. 39 .\n20\nArt. 29 Abs. 2 abgeändert durch LGBl. 2023 Nr. 39 .\n21\nArt. 29 Abs. 4 abgeändert durch LGBl. 2023 Nr. 39 .\n22\nArt. 30 Abs. 1 abgeändert durch LGBl. 2023 Nr. 39 .\n23\nArt. 30 Abs. 2 abgeändert durch LGBl. 2023 Nr. 39 .\n24\nArt. 30 Abs. 2a eingefügt durch LGBl. 2023 Nr. 39 .\n25\nArt. 30 Abs. 3 abgeändert durch LGBl. 2023 Nr. 39 .\n26\nArt. 30 Abs. 4 abgeändert durch LGBl. 2023 Nr. 39 .\n27\nArt. 30 Abs. 5 abgeändert durch LGBl. 2023 Nr. 39 .\n28\nArt. 31 abgeändert durch LGBl. 2023 Nr. 39 .\n29\nArt. 44 Abs. 2 Bst. c abgeändert durch LGBl. 2023 Nr. 39 .\n30\nInkrafttreten: 1. März 2023."
    }
  ],
  "definitions": []
}
