{
  "id": "li-konso-2015239000",
  "type": "statute",
  "title": "Verordnung vom 25. August 2015 betreffend die Aufsicht über Versicherungsunternehmen (Versicherungsaufsichtsverordnung; VersAV)",
  "title_en": "",
  "short_name": "VersAV",
  "status": "in_force",
  "issued_date": "2015-08-25",
  "in_force_date": "2015-08-25",
  "url": "https://www.gesetze.li/konso/2015239000",
  "description": "Verordnung vom 25. August 2015 betreffend die Aufsicht über Versicherungsunternehmen (Versicherungsaufsichtsverordnung; VersAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Zweck und Begriffe",
      "content": "1) Diese Verordnung regelt in Durchführung des Versicherungsaufsichtsgesetzes die Einzelheiten betreffend die Aufsicht über Versicherungsunternehmen, insbesondere:\na) die Anforderungen an die Governance;\nb) die finanzielle Ausstattung;\nc) die Rechnungslegung, Berichterstattung und Revision;\nd) die Inlandstätigkeit ausländischer Versicherungsunternehmen;\ne) die Sanierung und Liquidation;\nf) die Veröffentlichungen der FMA;\ng) die Gruppenaufsicht;\nh) die kleinen Direktversicherungsunternehmen.\n2) Sie dient der Umsetzung:\na) der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (EWR-Rechtssammlung: Anh. IX - 1.01);\nb) der Richtlinie 2014/51/EU des Europäischen Parlaments und des Rates vom 16. April 2014 zur Änderung der Richtlinien 2003/71/EG und 2009/138/EG und der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 im Hinblick auf die Befugnisse der Europäischen Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung) und der Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde) (ABl. L 153 vom 22. 5. 2014, S. 1) .\n3) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und des männlichen Geschlechts zu verstehen.\nII. Governance"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Governance",
      "section": "2",
      "title": "Art. 2 Leitlinien zur Governance",
      "content": "1) Versicherungsunternehmen haben in den schriftlich festzulegenden Leitlinien zumindest Regelungen zu treffen, die sich beziehen auf:\na) das Risikomanagement;\nb) die interne Kontrolle;\nc) die interne Revision; und\nd) gegebenenfalls die Funktionsausgliederung.\n2) Sie stellen die Umsetzung dieser Leitlinien sicher.\nLeitungsorgane und Personen mit Schlüsselfunktionen\nArt. 3\na) Meldung des Wechsels\n1) Versicherungsunternehmen haben der FMA alle Änderungen der Identität der Personen zu melden, die das Unternehmen tatsächlich leiten oder andere Schlüsselaufgaben innehaben.\n2) Sie übermitteln sämtliche Informationen, die für die Beurteilung der fachlichen Qualifikation und persönlichen Integrität dieser Personen notwendig sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Governance",
      "section": "4",
      "title": "Art. 4 b) Fachliche Qualifikation und persönliche Integrität",
      "content": "1) Mindestens ein Mitglied der Geschäftsleitung und ein Mitglied des Aufsichts- beziehungsweise des Verwaltungsrates des Unternehmens müssen in ausreichendem Masse über theoretische und praktische Kenntnisse in Versicherungsangelegenheiten sowie über Leitungserfahrung verfügen. Das ist regelmässig anzunehmen, wenn eine dreijährige leitende Tätigkeit bei einem Versicherungsunternehmen von vergleichbarer Grösse und Geschäftsart nachgewiesen wird. Soll ausschliesslich die Eigenversicherung als Rückversicherung betrieben werden, kann die FMA Ausnahmen von diesen Anforderungen gestatten.\n2) Leitungsorgane und Personen mit Schlüsselfunktionen müssen persönlich integer sein. Dies ist dann nicht der Fall, wenn:\na) sie wegen einer strafbaren Handlung gegen fremdes Vermögen im Sinne des Strafgesetzbuches im liechtensteinischen oder einem ausländischen Strafregister eingetragen sind;\nb) über sie gegenwärtig ein Konkursverfahren eröffnet worden ist oder wenn aus einem mehr als zehn Jahre zurückliegenden Insolvenzverfahren noch unbefriedigte Forderungen bestehen;\nc) sie Anordnungen oder Massnahmen der FMA wiederholt nicht Folge leisten;\nd) Gründe vorliegen, die ihren guten Ruf als Geschäftsleute ernsthaft in Zweifel ziehen; oder\ne) Gründe vorliegen, die ihre Gewähr für eine einwandfreie Geschäftstätigkeit ernsthaft in Zweifel ziehen.\n3) Ist ein Strafverfahren wegen einer strafbaren Handlung gegen fremdes Vermögen oder ein Disziplinar- oder aufsichtsrechtliches Verfahren gegen eine der in Abs. 2 genannten Person anhängig, kann die FMA das Bewilligungsverfahren im Sinne von Art. 74 LVG unterbrechen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Governance",
      "section": "5",
      "title": "Art. 5 c) Nachweis der persönlichen Integrität bei Staatsangehörigen anderer EWRA-Vertragsstaaten",
      "content": "1) Bei Staatsangehörigen anderer EWRA-Vertragsstaaten wird vermutet, dass die Anforderungen nach Art. 4 Abs. 2 Bst. a erfüllt sind, wenn ein Strafregisterauszug oder, in Ermangelung eines solchen, eine von einer zuständigen Justiz- oder Verwaltungsbehörde des Herkunfts- oder Heimatstaates ausgestellte gleichwertige Urkunde vorgelegt wird, aus der sich ergibt, dass diese Voraussetzungen erfüllt sind.\n2) Wird die in Abs. 1 genannte Urkunde nicht ausgestellt, so kann sie durch eine eidesstattliche Erklärung oder durch eine feierliche Erklärung ersetzt werden, die der ausländische Staatsangehörige vor einer zuständigen Justiz- oder Verwaltungsbehörde oder vor einem Notar des Herkunfts- oder Heimatstaates abgegeben hat. Eine Erklärung, wonach keine Insolvenz eingetreten ist, kann auch von einem hierzu befugten Berufsverband des betreffenden Herkunfts- oder Heimatstaates abgegeben werden.\n3) Urkunden und Bescheinigungen dürfen bei ihrer Vorlage nicht älter als drei Monate sein."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Governance",
      "section": "6",
      "title": "Art. 6 Berücksichtigung von Matching-Anpassung und Volatilitätsanpassung",
      "content": "Wenn ein Versicherungsunternehmen die Matching-Anpassung nach Art. 26, die Volatilitätsanpassung nach Art. 28 oder die Übergangsmassnahmen nach Art. 93 und 96 anwendet, ist die Einhaltung der Kapitalanforderung nach Art. 37 Abs. 2 Bst. b des Versicherungsaufsichtsgesetzes mit und ohne Berücksichtigung dieser Anpassungen und Übergangsmassnahmen zu bewerten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Governance",
      "section": "7",
      "title": "Art. 7 Versicherungsmathematische Funktion",
      "content": "1) Die Ausübung der versicherungsmathematischen Funktion durch den verantwortlichen Aktuar ist, soweit die entsprechenden Voraussetzungen erfüllt sind, unter Berücksichtigung der Wesensart, des Umfangs und der Komplexität der Geschäftstätigkeiten des Versicherungsunternehmens zulässig. In einem solchen Fall ist der FMA darzulegen, wie etwaige Interessenskonflikte vermieden werden.\n2) Stellungnahmen nach Art. 40 Abs. 1 Bst. g und h des Versicherungsaufsichtsgesetzes sind regelmässig, mindestens aber einmal pro Jahr, schriftlich abzufassen.\n3) Personen, die die versicherungsmathematische Funktion wahrnehmen, haben in der Regel den Anforderungen zu entsprechen, die an den verantwortlichen Aktuar gestellt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Governance",
      "section": "8",
      "title": "Art. 8 Verantwortlicher Aktuar",
      "content": "1) Der vom Versicherungsunternehmen bestellte verantwortliche Aktuar ist für versicherungsmathematische Belange im Zusammenhang mit der Erstellung der handelsrechtlichen Bilanz zuständig.\n2) Die fachliche Qualifikation des verantwortlichen Aktuars setzt voraus:\na) ausreichende Kenntnisse in der Versicherungs- und Finanzmathematik. Diese sind in der Regel anzunehmen, wenn die zu bestellende Person über den Aktuartitel eines vollständig qualifizierten Aktuars einer anerkannten Aktuarvereinigung verfügt; und\nb) ausreichende Berufserfahrung. Dies ist in der Regel anzunehmen, wenn eine mindestens dreijährige, einschlägige Berufserfahrung nachgewiesen wird.\n3) Der in Aussicht genommene verantwortliche Aktuar muss vor seiner Bestellung der FMA unter Angabe der Tatsachen, die für die Beurteilung der persönlichen Integrität und der fachlichen Qualifikation wesentlich sind, gemeldet werden. Bestehen begründete Zweifel an der Erfüllung der Voraussetzungen für eine Bestellung, so kann die FMA verlangen, dass eine andere Person benannt wird. Kommt das Versicherungsunternehmen diesem Verlangen nicht nach oder ergeben sich begründete Zweifel an der Erfüllung der Bestellungsvoraussetzungen auch für diese andere Person, so kann die FMA den verantwortlichen Aktuar selbst bestellen.\n4) Werden nach der Bestellung Umstände bekannt, die einer Bestellung entgegengestanden hätten, oder erfüllt der verantwortliche Aktuar die ihm obliegenden Aufgaben nicht ordnungsgemäss, kann die FMA verlangen, dass ein anderer verantwortlicher Aktuar bestellt wird. Abs. 3 Satz 3 gilt sinngemäss.\n5) Das Ausscheiden eines verantwortlichen Aktuars ist der FMA unverzüglich zu melden. Ist die Kündigung des mit dem verantwortlichen Aktuar geschlossenen Vertrags oder dessen einvernehmliche Aufhebung beabsichtigt, ist dies der FMA vorab unter Darlegung der Gründe mitzuteilen.\n6) Die Bestellung eines verantwortlichen Aktuars kann durch Arbeitsvertrag oder im Rahmen einer Funktionsausgliederung erfolgen.\n7) Die Geschäftsleitung eines Versicherungsunternehmens ist verpflichtet, dem verantwortlichen Aktuar alle erforderlichen Informationen zukommen zu lassen. Sobald der verantwortliche Aktuar bei der Erfüllung der ihm obliegenden Aufgaben erkennt, dass er möglicherweise die versicherungsmathematische Bestätigung nach Art. 41 Abs. 2 Bst. b des Versicherungsaufsichtsgesetzes nicht oder nur mit Einschränkungen wird abgeben können, hat er die Geschäftsleitung und, wenn diese der Beanstandung nicht unverzüglich Abhilfe leistet, sofort die FMA zu unterrichten.\n8) Die Geschäftsleitung eines Versicherungsunternehmens ist ferner verpflichtet, der FMA die versicherungsmathematische Bestätigung und den zugehörigen Bericht nach Art. 41 Abs. 2 Bst. b des Versicherungsaufsichtsgesetzes sowie den Bericht zur Angemessenheit seines Vorschlags zur Überschussbeteiligung nach Art. 41 Abs. 2 Bst. d des Versicherungsaufsichtsgesetzes vorzulegen. Beabsichtigt die Geschäftsleitung eine vom Vorschlag des verantwortlichen Aktuars abweichende Überschussbeteiligung festzusetzen, sind der FMA unverzüglich die Gründe für die Abweichung schriftlich mitzuteilen.\nIII. Finanzielle Ausstattung\nA. Eigenmittel"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Eigenmittel",
      "section": "9",
      "title": "Art. 9 Einstufung der Eigenmittelbestandteile",
      "content": "1) Bei der Beurteilung, inwieweit Eigenmittelbestandteile gegenwärtig und in Zukunft die in Art. 43 Abs. 3 Bst. a und b des Versicherungsaufsichtsgesetzes genannten Merkmale aufweisen, wird die Laufzeit des Bestandteils, insbesondere die Frage, ob er befristet ist, gebührend berücksichtigt. Ist ein Eigenmittelbestandteil befristet, wird seine relative Laufzeit im Vergleich zur Laufzeit der Versicherungs- und Rückversicherungsverpflichtungen des Unternehmens berücksichtigt (ausreichende Laufzeit).\n2) Darüber hinaus wird berücksichtigt, ob folgende Eigenschaften vorhanden sind:\na) der Bestandteil ist frei von Anforderungen oder Anreizen zur Rückzahlung des Nominalbetrags (keine Rückzahlungsanreize);\nb) der Bestandteil ist frei von obligatorischen festen Kosten (keine obligatorischen laufenden Kosten);\nc) der Bestandteil ist frei von sonstigen Belastungen (keine Belastungen)."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Eigenmittel",
      "section": "10",
      "title": "Art. 10 Hauptkriterien für die Einstufung nach Klassen (\"Tiers\")",
      "content": "1) Die Basiseigenmittelbestandteile werden in \"Tier 1\" eingestuft, wenn sie die in Art. 43 Abs. 3 Bst. a und b des Versicherungsaufsichtsgesetzes genannten Merkmale weitgehend aufweisen, wobei die in Art. 9 aufgeführten Eigenschaften berücksichtigt werden.\n2) Die Basiseigenmittelbestandteile werden in \"Tier 2\" eingestuft, wenn sie das in Art. 43 Abs. 3 Bst. b des Versicherungsaufsichtsgesetzes genannte Merkmal weitgehend aufweisen, wobei die in Art. 9 aufgeführten Eigenschaften berücksichtigt werden.\n3) Die ergänzenden Eigenmittelbestandteile werden in \"Tier 2\" eingestuft, wenn sie die in Art. 43 Abs. 3 Bst. a und b des Versicherungsaufsichtsgesetzes genannten Merkmale weitgehend aufweisen, wobei die in Art. 9 aufgeführten Eigenschaften berücksichtigt werden.\n4) Alle sonstigen Basiseigenmittelbestandteile und ergänzenden Eigenmittelbestandteile, die nicht unter Abs. 1 bis 3 fallen, werden in \"Tier 3\" eingestuft."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Eigenmittel",
      "section": "11",
      "title": "Art. 11 Einstufung spezifischer Eigenmittelbestandteile",
      "content": "Für Zwecke der Kapitalanforderungen gelten grundsätzlich folgende besondere Einstufungen:\na) Überschussfonds nach Art. 47 des Versicherungsaufsichtsgesetzes werden in \"Tier 1\" eingestuft;\nb) Kreditbriefe und Garantien, die von einem unabhängigen Treuhänder als Treuhand für die Versicherungsgläubiger gehalten und von zugelassenen Banken bereitgestellt werden, werden in \"Tier 2\" eingestuft."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Eigenmittel",
      "section": "12",
      "title": "Art. 12 Genehmigung der ergänzenden Eigenmittel",
      "content": "1) Der den einzelnen ergänzenden Eigenmittelbestandteilen nach Art. 46 Abs. 1 des Versicherungsaufsichtsgesetzes zugeschriebene Betrag spiegelt die Verlustausgleichsfähigkeit des Bestandteils wider und gründet sich auf vorsichtige und realistische Annahmen. Hat ein Eigenmittelbestandteil einen festen Nominalwert, so entspricht der Betrag dieses Bestandteils seinem Nominalwert, wenn er seine Verlustausgleichsfähigkeit angemessen widerspiegelt.\n2) Für jeden einzelnen ergänzenden Eigenmittelbestandteil gründet die FMA bei der Genehmigung nach Art. 46 Abs. 2 des Versicherungsaufsichtsgesetzes ihre Beurteilung auf Folgendes:\na) den Status der betreffenden Gegenparteien in Bezug auf ihre Zahlungsfähigkeit und -bereitschaft;\nb) die Einforderbarkeit der Mittel unter Berücksichtigung der rechtlichen Ausgestaltung des Bestandteils und etwaiger sonstiger Bedingungen, die die erfolgreiche Einzahlung oder Einforderung dieses Bestandteils verhindern;\nc) etwaige Informationen über das Ergebnis bisheriger Einforderungen des Versicherungsunternehmens für derartige ergänzende Eigenmittel, soweit diese Informationen auf verlässliche Weise verwendet werden können, um das erwartete Ergebnis künftiger Einforderungen zu bewerten.\nB. Kapitalanforderung"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Kapitalanforderung",
      "section": "13",
      "title": "Art. 13 Fiktive Mindestkapitalanforderung bei gleichzeitigem Betreiben von Lebens- und Nichtlebensversicherung",
      "content": "1) Im Rahmen von Art. 52 des Versicherungsaufsichtsgesetzes tätige Direktversicherungsunternehmen haben zumindest die folgenden Posten durch einen gleichwertigen Betrag an anrechnungsfähigen Basiseigenmittelbestandteilen zu unterlegen:\na) die fiktive Lebensversicherungs-Mindestkapitalanforderung in Bezug auf ihre Lebensversicherungstätigkeit;\nb) die fiktive Nichtlebensversicherungs-Mindestkapitalanforderung in Bezug auf ihre Nichtlebensversicherungstätigkeit.\n2) Die in Abs. 1 genannten finanziellen Mindestverpflichtungen, die in Bezug auf eine Lebensversicherungstätigkeit und eine Nichtlebensversicherungstätigkeit bestehen, dürfen nicht von der anderen Tätigkeit getragen werden.\n3) Solange die in Abs. 1 und 2 genannten finanziellen Mindestverpflichtungen erfüllt sind, kann das Versicherungsunternehmen, sofern die FMA informiert wird, zur Bedeckung der Solvenzkapitalanforderung explizite Bestandteile der anrechnungsfähigen Eigenmittel verwenden, die noch für die eine oder andere Tätigkeit zur Verfügung stehen.\n4) Die Datenerhebung ist so vorzunehmen, dass die Quellen der Ergebnisse für die Lebens- und die Nichtlebensversicherungstätigkeit gesondert ersichtlich sind. Sämtliche Einnahmen und Ausgaben werden jeweils nach ihrem Ursprung gegliedert. Die den beiden Tätigkeiten gemeinsamen Beträge werden nach einem Verteilungsschlüssel, der der Genehmigung durch die FMA bedarf, umgelegt.\n5) Versicherungsunternehmen haben anhand der Datenerhebung eine Übersicht zu erstellen, in der die Bestandteile der anrechnungsfähigen Basiseigenmittel zur Bedeckung jeder der in Art. 52 Abs. 1 des Versicherungsaufsichtsgesetzes genannten fiktiven Mindestkapitalanforderung klar aufgeführt sind.\n6) Bei Unzulänglichkeit der anrechnungsfähigen Basiseigenmittelbestandteile in Bezug auf eine dieser Tätigkeiten und hinsichtlich der finanziellen Mindestverpflichtungen nach Abs. 1 und 2 wendet die FMA unabhängig davon, welche Ergebnisse bei der anderen Tätigkeit erzielt worden sind, auf die defizitäre Tätigkeit die durch das Versicherungsaufsichtsgesetz vorgesehenen Massnahmen an. Abweichend von Abs. 2 können diese Massnahmen eine Übertragung anrechnungsfähiger Basiseigenmittelbestandteile von einer Tätigkeit auf die andere umfassen; diese bedarf der Genehmigung durch die FMA."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Kapitalanforderung",
      "section": "14",
      "title": "Art. 14 Berechnung der Basissolvenzkapitalanforderung für das nichtlebensversicherungstechnische Risikomodul",
      "content": "Nach Anhang 3 Ziff. 2 des Versicherungsaufsichtsgesetzes wird das nichtlebensversicherungstechnische Risikomodul als eine Kombination der Kapitalanforderungen für zumindest die nachfolgend genannten Untermodule berechnet:\na) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Schwankungen in Bezug auf das Eintreten, die Häufigkeit und die Schwere der versicherten Ereignisse und in Bezug auf das Eintreten und den Betrag der Schadenabwicklung ergibt (Nichtlebensversicherungsprämien- und -rückstellungsrisiko);\nb) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus einer signifikanten Ungewissheit in Bezug auf die Preisfestlegung und die Annahmen bei der Rückstellungsbildung für extreme oder aussergewöhnliche Ereignisse ergibt (Nichtlebenskatastrophenrisiko)."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Kapitalanforderung",
      "section": "15",
      "title": "Art. 15 Berechnung der Basissolvenzkapitalanforderung für das lebensversicherungstechnische Risikomodul",
      "content": "Nach Anhang 3 Ziff. 3 des Versicherungsaufsichtsgesetzes wird das lebensversicherungstechnische Risikomodul als eine Kombination der Kapitalanforderungen für zumindest die nachfolgend genannten Untermodule berechnet:\na) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder in der Volatilität der Sterblichkeitsraten ergibt, wenn der Anstieg der Sterblichkeitsrate zu einem Anstieg des Werts der Versicherungsverbindlichkeiten führt (Sterblichkeitsrisiko);\nb) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder bei der Volatilität der Sterblichkeitsraten ergibt, wenn der Rückgang der Sterblichkeitsrate zu einem Anstieg des Werts der Versicherungsverbindlichkeiten führt (Langlebigkeitsrisiko);\nc) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder bei der Volatilität der Invaliditäts-, Krankheits- und Morbiditätsraten ergibt (Invaliditäts-/Morbiditätsrisiko);\nd) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder in der Volatilität der bei den Verwaltungskosten von Versicherungs- und Rückversicherungsverträgen angefallenen Kosten ergibt (Lebensversicherungskostenrisiko);\ne) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder in der Volatilität der Revisionsraten für Rentenversicherungen ergibt, die wiederum eine Folge von Änderungen im Rechtsumfeld oder in der gesundheitlichen Verfassung des Versicherten sind (Revisionsrisiko);\nf) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe oder in der Volatilität der Storno-, Kündigungs-, Verlängerungs- und Rückkaufsraten von Versicherungspolicen ergibt (Stornorisiko);\ng) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus einer signifikanten Ungewissheit in Bezug auf die Preisfestlegung und die Annahmen bei der Rückstellungsbildung für extreme oder aussergewöhnliche Ereignisse ergibt (Lebensversicherungskatastrophenrisiko)."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Kapitalanforderung",
      "section": "16",
      "title": "Art. 16 Berechnung der Basissolvenzkapitalanforderung für das krankenversicherungstechnische Risikomodul",
      "content": "Das krankenversicherungstechnische Risikomodul deckt zumindest die nachfolgend genannten Risiken ab:\na) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Veränderungen in der Höhe, im Trend oder in der Volatilität der bei der Bedienung von Versicherungs- und Rückversicherungsverträgen angefallenen Kosten ergibt;\nb) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus Schwankungen in Bezug auf das Eintreten, die Häufigkeit und die Schwere der versicherten Ereignisse und in Bezug auf das Eintreten und den Betrag der Leistungsregulierungen zum Zeitpunkt der Bildung der Rückstellungen ergibt;\nc) Risiko eines Verlustes oder einer nachteiligen Veränderung des Werts der Versicherungsverbindlichkeiten, das sich aus einer signifikanten Ungewissheit in Bezug auf die Preisfestlegung und die Annahmen bei der Rückstellungsbildung im Hinblick auf den Ausbruch grösserer Epidemien sowie die ungewöhnliche Häufung der unter diesen extremen Umständen auftretenden Risiken ergibt."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Kapitalanforderung",
      "section": "17",
      "title": "Art. 17 Berechnung der Basissolvenzkapitalanforderung für das Marktrisikomodul",
      "content": "Nach Anhang 3 Ziff. 4 des Versicherungsaufsichtsgesetzes wird das Marktrisikomodul als eine Kombination der Kapitalanforderungen für zumindest die nachfolgend genannten Untermodule berechnet:\na) die Sensitivität der Werte von Vermögenswerten, Verbindlichkeiten und Finanzinstrumenten in Bezug auf Veränderungen in der Zinskurve oder in Bezug auf die Volatilität der Zinssätze (Zinsrisiko);\nb) die Sensitivität der Werte von Vermögenswerten, Verbindlichkeiten und Finanzinstrumenten in Bezug auf Veränderungen in der Höhe oder bei der Volatilität der Marktpreise von Aktien (Aktienrisiko);\nc) die Sensitivität der Werte von Vermögenswerten, Verbindlichkeiten und Finanzinstrumenten in Bezug auf Veränderungen in der Höhe oder bei der Volatilität der Marktpreise von Immobilien (Immobilienrisiko);\nd) die Sensitivität der Werte von Vermögenswerten, Verbindlichkeiten und Finanzinstrumenten in Bezug auf Veränderungen in der Höhe oder bei der Volatilität der Kredit-Spreads über der risikofreien Zinskurve (Spread-Risiko);\ne) die Sensitivität der Werte von Vermögenswerten, Verbindlichkeiten und Finanzinstrumenten in Bezug auf Veränderungen in der Höhe oder bei der Volatilität der Wechselkurse (Wechselkursrisiko);\nf) zusätzliche Risiken für ein Versicherungsunternehmen, die entweder durch eine mangelnde Diversifikation des Assetportfolios oder durch eine hohe Exponierung gegenüber dem Ausfallrisiko eines einzelnen Wertpapieremittenten oder einer Gruppe verbundener Emittenten bedingt sind (Marktrisikokonzentrationen)."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Kapitalanforderung",
      "section": "18",
      "title": "Art. 18 Durationsbasiertes Untermodul Aktienrisiko",
      "content": "1) Versicherungsunternehmen, die Altersversorgungsleistungen nach Abs. 2 anbieten, kann die FMA ermächtigen, ein durationsbasiertes Untermodul des Aktienrisikos der Solvenzkapitalanforderung anzuwenden, das unter Verwendung einer Value-at-Risk-Massnahme über einen Zeitraum kalibriert wird, der mit der typischen Haltedauer der Aktieninvestitionen des betroffenen Unternehmens übereinstimmt.\n2) Die in Abs. 1 genannten Versicherungsunternehmen haben Folgendes anzubieten:\na) betriebliches Altersversorgungsgeschäft nach Art. 4 des Pensionsfondsgesetzes; oder\nb) Altersversorgungsleistungen, die unter Berücksichtigung des Eintretens oder in Erwartung des Eintretens in den Ruhestand gezahlt werden, wenn die Versicherungsnehmer die Beiträge für diese Leistungen nach den nationalen Rechtsvorschriften des EWRA-Vertragsstaates, der das Unternehmen zugelassen hat, steuerlich geltend machen können.\n3) Eine Ermächtigung nach Abs. 1 kann nur ausgesprochen werden, wenn:\na) für alle diesen Geschäften entsprechenden Vermögenswerte und Verbindlichkeiten ein Sonderverband eingerichtet ist und sie ohne die Möglichkeit einer Übertragung getrennt von den anderen Geschäften der Versicherungsunternehmen verwaltet und organisiert werden;\nb) die Tätigkeiten des Unternehmens in Bezug auf Abs. 2, für die diese Methode angewandt wird, nur im Inland durchgeführt werden und dafür eine Bewilligung besteht; und\nc) die durchschnittliche Duration der Verbindlichkeiten des Unternehmens im Zusammenhang mit diesen Geschäften zwölf Jahre übersteigt.\n4) Es ist ein Konfidenzniveau sicherzustellen, durch das die Versicherungsnehmer und die Anspruchsberechtigten ein Mass an Schutz geniessen, das dem nach Art. 42 des Versicherungsaufsichtsgesetzes entspricht, wenn die in diesem Artikel vorgesehene Methode nur in Bezug auf die in Abs. 3 Bst. a genannten Vermögenswerte und Verbindlichkeiten zur Anwendung kommt. Bei der Berechnung der Solvenzkapitalanforderung werden diese Vermögenswerte und Verbindlichkeiten zur Bewertung der Diversifikationseffekte vollständig berücksichtigt, unbeschadet der Notwendigkeit, die Interessen der Versicherungsnehmer und der Anspruchsberechtigten in anderen EWRA-Vertragsstaaten zu wahren.\n5) Vorbehaltlich der Genehmigung durch die FMA wird die in Abs. 1 genannte Methode nur dann angewendet, wenn die Solvabilität und die Liquidität sowie die Strategien, Prozesse und Meldeverfahren des betreffenden Unternehmens in Bezug auf das Aktiv-Passiv-Management ständig die Gewähr dafür bieten, dass das Unternehmen in der Lage ist, Aktieninvestitionen während eines Zeitraums zu halten, der mit der typischen Haltedauer seiner Aktieninvestitionen übereinstimmt. Das Unternehmen muss gegenüber der FMA nachweisen können, dass diese Bedingung mit dem Konfidenzniveau überprüft wird, das erforderlich ist, um den Versicherungsnehmern und den Anspruchsberechtigten ein Schutzniveau zu gewähren, das dem in Art. 42 des Versicherungsaufsichtsgesetzes genannten gleichwertig ist.\n6) Die Versicherungsunternehmen kehren nicht zur Anwendung der Methode nach Art. 55 des Versicherungsaufsichtsgesetzes zurück, es sei denn unter hinreichend gerechtfertigten Umständen und vorbehaltlich der Genehmigung durch die FMA."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Kapitalanforderung",
      "section": "19",
      "title": "Art. 19 Berechnung des Aktienrisiko-Untermoduls (symmetrischer Anpassungsmechanismus)",
      "content": "1) Das mit der Standardformel berechnete Aktienrisiko-Untermodul schliesst eine symmetrische Anpassung der Kapitalanforderung für Aktienanlagen zur Bedeckung des mit Veränderungen des Aktienkursniveaus verbundenen Risikos ein.\n2) Die symmetrische Anpassung der nach Art. 54 Abs. 4 des Versicherungsaufsichtsgesetzes kalibrierten Standardkapitalanforderung für Aktienanlagen zur Bedeckung des mit Veränderungen der Aktienkurse verbundenen Risikos wird als Funktion der aktuellen Höhe eines geeigneten Aktienindexes und eines gewichteten Durchschnitts dieses Indexes berechnet. Der gewichtete Durchschnitt wird über einen angemessenen Zeitraum ermittelt, der für alle Versicherungsunternehmen gleich ist.\n3) Die symmetrische Anpassung der Standardkapitalanforderung für Aktienanlagen zur Bedeckung des mit Veränderungen der Aktienkurse verbundenen Risikos darf nicht zur Anwendung einer Kapitalanforderung für Aktienanlagen führen, die mehr als 10 Prozentpunkte über oder unter der Standardkapitalanforderung für Aktienanlagen liegt.\nC. Interne Modelle"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Interne Modelle",
      "section": "20",
      "title": "Art. 20 Statistische Qualitätsstandards",
      "content": "1) Das interne Modell und insbesondere die Berechnung der ihm zugrunde liegenden Wahrscheinlichkeitsverteilungsprognose haben den Kriterien nach Abs. 2 bis 9 zu genügen.\n2) Die zur Berechnung der Wahrscheinlichkeitsverteilungsprognose verwendeten Methoden haben sich auf angemessene, anwendbare und einschlägige versicherungsmathematische und statistische Techniken zu stützen und mit den Methoden konsistent zu sein, die für die Berechnung der versicherungstechnischen Rückstellungen verwendet werden. Die zur Berechnung der Wahrscheinlichkeitsverteilungsprognose verwendeten Methoden basieren auf aktuellen und zuverlässigen Informationen sowie auf realistischen Annahmen. Die Versicherungsunternehmen müssen in der Lage sein, die ihrem internen Modell zugrunde liegenden Annahmen gegenüber der FMA zu rechtfertigen.\n3) Die für das interne Modell verwendeten Daten müssen exakt, vollständig und angemessen sein. Die Versicherungsunternehmen aktualisieren die für die Berechnung der Wahrscheinlichkeitsverteilungsprognose verwendeten Datenreihen mindestens jährlich.\n4) Für die Berechnung der Wahrscheinlichkeitsverteilungsprognose wird keine bestimmte Berechnungsmethode vorgeschrieben.\n5) Ungeachtet der gewählten Berechnungsmethode muss die Fähigkeit des internen Modells zur Risikoeinstufung ausreichend sein, um zu gewährleisten, dass das interne Modell im Governance-System, insbesondere im Risikomanagement und in den Entscheidungsprozessen, sowie bei der Kapitalallokation der Versicherungsunternehmen nach Art. 66 des Versicherungsaufsichtsgesetzes in grossem Masse verwendet wird und eine wichtige Rolle spielt.\n6) Das interne Modell deckt alle wesentlichen Risiken ab, denen die Versicherungsunternehmen ausgesetzt sind. Die internen Modelle decken zumindest die in Art. 42 Abs. 5 des Versicherungsaufsichtsgesetzes genannten Risiken ab.\n7) In Bezug auf Diversifikationseffekte können die Versicherungsunternehmen in ihrem internen Modell den Abhängigkeiten innerhalb der Risikokategorien sowie zwischen den Risikokategorien Rechnung tragen, sofern sich die FMA vergewissert hat, dass das System für die Messung der Diversifikationseffekte angemessen ist.\n8) Die Versicherungsunternehmen können den Effekt der Risikominderungstechniken in ihrem internen Modell voll berücksichtigen, sofern das Kreditrisiko und andere sich aus der Anwendung der Risikominderungstechniken ergebende Risiken im internen Modell angemessen widergespiegelt sind.\n9) Die Versicherungsunternehmen haben in ihrem internen Modell die besonderen Risiken exakt zu bewerten, die sich aus Finanzgarantien und sonstigen vertraglichen Optionen ergeben, sofern sie von wesentlicher Bedeutung sind. Darüber hinaus haben sie diejenigen Risiken zu bewerten, die sich für die Versicherungsunternehmen aus Optionen der Versicherungsnehmer und vertraglichen Optionen ergeben. Zu diesem Zweck tragen sie der Auswirkung Rechnung, die künftige Veränderungen der Finanz- und Nichtfinanzbedingungen auf die Ausübung dieser Optionen haben könnten.\n10) In ihrem internen Modell können die Versicherungsunternehmen künftigen Massnahmen des Managements Rechnung tragen, die sie vernünftigerweise unter spezifischen Bedingungen zu ergreifen erwarten.\n11) In dem in Abs. 10 genannten Fall berücksichtigt das betreffende Unternehmen die Zeit, die für die Umsetzung derartiger Massnahmen erforderlich ist.\n12) In ihrem internen Modell tragen die Versicherungsunternehmen allen Zahlungen an die Versicherungsnehmer und die Anspruchsberechtigten Rechnung, die sie vorzunehmen erwarten, und zwar unabhängig davon, ob diese Zahlungen vertraglich garantiert sind oder nicht."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Interne Modelle",
      "section": "21",
      "title": "Art. 21 Kalibrierungsstandards",
      "content": "1) Die Versicherungsunternehmen dürfen in ihren internen Modellen einen anderen Zeitraum oder ein anderes Risikomass als in Art. 42 Abs. 3 und 4 des Versicherungsaufsichtsgesetzes festgelegt verwenden, sofern diese Unternehmen die Ergebnisse des internen Modells in einer Art und Weise zur Berechnung der Solvenzkapitalanforderung verwenden können, die den Versicherungsnehmern und Begünstigten ein Schutzniveau gewährt, das dem in Art. 42 des Versicherungsaufsichtsgesetzes genannten gleichwertig ist.\n2) Sofern in der Praxis möglich, leiten die Versicherungsunternehmen die Solvenzkapitalanforderung direkt aus der Prognose der Wahrscheinlichkeitsverteilung ab, die vom internen Modell dieser Unternehmen generiert wurde, wobei sie das Risikomass Value-at-Risk nach Art. 42 Abs. 4 des Versicherungsaufsichtsgesetzes verwenden.\n3) Können Versicherungsunternehmen die Solvenzkapitalanforderung nicht direkt aus der vom internen Modell generierten Prognose der Wahrscheinlichkeitsverteilung ableiten, kann die FMA Annäherungen für die Berechnung der Solvenzkapitalanforderung zulassen, sofern diese Unternehmen der FMA nachweisen können, dass den Versicherungsnehmern das gleiche Schutzniveau wie das in Art. 42 des Versicherungsaufsichtsgesetzes genannte gewährt wird.\n4) Die FMA kann von den Versicherungsunternehmen verlangen, ihr internes Modell auf einschlägige Benchmark-Portfolios anzuwenden und dabei von Annahmen auszugehen, die sich eher auf externe als auf interne Daten stützen, um die Kalibrierung des internen Modells zu überprüfen und zu ermitteln, ob seine Spezifizierung der allgemein anerkannten Marktpraxis entspricht."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Interne Modelle",
      "section": "22",
      "title": "Art. 22 Zuordnung von Gewinnen und Verlusten",
      "content": "1) Die Versicherungsunternehmen untersuchen mindestens einmal jährlich die Ursachen und Quellen von Gewinnen und Verlusten jedes Hauptgeschäftsbereichs.\n2) Dabei zeigen sie auf, wie die im internen Modell gewählte Risikokategorisierung die Ursachen und Quellen der Gewinne und Verluste erklärt. Die Risikokategorisierung und die Zuweisung von Gewinnen und Verlusten müssen das Risikoprofil der Versicherungsunternehmen widerspiegeln."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Interne Modelle",
      "section": "23",
      "title": "Art. 23 Validierungsstandards",
      "content": "1) Die Versicherungsunternehmen verfügen über einen regelmässigen Modellvalidierungszyklus, der das Leistungsvermögen des internen Modells, die Überprüfung der kontinuierlichen Angemessenheit seiner Spezifikation und den Abgleich von Modellergebnissen und Erfahrungswerten umfasst.\n2) Der Modellvalidierungsprozess umfasst ein wirksames statistisches Verfahren für die Validierung des internen Modells, das die Versicherungsunternehmen in die Lage versetzt, gegenüber der FMA die Angemessenheit der sich daraus ergebenden Kapitalanforderungen nachzuweisen.\n3) Die angewandten statistischen Methoden haben die Angemessenheit der Wahrscheinlichkeitsverteilungsprognose nicht nur im Vergleich zu beobachteten Verlusten, sondern auch zu allen wesentlichen neuen Daten und dazugehörigen Informationen zu prüfen.\n4) Der Modellvalidierungsprozess umfasst eine Analyse der Stabilität des internen Modells und insbesondere das Überprüfen der Sensitivität der Ergebnisse des internen Modells in Bezug auf Veränderungen der wichtigsten Annahmen, auf die sich das Modell stützt. Er enthält auch eine Bewertung der Exaktheit, der Vollständigkeit und der Angemessenheit der für das interne Modell verwendeten Daten."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Interne Modelle",
      "section": "24",
      "title": "Art. 24 Dokumentationsstandards",
      "content": "1) Die Versicherungsunternehmen dokumentieren den Aufbau und die operationellen Einzelheiten ihres internen Modells.\n2) Aus dieser Dokumentation muss die Einhaltung der Anforderungen nach Art. 20 bis 23 dieser Verordnung sowie Art. 66 des Versicherungsaufsichtsgesetzes hervorgehen.\n3) Die Dokumentation enthält eine detaillierte Erläuterung der Theorie, der Annahmen sowie der mathematischen und der empirischen Basis, auf die sich das interne Modell stützt.\n4) Die Dokumentation gibt alle Situationen an, in denen das interne Modell nicht wirksam funktioniert.\n5) Die Versicherungsunternehmen dokumentieren alle grösseren Veränderungen an ihrem internen Modell nach Art. 63 des Versicherungsaufsichtsgesetzes.\nD. Versicherungstechnische Rückstellungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "25",
      "title": "Art. 25 Extrapolation der massgeblichen risikofreien Zinskurve",
      "content": "1) Bei der Festlegung der massgeblichen risikofreien Zinskurve, auf die in Art. 77 des Versicherungsaufsichtsgesetzes Bezug genommen wird, wird auf Informationen zurückgegriffen, die sich aus einschlägigen Finanzinstrumenten ergeben, und für Konsistenz mit diesen Informationen gesorgt. Bei dieser Festlegung werden relevante Finanzinstrumente mit Laufzeiten berücksichtigt, bei denen die Märkte für die betreffenden Finanzinstrumente und Anleihen tief, liquide und transparent sind. Im Falle von Laufzeiten, bei denen die Märkte für die betreffenden Finanzinstrumente und Anleihen nicht mehr tief, liquide und transparent sind, wird die massgebliche risikofreie Zinskurve extrapoliert.\n2) Der extrapolierte Teil der massgeblichen risikofreien Zinskurve wird auf Forwardzinssätze gestützt, die gleichmässig von einem oder mehreren Forwardzinssätzen bezogen auf die längsten Laufzeiten, für die die relevanten Finanzinstrumente und Anleihen in einem tiefen, liquiden und transparenten Markt beobachtet werden können, zu einem endgültigen Forwardzinssatz konvergieren."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "26",
      "title": "Art. 26 Matching-Anpassung an die massgebliche risikofreie Zinskurve",
      "content": "1) Versicherungsunternehmen können vorbehaltlich einer vorherigen Genehmigung durch die FMA eine Matching-Anpassung an die massgebliche risikofreie Zinskurve vornehmen, um den besten Schätzwert des Portfolios der Lebensversicherungs- oder Rückversicherungsverpflichtungen zu berechnen, einschliesslich Rentenversicherungen, die aus Nichtlebensversicherungs- oder Rückversicherungsverträgen stammen, wenn folgende Voraussetzungen erfüllt sind:\na) das Versicherungsunternehmen hat ein Portfolio aus Vermögenswerten, Anleihen und sonstigen Vermögenswerten mit ähnlichen Cashflow-Eigenschaften festgelegt, um den besten Schätzwert des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen abzudecken, und behält diese Festlegung während des Bestehens der Verpflichtungen bei, es sei denn, dies erfolgt dazu, die Replikation der erwarteten Cashflows zwischen Vermögenswerten und Verbindlichkeiten aufrechtzuerhalten, wenn sich die Cashflows wesentlich verändert haben;\nb) das Portfolio der Versicherungs- oder Rückversicherungsverpflichtungen, bei denen die Matching-Anpassung vorgenommen wird, und das zugeordnete Vermögensportfolio werden getrennt von den anderen Aktivitäten des Unternehmens identifiziert, organisiert und verwaltet, und die zugeordneten Vermögensportfolios können nicht verwendet werden, um Verluste aus anderen Aktivitäten des Unternehmens abzudecken;\nc) die erwarteten Cashflows des zugeordneten Vermögensportfolios replizieren sämtliche künftigen Cashflows des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen in derselben Währung und Inkongruenzen ziehen keine Risiken nach sich, die im Vergleich zu den inhärenten Risiken des Versicherungs- oder Rückversicherungsgeschäfts, bei dem eine Matching-Anpassung vorgenommen wird, wesentlich sind;\nd) die dem Portfolio der Verpflichtungen zugrunde liegenden Versicherungs- und Rückversicherungsverträge führen nicht zu künftigen Prämienzahlungen;\ne) die einzigen versicherungstechnischen Risiken im Zusammenhang mit dem Portfolio der Versicherungs- oder Rückversicherungsverpflichtungen sind das Langlebigkeitsrisiko, das Kostenrisiko, das Revisionsrisiko und das Sterblichkeitsrisiko;\nf) gehört zu den versicherungstechnischen Risiken im Zusammenhang mit dem Portfolio der Versicherungs- oder Rückversicherungsverpflichtungen das Sterblichkeitsrisiko, erhöht sich der beste Schätzwert des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen um nicht mehr als 5 % unter einem Sterblichkeitsrisikostress, der nach Art. 42 des Versicherungsaufsichtsgesetzes kalibriert wird;\ng) die dem Portfolio der Versicherungs- oder Rückversicherungsverpflichtungen zugrunde liegenden Verträge enthalten keine Optionen für den Versicherten oder nur eine Rückkaufoption, bei der der Rückkaufwert den Wert der nach Art. 74 des Versicherungsaufsichtsgesetzes bewerteten Vermögenswerte, die im Zeitpunkt der Ausübung der Rückkaufoption die Versicherungs- oder Rückversicherungsverpflichtungen abdecken, nicht übersteigt;\nh) die Vermögenswerte des zugeordneten Vermögensportfolios generieren fixe Cashflows und können von den Emittenten der Vermögenswerte oder Dritten nicht verändert werden;\ni) die Versicherungs- oder Rückversicherungsverpflichtungen eines Versicherungs- oder Rückversicherungsvertrags werden bei der Zusammenstellung des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen für die Zwecke dieses Absatzes nicht in verschiedene Teile geteilt.\n2) Unbeschadet des Abs. 1 Bst. h können Versicherungsunternehmen Vermögenswerte verwenden, deren Cashflows abgesehen von der Inflationsabhängigkeit fix sind, wenn diese Vermögenswerte die Cashflows des Portfolios der inflationsabhängigen Versicherungs- oder Rückversicherungsverpflichtungen replizieren. Haben Emittenten oder Dritte das Recht, Cashflows von Vermögenswerten so zu ändern, dass der Anleger hinreichenden Ausgleich erhält, um den gleichen Cashflow durch Reinvestitionen in Vermögenswerte gleicher oder besserer Kreditqualität zu erhalten, schliesst das Recht, Cashflows zu ändern, den Vermögenswert nicht von der Zulässigkeit für das zugeordnete Portfolio nach Abs. 1 Bst. h aus.\n3) Versicherungsunternehmen, die die Matching-Anpassung an einem Portfolio von Versicherungs- oder Rückversicherungsverpflichtungen vornehmen, dürfen nicht zu einem Ansatz zurückkehren, der keine Matching-Anpassung umfasst. Ist ein Versicherungsunternehmen, das die Matching-Anpassung vornimmt, nicht mehr in der Lage, die in Abs. 1 genannten Voraussetzungen zu erfüllen, hat es die FMA unverzüglich davon in Kenntnis zu setzen und die erforderlichen Massnahmen zu ergreifen, damit diese Voraussetzungen wieder erfüllt werden. Gelingt es dem Unternehmen nicht, innerhalb von zwei Monaten nach dem Zeitpunkt der Nichteinhaltung die Einhaltung dieser Voraussetzungen wiederherzustellen, darf es bei seinen Versicherungs- oder Rückversicherungsverpflichtungen keine Matching-Anpassung mehr vornehmen und die Matching-Anpassung erst nach weiteren 24 Monaten wieder aufnehmen.\n4) Die Matching-Anpassung wird nicht auf Versicherungs- oder Rückversicherungsverpflichtungen angewandt, bei denen die massgebliche risikofreie Zinskurve für die Berechnung des besten Schätzwerts dieser Verpflichtungen eine Volatilitätsanpassung nach Art. 28 dieser Verordnung oder eine Übergangsmassnahme zu den risikofreien Zinssätzen nach Art. 262 des Versicherungsaufsichtsgesetzes umfasst."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "27",
      "title": "Art. 27 Berechnung der Matching-Anpassung",
      "content": "1) Die Matching-Anpassung nach Art. 26 wird für jede Währung nach folgenden Grundsätzen berechnet:\na) die Matching-Anpassung entspricht der Differenz zwischen:\n1. dem effektiven Jahressatz, der als konstanter Abzinsungssatz berechnet wird, der angewandt auf die Cashflows des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen zu einem Wert führt, der dem Wert des Portfolios der nach Art. 74 des Versicherungsaufsichtsgesetzes zugeordneten Vermögenswerte entspricht;\n2. dem effektiven Jahressatz, der als ein konstanter Abzinsungssatz berechnet wird, der angewandt auf die Cashflows des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen zu einem Wert führt, der dem besten Schätzwert des Portfolios der Versicherungs- oder Rückversicherungsverpflichtungen entspricht, wenn der Zeitwert des Geldes unter Verwendung der grundlegenden risikofreien Zinskurve berücksichtigt wird;\nb) die Matching-Anpassung umfasst nicht den grundlegenden Spread, der die vom Versicherungsunternehmen zurückbehaltenen Risiken widerspiegelt;\nc) ungeachtet von Bst. a wird der grundlegende Spread bei Bedarf erhöht, um sicherzustellen, dass die Matching-Anpassung für Vermögenswerte, deren Kreditqualität unter dem Investment-Grad liegt, nicht höher ist als die Matching-Anpassung für Vermögenswerte, deren Kreditqualität als Investment-Grad eingestuft wurde, die dieselbe Duration aufweisen und die derselben Kategorie angehören;\nd) die Verwendung externer Ratings bei der Berechnung der Matching-Anpassung steht im Einklang mit anwendbaren Durchführungsvorschriften zur Richtlinie 2009/138/EG.\n2) Für die Zwecke von Abs. 1 Bst. b gilt für den grundlegenden Spread Folgendes:\na) er entspricht der Summe folgender Werte:\n1. des Kredit-Spreads im Zusammenhang mit der Ausfallwahrscheinlichkeit der Vermögenswerte;\n2. des Kredit-Spreads im Zusammenhang mit dem erwarteten Verlust, der sich aus der Herabstufung der Vermögenswerte ergibt;\nb) er beträgt für Forderungen an die Zentralstaaten und Zentralbanken der EWRA-Vertragsstaaten nicht weniger als 30 % des langfristigen Durchschnittswerts des Spreads über dem risikofreien Zinssatz von an den Finanzmärkten beobachteten Vermögenswerten, die dieselbe Laufzeit und Kreditqualität aufweisen und derselben Kategorie angehören;\nc) er beträgt für andere Vermögenswerte als Forderungen an die Zentralstaaten und Zentralbanken der EWRA-Vertragsstaaten nicht weniger als 35 % des langfristigen Durchschnittswerts des Spreads über dem risikofreien Zinssatz von an den Finanzmärkten beobachteten Vermögenswerten, die dieselbe Laufzeit und Kreditqualität aufweisen und derselben Kategorie angehören.\n3) Die in Abs. 1 Bst. a Ziff. 1 genannte Ausfallwahrscheinlichkeit stützt sich auf langfristige Ausfallstatistiken, die für den Vermögenswert im Hinblick auf dessen Laufzeit, Kreditqualität und Kategorie relevant sind.\n4) Wenn auf der Grundlage der Ausfallstatistiken nach Abs. 3 kein zuverlässiger Kredit-Spread ermittelt werden kann, entspricht der grundlegende Spread dem in Abs. 2 Bst. b und c festgelegten Anteil des langfristigen Durchschnittswerts des Spreads über dem risikofreien Zinssatz."
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "28",
      "title": "Art. 28 Volatilitätsanpassung der massgeblichen risikofreien Zinskurve",
      "content": "1) Versicherungsunternehmen sind verpflichtet, die Anwendung einer Volatilitätsanpassung der massgeblichen risikofreien Zinskurve zur Berechnung des besten Schätzwerts der FMA vorgängig mitzuteilen. Im Rahmen dieser Mitteilung ist darzulegen, wie die korrekte Anwendung sichergestellt wird, für welche Währungen und Länder eine Volatilitätsanpassung genutzt werden soll und wie das Unternehmen die mit der Anpassung verbundenen Pflichten zur Einschätzung, Überwachung und Berichterstattung einzuhalten gedenkt. Die FMA kann die Beachtung weiterer Vorgaben anordnen.\n2) Für jede massgebliche Währung wird die Volatilitätsanpassung der massgeblichen risikofreien Zinskurve auf den Spread zwischen dem möglichen Zinssatz für Vermögenswerte in einem Referenzportfolio für diese Währung und den Zinssätzen der massgeblichen risikofreien Zinskurve für diese Währung gestützt. Das Referenzportfolio für eine Währung ist für die Vermögenswerte charakteristisch, die auf diese Währung lauten und von Versicherungs- und Rückversicherungsunternehmen gehalten werden, um den besten Schätzwert für Versicherungs- und Rückversicherungsverpflichtungen, die auf diese Währung lauten, zu bedecken.\n3) Der Betrag der Volatilitätsanpassung der risikofreien Zinssätze entspricht 65 % des im Hinblick auf das Risiko berichtigten Währungs-Spreads. Der im Hinblick auf das Risiko berichtigte Währungs-Spread wird als Differenz zwischen dem in Abs. 2 genannten Spread und dem Anteil des Spreads berechnet, der auf eine realistische Bewertung der erwarteten Verluste oder das unerwartete Kreditrisiko oder sonstige Risiken der Vermögenswerte zurückzuführen ist. Die Volatilitätsanpassung betrifft nur die massgeblichen risikofreien Zinssätze der Zinskurve, die nicht durch Extrapolation nach Art. 25 ermittelt wurden. Die Extrapolation der massgeblichen risikofreien Zinssätze der Zinskurve beruht auf diesen angepassten risikofreien Zinssätzen.\n4) Für jedes relevante Land wird die Volatilitätsanpassung des in Abs. 3 für die Währung dieses Landes genannten risikofreien Zinssatzes vor Anwendung des Faktors von 65 % um die Differenz zwischen dem im Hinblick auf das Risiko berichtigten Länder-Spread und dem doppelten Wert des im Hinblick auf das Risiko berichtigten Währungs-Spreads erhöht, wenn diese Differenz positiv ausfällt und der im Hinblick auf das Risiko berichtigte Länder-Spread höher als 85 Basispunkte ist. Die erhöhte Volatilitätsanpassung wird für die Berechnung des besten Schätzwerts für Versicherungs- und Rückversicherungsverpflichtungen von Produkten angewandt, die auf dem Versicherungsmarkt dieses Landes vertrieben werden. Der im Hinblick auf das Risiko berichtigte Länder-Spread wird auf dieselbe Weise berechnet wie der im Hinblick auf das Risiko berichtigte Währungs-Spread für die Währung dieses Landes, beruht jedoch auf einem Referenzportfolio, das für die Vermögenswerte charakteristisch ist, die von Versicherungsunternehmen gehalten werden, um den besten Schätzwert für Versicherungs- und Rückversicherungsverpflichtungen von Produkten abzudecken, die auf dem Versicherungsmarkt dieses Landes verkauft werden und auf die Landeswährung lauten.\n5) Die Volatilitätsanpassung darf nicht für Versicherungsverpflichtungen angewendet werden, bei denen für die massgebliche risikofreie Zinskurve zur Berechnung des besten Schätzwerts für diese Verpflichtungen eine Matching-Anpassung nach Art. 26 erfolgt.\n6) Abweichend von Art. 42 des Versicherungsaufsichtsgesetzes deckt die Solvenzkapitalanforderung nicht das Verlustrisiko für Basiseigenmittel aus Änderungen der Volatilitätsanpassung."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "29",
      "title": "Art. 29 Getrennte Bewertung des besten Schätzwerts und der Risikomarge",
      "content": "1) Bei der gesonderten Bewertung von bestem Schätzwert und Risikomarge ist die Risikomarge unter Bestimmung der Kosten der Bereitstellung eines Betrags an anrechnungsfähigen Eigenmitteln zu berechnen, der der Solvenzkapitalanforderung zu entsprechen hat, die für die Bedeckung der Versicherungs- und Rückversicherungsverpflichtungen während ihrer Laufzeit erforderlich ist.\n2) Der Satz, der für die Bestimmung der Kosten der Bereitstellung des Betrags an anrechnungsfähigen Eigenmitteln verwendet wird (Kapitalkosten-Satz), hat für alle Versicherungsunternehmen gleich zu sein und wird regelmässig überprüft.\n3) Der zugrunde gelegte Kapitalkosten-Satz hat dem über dem einschlägigen risikofreien Zinssatz liegenden zusätzlichen Satz zu entsprechen, den ein Versicherungsunternehmen tragen müsste, das einen Betrag an anrechnungsfähigen Eigenmitteln hält, der der Solvenzkapitalanforderung entspricht, die für die Bedeckung der Versicherungs- und Rückversicherungsverbindlichkeiten während ihrer Laufzeit erforderlich ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "30",
      "title": "Art. 30 Bewertung von Finanzgarantien und vertraglichen Optionen",
      "content": "1) Bei der Berechnung der versicherungstechnischen Rückstellungen haben die Versicherungsunternehmen den Wert der Finanzgarantien und sonstiger vertraglicher Optionen zu berücksichtigen, die Gegenstand der Versicherungs- und Rückversicherungsverträge sind.\n2) Alle Annahmen der Versicherungsunternehmen in Bezug auf die Wahrscheinlichkeit, dass die Versicherungsnehmer ihre Vertragsoptionen, einschliesslich Storno- und Rückkaufsrechte, ausüben werden, sind realistisch zu wählen und müssen sich auf aktuelle und glaubwürdige Informationen stützen. Die Annahmen tragen entweder explizit oder implizit der Auswirkung Rechnung, die künftige Veränderungen der Finanz- und Nichtfinanzbedingungen auf die Ausübung dieser Optionen haben könnten."
    },
    {
      "provision_ref": "art31",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "31",
      "title": "Art. 31 Segmentierung",
      "content": "Bei der Berechnung ihrer versicherungstechnischen Rückstellungen segmentieren die Versicherungsunternehmen ihre Versicherungs- und Rückversicherungsverpflichtungen in homogene Risikogruppen, die zumindest nach Geschäftsbereichen getrennt sind."
    },
    {
      "provision_ref": "art32",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "32",
      "title": "Art. 32 Einforderbare Beträge aus Rückversicherungsverträgen und gegenüber Zweckgesellschaften",
      "content": "1) Die Berechnung der Versicherungsunternehmen von einforderbaren Beträgen aus Rückversicherungsverträgen und gegenüber Zweckgesellschaften muss den Art. 29 bis 31 dieser Verordnung sowie den in Art. 75 bis 78 des Versicherungsaufsichtsgesetzes statuierten Grundsätzen genügen.\n2) Bei der Berechnung der Beträge, die aus Rückversicherungsverträgen und von Zweckgesellschaften einforderbar sind, berücksichtigen die Versicherungsunternehmen die zeitliche Differenz zwischen den Einforderungen und den direkten Zahlungen.\n3) Das Ergebnis dieser Berechnung ist anzupassen, um den aufgrund des Ausfalls der Gegenpartei erwarteten Verlusten Rechnung zu tragen. Diese Anpassung gründet sich auf eine Einschätzung der Ausfallwahrscheinlichkeit der Gegenpartei und des sich daraus ergebenden durchschnittlichen Verlusts (Verlust bei Ausfall)."
    },
    {
      "provision_ref": "art33",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "33",
      "title": "Art. 33 Qualität der Daten und Anwendung von Näherungswerten",
      "content": "1) Versicherungsunternehmen haben über interne Prozesse und Verfahren zu verfügen, um die Angemessenheit, die Vollständigkeit und die Exaktheit der bei der Berechnung der versicherungstechnischen Rückstellungen verwendeten Daten zu gewährleisten.\n2) Verfügen die Versicherungsunternehmen unter bestimmten Umständen nur über ungenügende Daten von angemessener Qualität, um eine verlässliche versicherungsmathematische Methode auf eine Gruppe oder Untergruppe ihrer Versicherungs- und Rückversicherungsverpflichtungen oder auf einforderbare Beträge aus Rückversicherungsverträgen und gegenüber Zweckgesellschaften anzuwenden, so können für die Berechnung des besten Schätzwerts geeignete Näherungswerte einschliesslich Einzelfallanalysen verwendet werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "D. Versicherungstechnische Rückstellungen",
      "section": "34",
      "title": "Art. 34 Vergleich mit Erfahrungswerten",
      "content": "1) Versicherungsunternehmen haben über Prozesse und Verfahren zu verfügen, mit denen sichergestellt wird, dass die besten Schätzwerte und die Annahmen, die der Berechnung der besten Schätzwerte zugrunde liegen, regelmässig mit Erfahrungswerten verglichen werden.\n2) Zeigt der Vergleich eine systematische Abweichung zwischen den Erfahrungswerten und den Berechnungen des besten Schätzwerts von Versicherungsunternehmen, hat das betreffende Unternehmen entsprechende Anpassungen der verwendeten versicherungsmathematischen Methoden und/oder Annahmen vorzunehmen.\nE. Weitere Bestimmungen zur finanziellen Ausstattung"
    },
    {
      "provision_ref": "art35",
      "chapter": "E. Weitere Bestimmungen zur finanziellen Ausstattung",
      "section": "35",
      "title": "Art. 35 Anlage der Vermögenswerte für bestimmte Lebensversicherungsverträge",
      "content": "1) Hinsichtlich der Vermögenswerte, die für Lebensversicherungsverträge gehalten werden, bei denen das Anlagerisiko von den Versicherungsnehmern getragen wird, finden die Abs. 2 bis 5 Anwendung.\n2) Sind die Leistungen aus einem Vertrag direkt an den Wert von Anteilen an einem Organismus für gemeinsame Anlagen in Wertpapieren (UCITS) oder an den Wert von Vermögenswerten gebunden, die in einem von den Versicherungsunternehmen gehaltenen und in der Regel in Anteile aufgeteilten internen Fonds enthalten sind, so müssen die versicherungstechnischen Rückstellungen für diese Leistungen so genau wie möglich durch die betreffenden Anteile oder, sofern keine Anteile gebildet wurden, durch die betreffenden Vermögenswerte abgebildet werden.\n3) Sind die Leistungen aus einem Vertrag direkt an einen Aktienindex oder an einen anderen als den in Abs. 2 genannten Referenzwert gebunden, so müssen die versicherungstechnischen Rückstellungen für diese Leistungen so genau wie möglich entweder durch die Anteile, die den Referenzwert darstellen sollen, oder, sofern keine Anteile gebildet werden, durch Vermögenswerte mit angemessener Sicherheit und Realisierbarkeit abgebildet werden, die so genau wie möglich denjenigen Werten entsprechen, auf denen der jeweilige Referenzwert beruht.\n4) Schliessen die in den Abs. 2 und 3 genannten Leistungen eine Garantie für ein Anlageergebnis oder eine sonstige garantierte Leistung ein, so findet Abs. 5 auf die zur Bedeckung der entsprechenden zusätzlichen versicherungstechnischen Rückstellungen gehaltenen Vermögenswerte Anwendung.\n5) Unbeschadet von Art. 80 des Versicherungsaufsichtsgesetzes ist die Verwendung derivativer Finanzinstrumente zulässig, sofern sie zur Verringerung von Risiken oder zur Erleichterung einer effizienten Portfolioverwaltung beitragen. Anlagen und Vermögenswerte, die nicht zum Handel an einem geregelten Finanzmarkt zugelassen sind, sind auf einem vorsichtigen Niveau zu halten. Die Anlagen sind in angemessener Weise so zu streuen, dass eine übermässige Abhängigkeit von einem bestimmten Vermögenswert, einem Emittenten oder von einer bestimmten Unternehmensgruppe oder Region oder eine übermässige Risikokonzentration im Portfolio insgesamt vermieden werden. Anlagen in Vermögenswerte ein und desselben Emittenten oder von Emittenten, die derselben Unternehmensgruppe angehören, dürfen die Versicherungsunternehmen nicht einer übermässigen Risikokonzentration aussetzen."
    },
    {
      "provision_ref": "art36",
      "chapter": "E. Weitere Bestimmungen zur finanziellen Ausstattung",
      "section": "36",
      "title": "Art. 36 Zusätzliche Bestimmungen bezüglich versicherungstechnischer Rückstellungen",
      "content": "1) Für die Bildung, Berechnung und Bewertung der versicherungstechnischen Rückstellungen im Rahmen der Berichterstattung an die FMA und der Solvabilitätsbilanz gelten im Weiteren die anwendbaren EWR-Rechtsvorschriften.\n2) Versicherungsunternehmen sind verpflichtet, in der handelsrechtlichen Bilanz für die gesamte Geschäftstätigkeit ausreichende versicherungstechnische Rückstellungen zu bilden. Für die Bildung, Berechnung und Bewertung der versicherungstechnischen Rückstellungen in der handelsrechtlichen Bilanz gelten im Weiteren die Bestimmungen des PGR und die in Anhang 1 enthaltenen Vorschriften.\n3) Für die Bildung, Berechnung und Bewertung der versicherungstechnischen Rückstellungen im Rahmen der Berichterstattung an die FMA durch kleine Direktversicherungsunternehmen gelten die in Kapitel IX sowie die im Anhang 1 enthaltenen Vorschriften.\n4) Die FMA kann das Nähere über die Bildung, Berechnung und Bewertung versicherungstechnischer Rückstellungen festlegen."
    },
    {
      "provision_ref": "art37",
      "chapter": "E. Weitere Bestimmungen zur finanziellen Ausstattung",
      "section": "37",
      "title": "Art. 37 Sicherheits- und Schwankungsrückstellungen",
      "content": "1) Die FMA kann in der handelsrechtlichen Bilanz den Ausweis von Sicherheits- und Schwankungsrückstellungen unter Berücksichtigung der in Abs. 2 bis 5 dargelegten Kriterien verlangen, sofern das Versicherungsunternehmen nicht hinreichend darlegt, dass die Berücksichtigung von Diversifikationseffekten, die Art, der Umfang und die Güte der Kapitalausstattung, die vorhandene Rückversicherung und andere Mechanismen zur Risikominimierung sowie das Kapital- und Risikomanagement des Unternehmens ausreichen, um das Parameter- und Schwankungsrisiko nach Abs. 2 angemessen zu berücksichtigen.\n2) Die Sicherheits- und Schwankungsrückstellungen umfassen alle Beträge, die ganz oder teilweise dem Ausgleich von ungünstigen Abwicklungsergebnissen der versicherungstechnischen Rückstellungen und von Schwankungen im Schadenaufwand dienen. Sie sind erforderlich, wenn Unsicherheiten bestehen bei der Bestimmung der versicherungstechnischen Rückstellungen (Sicherheits- oder Parameterrisiko) oder aufgrund der dem Schadengeschehen innewohnenden Zufallsschwankungen (Schwankungsrisiko).\n3) Die Sicherheits- und Schwankungsrückstellungen haben sich grundsätzlich an der Gesamtheit der Aktivitäten des Versicherungsunternehmens zu orientieren und beziehen sich auf das Geschäft für eigene Rechnung. Sie können sich aber auch nur auf einen bestimmten Teil der Aktivitäten des Versicherungsunternehmens beziehen, etwa nur hinsichtlich:\na) der Kreditversicherung;\nb) der Produkthaftpflicht-Versicherung von Pharmarisiken;\nc) der Sach- und Haftpflicht-Versicherung von Anlagen zur Erzeugung oder zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe gegen Kernenergieschäden; oder\nd) der Versicherung von Terrorrisiken mit hohem Schadenrisiko.\nIn diesem Fall ist zu dokumentieren, auf welche Aktivitäten sich die Sicherheits- und Schwankungsrückstellungen beziehen.\n4) Die Versicherungsunternehmen haben darzulegen, welche Grundsätze und Berechnungsverfahren für die Ermittlung der Sicherheits- und Schwankungsrückstellung verwendet werden, wie Höchst- oder Mindestsollbeträge festgelegt und welche Kriterien bei der Zuführung und Auflösung angewendet werden. Aus Gründen der Vereinfachung kann ein Versicherungsunternehmen auch die in Anhang 2 genannten Grundsätze zur Berechnung verwenden oder bezogen auf die Sicherheits- und Schwankungsrückstellungen in der Kreditversicherung eine der im Anhang 3 genannten Methoden wählen.\n5) Die in Abs. 4 genannten Grundsätze und Berechnungsverfahren sind der FMA vorgängig zur Genehmigung einzureichen."
    },
    {
      "provision_ref": "art38",
      "chapter": "E. Weitere Bestimmungen zur finanziellen Ausstattung",
      "section": "38",
      "title": "Art. 38 Nichtbedeckung der Solvenzkapitalanforderung",
      "content": "1) Die in Art. 83 Abs. 3 Satz 2 des Versicherungsaufsichtsgesetzes vorgesehene Fristverlängerung um einen weiteren angemessenen Zeitraum darf höchstens sieben Jahre betragen. Sie ist nur bei Vorliegen aussergewöhnlicher widriger Umstände zulässig. Dabei sind alle relevanten Faktoren zu berücksichtigen, einschliesslich der durchschnittlichen Laufzeit der versicherungstechnischen Rückstellungen.\n2) Aussergewöhnliche widrige Umstände liegen vor, wenn die finanzielle Situation von Versicherungsunternehmen, die einen wesentlichen Anteil am Markt oder an den betroffenen Geschäftsbereichen ausmachen, erheblich oder nachteilig durch eine oder mehrere der folgenden Umstände beeinträchtigt wird:\na) ein unvorhergesehener heftiger Einbruch an den Finanzmärkten;\nb) ein von dauerhaft niedrigen Zinssätzen geprägtes Umfeld;\nc) ein katastrophales Ereignis mit schweren Folgen.\n3) Die FMA konsultiert für Zwecke der Abs. 1 und 2 gegebenenfalls die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA) und kann diese um Feststellung des Vorliegens aussergewöhnlicher widriger Umstände ersuchen. Ein solches Ersuchen kann die FMA insbesondere dann an die EIOPA richten, wenn Versicherungsunternehmen, die einen wesentlichen Anteil am Markt oder an den betroffenen Geschäftsbereichen aufweisen, aller Voraussicht nach eine der in Art. 83 Abs. 3 des Versicherungsaufsichtsgesetzes genannten Bedingungen nicht erfüllen werden.\n4) Im Fall einer Fristverlängerung legt das betroffene Versicherungsunternehmen der FMA alle drei Monate einen Fortschrittsbericht vor, in dem die Massnahmen zur Aufstockung der anrechnungsfähigen Eigenmittel bis auf die zur Bedeckung der Solvenzkapitalanforderung erforderliche Höhe oder zur Senkung des Risikoprofils bis zur erneuten Bedeckung der Solvenzkapitalanforderung sowie der hierbei erzielte Fortschritt dargestellt sind.\n5) Eine Fristverlängerung wird zurückgenommen, wenn aus dem Fortschrittsbericht hervorgeht, dass zwischen dem Zeitpunkt der Feststellung der Nichtbedeckung der Solvenzkapitalanforderung und dem der Übermittlung des Fortschrittsberichts kein wesentlicher Fortschritt bei der Erreichung einer Aufstockung der anrechnungsfähigen Eigenmittel bis auf die zur Bedeckung der Solvenzkapitalanforderung erforderlichen Höhe oder zur Senkung des Risikoprofils bis zur erneuten Bedeckung der Solvenzkapitalanforderung stattgefunden hat.\nIV. Rechnungslegung, Berichterstattung und Revision"
    },
    {
      "provision_ref": "art39",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "39",
      "title": "Art. 39 Geschäftsbericht und Bericht an die FMA",
      "content": "1) Für die Erstellung des handelsrechtlichen Geschäftsberichts und des konsolidierten Geschäftsberichts gelten die Bestimmungen des PGR sowie des Anhangs 1 dieser Verordnung.\n2) Jahresrechnung und konsolidierte Jahresrechnung sind zu veröffentlichen und jedermann, der es verlangt, in gedruckter Form zur Verfügung zu stellen.\n3) Der Bericht an die FMA ist Teil der regelmässigen Berichterstattung an die FMA und umfasst insbesondere die für Aufsichtszwecke beizubringenden Informationen. Die FMA kann das Nähere über den Bericht an die FMA sowie den Fortschrittsbericht nach Art. 265 Abs. 3 Bst. b des Versicherungsaufsichtsgesetzes festlegen."
    },
    {
      "provision_ref": "art40",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "40",
      "title": "Art. 40 Berichterstattung und für Aufsichtszwecke beizubringende Informationen",
      "content": "1) Im Rahmen der Berichterstattung haben Versicherungsunternehmen der FMA alle Angaben zu übermitteln, die für die Zwecke der Beaufsichtigung erforderlich sind. Diese Angaben umfassen mindestens die Informationen, die bei der Durchführung des aufsichtlichen Überprüfungsverfahrens notwendig sind, um:\na) das von den Unternehmen angewandte Governance-System, die von ihnen ausgeführte Geschäftstätigkeit, die für Solvabilitätszwecke zugrunde gelegten Bewertungsprinzipien, die tatsächlichen Risiken und die Risikomanagementsysteme sowie ihre Kapitalstruktur, ihren Kapitalbedarf und ihr Kapitalmanagement zu bewerten;\nb) alle angemessenen Entscheidungen in Ausübung ihrer Aufsichtsrechte und -pflichten zu treffen.\n2) Für die Zwecke des Abs. 1 verfügt die FMA über folgende Befugnisse:\na) Bestimmung der Wesensart, des Anwendungsbereichs und des Formats der in Abs. 1 genannten Informationen, die sie von den Versicherungsunternehmen zu folgenden Zeitpunkten anfordern:\n1. in zuvor festgelegten Intervallen;\n2. bei Eintreten vorher festgelegter Geschäftsvorfälle;\n3. bei Nachforschungen hinsichtlich der Lage eines Versicherungsunternehmens;\nb) zur Anforderung von Informationen über von Versicherungsvermittlern, Rückversicherungsvermittlern oder Versicherungsvermittlern in Nebentätigkeit gehaltenen Verträgen oder Verträgen mit Dritten; und\nc) zur Anforderung von Informationen seitens externer Experten wie beispielsweise Wirtschaftsprüfer und Versicherungsmathematiker.\n3) Die in Abs. 1 und 2 genannten Informationen umfassen Folgendes:\na) qualitative oder quantitative Elemente oder eine entsprechende Kombination daraus;\nb) historische, aktuelle oder prospektive Elemente oder eine entsprechende Kombination daraus; und\nc) Daten aus internen oder externen Quellen oder eine geeignete Kombination daraus.\n4) Die in den Abs. 1 und 2 genannten Informationen entsprechen den folgenden Grundsätzen:\na) sie müssen der Wesensart, dem Umfang und der Komplexität der Geschäftstätigkeit des betreffenden Unternehmens und insbesondere den mit dieser Geschäftstätigkeit einhergehenden Risiken Rechnung tragen;\nb) sie müssen zugänglich, in allen wesentlichen Aspekten vollständig, vergleichbar und in zeitlicher Hinsicht konsistent sein; und\nc) sie müssen relevant, verlässlich und verständlich sein.\n5) Versicherungsunternehmen haben für die Berichterstattung über zweckmässige Systeme und Strukturen zu verfügen, um die Anforderungen an die Beibringung von Informationen zu erfüllen, sowie über schriftlich festgelegte Leitlinien, die vom Verwaltungs-, Management- oder Aufsichtsorgan des Versicherungsunternehmens gebilligt wurden, um die kontinuierliche Relevanz der übermittelten Informationen zu gewährleisten."
    },
    {
      "provision_ref": "art41",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "41",
      "title": "Art. 41 Erleichterungen bei der Berichterstattung",
      "content": "1) Wenn die nach Art. 40 Abs. 2 Bst. a Ziff. 1 zuvor festgelegten Intervalle kürzer als ein Jahr sind, kann die FMA die regelmässige Berichterstattung an die FMA beschränken, wenn:\na) die Übermittlung dieser Informationen im Verhältnis zu der Wesensart, dem Umfang und der Komplexität der mit dem Geschäft verbundenen Risiken mit einem zu grossen Aufwand verbunden wäre;\nb) die Informationen mindestens einmal pro Jahr vorgelegt werden.\n2) Die FMA schränkt eine regelmässige Berichterstattung an die FMA mit kürzeren als Jahresintervallen in Bezug auf Versicherungsunternehmen, die zu einer Gruppe gehören, nicht ein, es sei denn, das Unternehmen ist in der Lage, der FMA hinreichend nachzuweisen, dass eine regelmässige Berichterstattung an die FMA mit kürzeren als Jahresintervallen angesichts der Wesensart, des Umfangs und der Komplexität der mit dem Geschäft der Gruppe verbundenen Risiken nicht angemessen ist.\n3) Eine Beschränkung der regelmässigen Berichterstattung an die FMA wird nur Unternehmen gewährt, die jeweils nicht mehr als 20 % des Lebensversicherungs- und des Nichtlebensversicherungsmarktes eines EWRA-Vertragsstaates repräsentieren, wobei der Anteil am Nichtlebensversicherungsmarkt auf den gebuchten Bruttoprämien und der Anteil am Lebensversicherungsmarkt auf den versicherungstechnischen Bruttorückstellungen beruht. Bei der Festlegung dessen, welche Unternehmen für diese Beschränkungen infrage kommen, räumt die FMA den kleinsten Unternehmen Vorrang ein.\n4) Die FMA kann die regelmässige Berichterstattung an die FMA beschränken oder Versicherungsunternehmen von der Berichterstattung zu einzelnen Posten befreien, wenn:\na) die Übermittlung dieser Informationen im Verhältnis zu der Wesensart, dem Umfang und der Komplexität der mit dem Geschäft verbundenen Risiken mit einem zu grossen Aufwand verbunden wäre;\nb) die Übermittlung dieser Informationen für die wirksame Beaufsichtigung des Unternehmens nicht erforderlich ist;\nc) die Befreiung nicht der Stabilität der betroffenen Finanzsysteme innerhalb des EWR zuwiderläuft; und\nd) das Unternehmen in der Lage ist, die Informationen auf Ad-hoc-Basis zu übermitteln.\n5) Die FMA befreit Versicherungsunternehmen, die zu einer Gruppe gehören, nicht von der Berichterstattung zu einzelnen Posten, es sei denn, ein Unternehmen ist in der Lage, der FMA hinreichend nachzuweisen, dass eine nach Posten aufgeschlüsselte Berichterstattung angesichts der Wesensart, des Umfangs und der Komplexität der mit dem Geschäft der Gruppe verbundenen Risiken unter Berücksichtigung des Ziels der Finanzstabilität nicht angemessen ist.\n6) Eine Befreiung von der Berichterstattung zu einzelnen Posten im Sinne der Abs. 4 und 5 wird nur Unternehmen gewährt, die jeweils nicht mehr als 20 % des Lebensversicherungs- und des Nichtlebensversicherungsmarktes eines EWRA-Vertragsstaates ausmachen, wobei der Anteil am Nichtlebensversicherungsmarkt auf den verbuchten Bruttoprämieneinnahmen und der Anteil am Lebensversicherungsmarkt auf den versicherungstechnischen Bruttorückstellungen beruht. Bei der Festlegung dessen, welche Unternehmen für diese Befreiungen infrage kommen, räumt die FMA den kleinsten Unternehmen Vorrang ein.\n7) Für die Zwecke der Abs. 1 bis 6 bewertet die FMA im Rahmen des aufsichtlichen Überprüfungsverfahrens, ob die Übermittlung von Informationen im Verhältnis zu der Wesensart, dem Umfang und der Komplexität des Risikos des Unternehmens steht, und berücksichtigt dabei mindestens:\na) das Volumen der Prämien, der versicherungstechnischen Rückstellungen und der Vermögenswerte des Unternehmens;\nb) die Volatilität der durch das Unternehmen abgedeckten Versicherungsleistungen;\nc) die Marktrisiken, die durch die Investitionen des Unternehmens entstehen;\nd) die Höhe der Risikokonzentrationen;\ne) die Gesamtzahl der Versicherungszweige in Bezug auf Lebensversicherungen und Nichtlebensversicherungen, für die eine Zulassung erteilt wurde;\nf) die potenziellen Auswirkungen der Verwaltung der Vermögenswerte des Unternehmens auf die Finanzstabilität;\ng) die Systeme und Strukturen des Unternehmens zu Übermittlung von Informationen für die Zwecke der Beaufsichtigung und die schriftlich festgelegten Leitlinien;\nh) die Angemessenheit des Governance-Systems des Unternehmens;\ni) die Höhe der Eigenmittel zur Bedeckung der Solvenzkapitalanforderung und der Mindestkapitalanforderung; und\nk) ob es sich bei dem Unternehmen um ein firmeneigenes Versicherungsunternehmen handelt, das nur Risiken abdeckt, die mit dem Industrie- oder Handelskonzern verbunden sind, zu dem es gehört."
    },
    {
      "provision_ref": "art42",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "42",
      "title": "Art. 42 Meldung über Auslandsgeschäfte",
      "content": "1) Jedes inländische Versicherungsunternehmen muss in der regelmässigen Berichterstattung an die FMA für im Rahmen des Niederlassungsverkehrs getätigte Geschäfte und getrennt davon für im Rahmen des grenzüberschreitenden Dienstleistungsverkehrs getätigte Geschäfte die gebuchten Bruttoprämien pro EWRA-Vertragsstaat und pro Versicherungszweig mitteilen.\n2) In der Schadenversicherung sind zusätzlich die Schadenszahlungen und die Provisionen, ohne Abzug der Rückversicherung, pro EWRA-Vertragsstaat und pro Versicherungszweig sowie in Bezug auf den Versicherungszweig der Haftpflicht für Landfahrzeuge mit eigenem Antrieb, unter Ausschluss der Haftung des Frachtführers, die Häufigkeit und die durchschnittlichen Schadenszahlungen mitzuteilen.\n3) Die FMA teilt den zuständigen Behörden der EWRA-Vertragsstaaten diese Angaben ihrerseits mit.\n4) Die Angaben nach Abs. 1 und 2 sind auch für in Drittstaaten getätigte Geschäfte mitzuteilen."
    },
    {
      "provision_ref": "art43",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "43",
      "title": "Art. 43 Rechnungslegung und Berichterstattung durch Drittland-Versicherungsunternehmen",
      "content": "1) Drittland-Versicherungsunternehmen haben über die inländische Geschäftstätigkeit gesondert Rechnung zu legen und Bericht zu erstatten. Der gesonderte Geschäftsbericht (Jahresrechnung und Jahresbericht) ist zu veröffentlichen.\n2) Auf Verlangen sind jedem Versicherungsnehmer Jahresrechnung und Jahresbericht der Hauptniederlassung des Drittland-Versicherungsunternehmens in deutscher Sprache zuzustellen.\n3) Der FMA sind alle im Herkunftsstaat des Drittland-Versicherungsunternehmens erstellten Abschlüsse und Berichte vorzulegen, namentlich Jahresrechnung, Jahresbericht, Bericht an die Aufsichtsbehörde des Herkunftsstaates, Stellungnahmen und Berichte der Revisionsstelle; diese Dokumente sind in der Originalsprache und in deutscher Sprache vorzulegen."
    },
    {
      "provision_ref": "art44",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "44",
      "title": "Art. 44 Bericht über Solvabilität und Finanzlage",
      "content": "1) Kommt die in Art. 26 genannte Matching-Anpassung zur Anwendung, umfasst die in Art. 100 Abs. 2 Bst. d des Versicherungsaufsichtsgesetzes vorgesehene Beschreibung eine Beschreibung der Matching-Anpassung, des Portfolios der Verpflichtungen und der zugeordneten Vermögenswerte, auf die die Matching-Anpassung angewendet wird, sowie eine Quantifizierung der Auswirkungen der Änderung der Matching-Anpassung auf null auf die Finanzlage eines Unternehmens. Die genannte Beschreibung hat auch eine Erklärung darüber zu enthalten, ob die in Art. 28 genannte Volatilitätsanpassung vom Unternehmen verwendet wird, sowie eine Quantifizierung der Auswirkungen der Änderung der Volatilitätsanpassung auf null auf die Finanzlage des Unternehmens.\n2) Die in Art. 100 Abs. 2 Bst. e Ziff. 1 des Versicherungsaufsichtsgesetzes vorgesehene Beschreibung der Struktur und des Betrags der Eigenmittel sowie ihrer Qualität hat eine Analyse aller wichtigen Veränderungen im Vergleich zum Vorjahresberichtszeitraum sowie eine Erläuterung aller wichtigen Unterschiede in Bezug auf den Wert dieser Elemente im Jahresabschluss und eine kurze Beschreibung der Kapitalübertragbarkeit zu enthalten.\n3) Die Veröffentlichung der Solvenzkapitalanforderung im Sinne von Art. 100 Abs. 2 Bst. e Ziff. 2 des Versicherungsaufsichtsgesetzes muss den Betrag gesondert ausweisen, der nach Art. 53 bis 68 des Versicherungsaufsichtsgesetzes berechnet wird, sowie jeglichen nach Art. 72 des Versicherungsaufsichtsgesetzes festgesetzten Kapitalaufschlag oder die Auswirkungen der unternehmensspezifischen Parameter, die das Versicherungsunternehmen nach Art. 59 und 60 des Versicherungsaufsichtsgesetzes anzuwenden hat, zusammen mit einer kurzgefassten Information, wie sie durch die FMA gerechtfertigt werden.\n4) Die Veröffentlichung der Solvenzkapitalanforderung muss gegebenenfalls unter dem Hinweis erfolgen, dass ihr Endbetrag noch aufsichtlich geprüft wird.\n5) Die FMA gestattet Versicherungsunternehmen, Veröffentlichungen, die im Rahmen anderer Rechts- oder Regulierungsanforderungen erfolgt sind, zu verwenden oder sich auf sie zu beziehen, sofern diese Veröffentlichungen den gemäss Art. 100 des Versicherungsaufsichtsgesetzes geforderten Informationen nach Art und Umfang gleichwertig sind.\n6) Der vom Versicherungsunternehmen veröffentlichte Bericht über Solvabilität und Finanzlage ist Teil der regelmässigen Berichterstattung an die FMA. Die FMA kann das Nähere betreffend den Bericht über Solvabilität und Finanzlage festlegen."
    },
    {
      "provision_ref": "art45",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "45",
      "title": "Art. 45 Aktualisierungen und zusätzliche freiwillige Informationen",
      "content": "1) Bei Eintreten einer wichtigen Entwicklung, die die Bedeutung der nach Art. 44 dieser Verordnung und Art. 100 des Versicherungsaufsichtsgesetzes veröffentlichten Informationen im Bericht über Solvabilität und Finanzlage erheblich verändert, legen die Versicherungsunternehmen zweckmässige Angaben zu Wesensart und Auswirkungen der wichtigen Entwicklung vor.\n2) Für die Zwecke von Abs. 1 werden zumindest die folgenden Umstände als wichtige Entwicklungen angesehen:\na) falls eine Nichteinhaltung der Mindestkapitalanforderung festgestellt wird und die FMA der Ansicht ist, dass das Unternehmen entweder nicht in der Lage sein wird, einen realistischen kurzfristigen Finanzierungsplan vorzulegen, oder sie innerhalb eines Monats nach Feststellung der Nichteinhaltung keinen derartigen Plan erhält;\nb) falls eine wesentliche Nichteinhaltung der Solvenzkapitalanforderung festgestellt wird und die FMA innerhalb von zwei Monaten nach Feststellung der Nichteinhaltung keinen realistischen Sanierungsplan erhält.\n3) In den in Abs. 2 Bst. a genannten Fällen fordert die FMA das betreffende Unternehmen auf, unverzüglich den Betrag der Nichteinhaltung zusammen mit einer Erläuterung ihrer Gründe und ihrer Folgen und etwaiger Abhilfemassnahmen zu veröffentlichen. Falls trotz eines ursprünglich als realistisch angesehenen kurzfristigen Finanzierungsplans die Nichteinhaltung der Mindestkapitalanforderung innerhalb von drei Monaten nach ihrer Feststellung nicht beseitigt wurde, wird sie am Ende dieses Zeitraums zusammen mit einer Erläuterung ihrer Gründe und ihrer Folgen und etwaiger bereits ergriffener oder geplanter Abhilfemassnahmen veröffentlicht.\n4) In den in Abs. 2 Bst. b genannten Fällen fordert die FMA das betreffende Unternehmen auf, unverzüglich den Betrag der Nichteinhaltung zusammen mit einer Erläuterung ihrer Gründe und ihrer Folgen und etwaiger Abhilfemassnahmen zu veröffentlichen. Falls trotz eines ursprünglich als realistisch angesehenen Sanierungsplans die wesentliche Nichteinhaltung der Solvenzkapitalanforderung sechs Monate nach ihrer Feststellung nicht gelöst wurde, wird sie am Ende dieses Zeitraums zusammen mit einer Erläuterung ihres Ursprungs und ihrer Folgen und etwaiger bereits ergriffener oder geplanter Abhilfemassnahmen veröffentlicht.\n5) Die Versicherungsunternehmen können auf freiwilliger Basis alle mit ihrer Solvabilität und ihrer Finanzlage in Verbindung stehenden Informationen und Erläuterungen veröffentlichen, deren Veröffentlichung nicht bereits nach Abs. 1 bis 4 und Art. 44 dieser Verordnung sowie Art. 100 des Versicherungsaufsichtsgesetzes verlangt wurde."
    },
    {
      "provision_ref": "art46",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "46",
      "title": "Art. 46 Leitlinien und Genehmigung des Berichts über Solvabilität und Finanzlage",
      "content": "1) Versicherungsunternehmen haben über angemessene Systeme und Strukturen zu verfügen, um die in Art. 44 und 45 dieser Verordnung sowie Art. 100 des Versicherungsaufsichtsgesetzes genannten Anforderungen zu erfüllen, sowie schriftlich festgelegte Leitlinien zur Sicherstellung der kontinuierlichen Angemessenheit der nach diesen Bestimmungen veröffentlichten Informationen zu schaffen.\n2) Der Bericht über Solvabilität und Finanzlage ist vom Verwaltungs-, Management- oder Aufsichtsorgan des Versicherungsunternehmens zu genehmigen und darf erst nach dieser Genehmigung veröffentlicht werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "47",
      "title": "Art. 47 Informationen zuhanden der EIOPA",
      "content": "1) Die FMA hat jährlich folgende Angaben an die EIOPA zu übermitteln:\na) den durchschnittlichen Kapitalaufschlag je Unternehmen und die Verteilung der von der FMA während des Vorjahres festgesetzten Kapitalaufschläge, gemessen in Prozent der Solvenzkapitalanforderung und gesondert ausgewiesen für:\n1. Versicherungsunternehmen;\n2. Lebensversicherungsunternehmen;\n3. Nichtlebensversicherungsunternehmen;\n4. Versicherungsunternehmen, die sowohl in der Lebensversicherung als auch in der Nichtlebensversicherung tätig sind;\n5. Rückversicherungsunternehmen;\nb) für jede Offenlegung im Sinne von Bst. a den Anteil der Kapitalaufschläge, die jeweils nach Bst. a, b und c von Art. 72 Abs. 2 des Versicherungsaufsichtsgesetzes festgesetzt wurden;\nc) die Zahl der Versicherungsunternehmen, denen die Beschränkung der regelmässigen Berichterstattung an die FMA zugutekommt, und die Zahl der Versicherungsunternehmen, denen die in Art. 41 vorgesehene Befreiung von der Berichterstattung zu einzelnen Posten zugutekommt, zusammen mit ihren Volumen an Kapitalanforderungen, Beiträgen, versicherungstechnischen Rückstellungen und Vermögenswerten, jeweils gemessen als prozentualer Anteil am Gesamtvolumen der Kapitalanforderungen, Beiträge, versicherungstechnischen Rückstellungen und Vermögenswerte der Versicherungsunternehmen;\nd) die Zahl der Gruppen, denen die Beschränkung der regelmässigen Berichterstattung an die FMA zugutekommt, und die Zahl der Gruppen, denen die in Art. 65 vorgesehene Befreiung von der Berichterstattung zu einzelnen Posten zugutekommt, zusammen mit ihren Volumen an Kapitalanforderungen, Prämien, versicherungstechnischen Rückstellungen und Vermögenswerten, jeweils gemessen als prozentualer Anteil am Gesamtvolumen der Kapitalanforderungen, Prämien, versicherungstechnischen Rückstellungen und Vermögenswerte aller Gruppen.\n2) Zur Überprüfung der langfristigen Garantien und der Massnahmen gegen Aktienrisiken informiert die FMA die EIOPA bis zum 1. Januar 2021 jährlich über Folgendes:\na) die Verfügbarkeit von langfristigen Garantien bei Versicherungsprodukten auf dem inländischen Markt und das Verhalten von Versicherungsunternehmen als langfristige Investoren;\nb) die Zahl der Versicherungsunternehmen, welche die Matching-Anpassung, die Volatilitätsanpassung, die Verlängerung der Frist für die Wiederherstellung gesunder Finanzverhältnisse, das durationsbasierte Untermodul \"Aktienrisiko\" und die Übergangsmassnahmen nach Art. 93 bis 96 anwenden;\nc) die Auswirkungen der Matching-Anpassung, der Volatilitätsanpassung, der symmetrischen Anpassung der Kapitalanforderung für Aktienanlagen, des durationsbasierten Untermoduls \"Aktienrisiko\" und der Übergangsmassnahmen nach Art. 93 bis 96 auf die Finanzlage der Versicherungsunternehmen auf nationaler Ebene und anonymisiert für jedes Unternehmen;\nd) die Auswirkungen der Matching-Anpassung, der Volatilitätsanpassung, der symmetrischen Anpassung der Kapitalanforderungen für Aktienanlagen und des durationsbasierten Untermoduls \"Aktienrisiko\" auf das Investitionsverhalten von Versicherungsunternehmen und darauf, ob dies zu einer unangemessenen Kapitalentlastung führt;\ne) die Auswirkungen einer Verlängerung der Frist für die Wiederherstellung gesunder Finanzverhältnisse auf die Bemühungen der Versicherungsunternehmen, die anrechnungsfähigen Eigenmittel bis auf die zur Bedeckung der Solvenzkapitalanforderung erforderliche Höhe aufzustocken oder das Risikoprofil zur erneuten Bedeckung der Solvenzkapitalanforderung zu senken;\nf) die Erfüllung oder Nichterfüllung der Pläne zur schrittweisen Einführung nach Art. 96 durch Versicherungsunternehmen, die die Übergangsmassnahmen nach Art. 93 bis 95 anwenden, und die Wahrscheinlichkeit einer geringeren Abhängigkeit von diesen Übergangsmassnahmen, einschliesslich Massnahmen, die von den Unternehmen und der FMA ergriffen wurden oder voraussichtlich ergriffen werden, wobei dem nationalen Regelungsumfeld Rechnung zu tragen ist."
    },
    {
      "provision_ref": "art48",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "48",
      "title": "Art. 48 Externe Revision",
      "content": "Die gesetzlich vorgeschriebene externe Revision kann auch durch die Revisionsstelle gemäss PGR erfolgen, sofern diese den in den folgenden Artikeln umschriebenen besonderen Anforderungen genügt."
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "49",
      "title": "Art. 49 Anerkennung von Revisionsstellen",
      "content": "1) Die Tätigkeit als Revisionsstelle eines Versicherungsunternehmens setzt eine Anerkennung der FMA voraus; diese wird erteilt, wenn die in dieser Verordnung umschriebenen Voraussetzungen erfüllt sind.\n2) Die FMA entzieht der Revisionsstelle die Anerkennung, wenn:\na) die Voraussetzungen für die Ausübung der Revisionstätigkeit nicht mehr gegeben sind; oder\nb) die Revisionsstelle ihre Pflichten schwerwiegend verletzt."
    },
    {
      "provision_ref": "art50",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "50",
      "title": "Art. 50 Anerkennungsvoraussetzungen",
      "content": "1) Die Anerkennung wird Revisionsstellen erteilt, wenn:\na) sie als Aktiengesellschaften organisiert sind und über ein einbezahltes Aktienkapital von mindestens 200 000 Schweizer Franken verfügen;\nb) ihre Geschäftsleitung, die leitenden Revisoren und die Organisation ihres Betriebs gewährleisten, dass sie die Revisionsaufgaben fachkundig, sachgemäss und dauernd erfüllen;\nc) sie über eine Bewilligung oder Registrierung nach dem Wirtschaftsprüfergesetz verfügen;\nd) die Mitglieder der Geschäftsleitung einen guten Ruf besitzen;\ne) die leitenden Revisoren einen guten Ruf besitzen und über eine Bewilligung nach dem Wirtschaftsprüfergesetz verfügen sowie gründliche Kenntnisse der Versicherungsrevision nachweisen; und\nf) die Revisionsstelle über eine ihrer Geschäftstätigkeit angemessene Berufshaftpflichtversicherung verfügt.\n2) Die FMA führt ein öffentlich zugängliches Register der anerkannten Revisionsstellen."
    },
    {
      "provision_ref": "art51",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "51",
      "title": "Art. 51 Unabhängigkeit",
      "content": "1) Die Revisionsstellen müssen von den zu revidierenden Versicherungsunternehmen unabhängig sein. Sie dürfen weder Verwaltungs- und Buchführungsaufträge des zu prüfenden Versicherungsunternehmens noch sonstige Aufgaben übernehmen, die mit dem Prüfungsauftrag unvereinbar sind.\n2) Die Honorareinnahmen aus einem Revisionsmandat dürfen im Durchschnitt nicht mehr als 10 % der gesamten jährlichen Honorareinnahmen der Revisionsstelle ausmachen. Die Revisionsmandate bei einem Versicherungskonzern gelten als ein einziges Revisionsmandat. Die FMA kann Ausnahmen bewilligen."
    },
    {
      "provision_ref": "art52",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "52",
      "title": "Art. 52 Besondere Pflichten der Revisionsstelle",
      "content": "1) Die Revisionsstellen sind verpflichtet:\na) der FMA jede Änderung der Statuten und Reglemente sowie jede personelle Änderung in der Zusammensetzung ihrer Organe und bei den der FMA gemeldeten leitenden Revisoren zu melden;\nb) die Leitung von Versicherungsrevisionen nur Revisoren anzuvertrauen, die der FMA gemeldet worden sind und die erforderlichen Voraussetzungen erfüllen;\nc) den Mandatsleiter und den leitenden Revisor der FMA vor Revisionsbeginn zu melden; und\nd) der FMA jährlich ihren Geschäftsbericht einzureichen.\n2) Die FMA kann über die Gründe des Ausscheidens von Mitgliedern der Geschäftsleitung und von den der FMA gemeldeten leitenden Revisoren Auskunft verlangen."
    },
    {
      "provision_ref": "art53",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "53",
      "title": "Art. 53 Pflichten der Versicherungsunternehmen",
      "content": "1) Ein Versicherungsunternehmen hat die Zustimmung der FMA einzuholen, bevor es erstmals eine Revisionsstelle bezeichnet oder eine neue Revisionsstelle beauftragt. Die FMA verweigert die Zustimmung, wenn die vorgesehene Revisionsstelle nicht Gewähr für eine ordnungsgemässe Revision bietet.\n2) Beabsichtigt ein Versicherungsunternehmen, die Revisionsstelle zu wechseln, so hat es der FMA die Gründe mitzuteilen.\n3) Nimmt eine Revisionsstelle die Revision eines Versicherungsunternehmens nicht ordnungsgemäss wahr, so kann die FMA vom Versicherungsunternehmen verlangen, dass es eine andere Revisionsstelle mit der Prüfung des Geschäftsberichts und des konsolidierten Geschäftsberichts beauftragt.\n4) Bei einem Wechsel der Revisionsstelle hat ein Versicherungsunternehmen der neu gewählten Revisionsstelle den letzten Revisionsbericht zur Verfügung zu stellen. Der Auftrag an die neu gewählte Revisionsstelle bedarf ebenfalls der Zustimmung der FMA."
    },
    {
      "provision_ref": "art54",
      "chapter": "IV. Rechnungslegung, Berichterstattung und Revision",
      "section": "54",
      "title": "Art. 54 Revisionsbericht",
      "content": "1) Im Revisionsbericht ist klar darzustellen, ob die Vorschriften über die Geschäftstätigkeit von Versicherungsunternehmen eingehalten wurden und ob die Voraussetzungen für die Erteilung der Bewilligung dauernd und weiterhin erfüllt sind (Aufsichtsprüfung). Der Revisionsbericht hat ausserdem Aufschluss darüber zu geben, ob das Versicherungsunternehmen die Bestimmungen des Versicherungsaufsichtsgesetzes und dieser Verordnung sowie die anwendbaren Durchführungsvorschriften zur Richtlinie 2009/138/EG und die massgeblichen Leitlinien der EIOPA beachtet. Dabei hat die Revisionsstelle unter Berücksichtigung des Grundsatzes der Verhältnismässigkeit eine Risikoanalyse durchzuführen und eine Prüfstrategie festzulegen, in der die Prüftiefe und Prüfperiodizität zu den einzelnen Prüffeldern anhand der Risikoanalyse bestimmt wird. Die Revisionsstelle hat überdies zu erklären, ob sie von dem Versicherungsunternehmen alle notwendigen Auskünfte und Unterlagen erhalten hat. Dies gilt ebenso für den konsolidierten Geschäftsbericht, wenn ein solcher erstellt worden ist; wenn kein solcher erstellt worden ist, muss die Revisionsstelle erklären, ob ein konsolidierter Geschäftsbericht hätte erstellt werden müssen.\n2) Die Revisionsstelle hat den Geschäftsbericht, die Berichterstattung an die FMA und, wenn ein solcher erstellt worden ist, den konsolidierten Geschäftsbericht selbständig zu beurteilen, wobei ihr durch das Versicherungsunternehmen die erforderlichen Unterlagen zur Verfügung zu stellen sind. Berichte der internen Revision sind zu berücksichtigen.\n3) Die Revisionsstelle muss erklären, ob der Geschäftsbericht und der konsolidierte Geschäftsbericht nach Form und Inhalt den gesetzlichen, statutarischen und reglementarischen Erfordernissen entsprechen.\n4) Der Revisionsbericht ist vom leitenden Revisor und von der Revisionsstelle zu unterzeichnen.\n5) Die FMA legt das Nähere in einer Richtlinie fest, insbesondere über:\na) die Berichterstattung, einschliesslich der Grundsätze der Prüfung und des Prüfungsgegenstandes;\nb) die Gliederung des Revisionsberichts;\nc) die Frist zur Einreichung des Revisionsberichts sowie dessen Verteilung.\nV. Inlandstätigkeit ausländischer Versicherungsunternehmen"
    },
    {
      "provision_ref": "art55",
      "chapter": "V. Inlandstätigkeit ausländischer Versicherungsunternehmen",
      "section": "55",
      "title": "Art. 55 Vertreter für die Abwicklung von Schadenfällen",
      "content": "1) Dem nach Art. 115 Abs. 1 Bst. a des Versicherungsaufsichtsgesetzes zu ernennenden inländischen Vertreter eines Direktversicherungsunternehmens obliegen folgende Aufgaben:\na) Sammlung aller erforderlichen Informationen über Schadenfälle;\nb) Vertretung des Versicherungsunternehmens gegenüber geschädigten Personen, die Schadenersatzansprüche geltend machen, wobei der Vertreter mit den erforderlichen Kompetenzen auszustatten ist, einschliesslich der Befugnis zur Auszahlung entsprechender Geldbeträge;\nc) Vertretung des Versicherungsunternehmens, unter Einschluss des Rechts auf Substituierung, vor den inländischen Gerichten und Behörden in Bezug auf Ansprüche geschädigter Personen;\nd) Vertretung des Versicherungsunternehmens vor den inländischen Behörden hinsichtlich des Bestehens und der Gültigkeit einer Versicherungspolice über die Motorfahrzeug-Haftpflichtversicherung.\n2) Die Ernennung eines solchen Vertreters bedeutet nicht die Eröffnung einer Zweigniederlassung oder Agentur des Versicherungsunternehmens.\nVI. Sanierung und Liquidation"
    },
    {
      "provision_ref": "art56",
      "chapter": "VI. Sanierung und Liquidation",
      "section": "56",
      "title": "Art. 56 Besonderes Verzeichnis der Vermögenswerte",
      "content": "1) Ein Direktversicherungsunternehmen, über dessen Vermögen ein Konkursverfahren eröffnet worden ist, hat nach Art. 162 Abs. 1 des Versicherungsaufsichtsgesetzes ein besonderes Verzeichnis der Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen zu führen.\n2) Ist ein Direktversicherungsunternehmen gleichzeitig in der Lebensversicherung und in der Nichtlebensversicherung tätig, so führt es an seinem Sitz für jede dieser Tätigkeiten ein getrenntes Verzeichnis.\n3) Die Summe der eingetragenen Vermögenswerte darf den Betrag der versicherungstechnischen Rückstellungen zu keiner Zeit unterschreiten.\n4) Ist ein eingetragener Vermögenswert mit einem dinglichen Recht zugunsten eines Gläubigers oder eines Dritten belastet, mit der Folge, dass ein Teil dieses Vermögenswertes nicht für die Erfüllung von Verpflichtungen zur Verfügung steht, so wird dieser Sachverhalt im Verzeichnis erwähnt und bleibt der nicht zur Verfügung stehende Betrag bei der in Abs. 3 genannten Summe unberücksichtigt.\n5) Ist der Erlös aus der Verwertung der Vermögenswerte niedriger als ihre Bewertung in den Verzeichnissen, so haben die Masseverwalter dies gegenüber der FMA zu rechtfertigen.\nVII. Veröffentlichungen der FMA"
    },
    {
      "provision_ref": "art57",
      "chapter": "VII. Veröffentlichungen der FMA",
      "section": "57",
      "title": "Art. 57 Transparenz",
      "content": "1) Neben der Veröffentlichung ihrer Aufsichtspraxis macht die FMA namentlich folgende Angaben und Informationen der Öffentlichkeit zugänglich:\na) Texte der Rechts- und Verwaltungsvorschriften sowie von Richtlinien und Empfehlungen auf dem Gebiet des liechtensteinischen Versicherungsrechts;\nb) allgemeine Kriterien und Methoden der von der FMA gehandhabten Überprüfungsverfahren und Instrumente;\nc) aggregierte statistische Daten zu Schlüsselaspekten der Anwendung des Aufsichtsrahmens;\nd) die Ziele der Versicherungsaufsicht und ihre Hauptfunktionen und -tätigkeiten;\ne) die Handhabung des im Rahmen des EWR-Abkommens vorgegebenen Versicherungsrechts und der darin enthaltenen Optionen.\n2) Die nach Abs. 1 zu veröffentlichenden Angaben müssen ausreichend sein, um einen Vergleich mit den von anderen Aufsichtsbehörden in den verschiedenen EWRA-Vertragsstaaten gewählten Aufsichtsansätzen zu ermöglichen.\n3) Die Angaben müssen in einem gemeinsamen Format erfolgen und sind regelmässig zu aktualisieren. Die in Abs. 1 genannten Informationen müssen auf der Internetseite der FMA abrufbar sein.\nVIII. Gruppenaufsicht"
    },
    {
      "provision_ref": "art58",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "58",
      "title": "Art. 58 Zwischengeschaltete Holdinggesellschaften",
      "content": "1) Für die Zwecke von Art. 212 des Versicherungsaufsichtsgesetzes wird die zwischengeschaltete Versicherungs-Holdinggesellschaft oder die gemischte Finanzholdinggesellschaft wie ein Versicherungsunternehmen behandelt, für das in Bezug auf die Solvenzkapitalanforderung die betreffenden Vorschriften gelten, und als unterläge sie in Bezug auf die auf die Solvenzkapitalanforderung anrechnungsfähigen Eigenmittel den vorgeschriebenen Bedingungen.\n2) Hält eine zwischengeschaltete Versicherungs-Holdinggesellschaft oder eine zwischengeschaltete gemischte Finanzholdinggesellschaft nachrangige Verbindlichkeiten oder andere anrechnungsfähige Eigenmittel, die nach Art. 43 Abs. 4 bis 7 des Versicherungsaufsichtsgesetzes einer Beschränkung unterliegen, so werden diese bis zur Höhe als anrechnungsfähige Eigenmittel anerkannt, die sich ergibt, wenn man die in Art. 43 Abs. 4 bis 7 des Versicherungsaufsichtsgesetzes festgelegten Beschränkungen auf die auf Gruppenebene ausstehenden, insgesamt anrechnungsfähigen Eigenmittel anwendet und der Solvenzkapitalanforderung auf Gruppenebene gegenüberstellt.\n3) Alle anrechnungsfähigen Eigenmittel einer zwischengeschalteten Versicherungs-Holdinggesellschaft oder einer zwischengeschalteten gemischten Finanzholdinggesellschaft, die, würden sie von einem Versicherungsunternehmen gehalten, vorab von einer Aufsichtsbehörde genehmigt werden müssten, können nur in die Berechnung der Solvabilität der Gruppe einbezogen werden, wenn sie ordnungsgemäss von der FMA zugelassen wurden, falls diese für die Gruppenaufsicht zuständig ist."
    },
    {
      "provision_ref": "art59",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "59",
      "title": "Art. 59 Verbundene Drittland-Versicherungsunternehmen",
      "content": "1) Bevor die FMA im Rahmen von Art. 213 Abs. 3 des Versicherungsaufsichtsgesetzes über die Gleichwertigkeit von Vorschriften eines Drittlandes entscheidet, hört sie hierzu mit Unterstützung der EIOPA die anderen betroffenen Aufsichtsbehörden an. Die betreffende Entscheidung ist anhand der durch die EIOPA festgelegten Kriterien zu treffen. Die FMA erlässt keine ein Drittland betreffende Entscheidung, die einer zuvor gegenüber diesem Drittland getroffenen Entscheidung widerspricht, es sei denn, dies ist erforderlich, um erheblichen Änderungen der Aufsichtssysteme Rechnung zu tragen.\n2) Ist die FMA mit einer durch eine andere Aufsichtsbehörde getroffenen Entscheidung nicht einverstanden, kann sie innerhalb von drei Monaten nach Mitteilung der Entscheidung die EIOPA mit der Angelegenheit befassen und um Unterstützung ersuchen."
    },
    {
      "provision_ref": "art60",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "60",
      "title": "Art. 60 Erteilung einer Ausnahmeregelung für ein Tochterunternehmen",
      "content": "1) Im Rahmen von Art. 218 des Versicherungsaufsichtsgesetzes kann die FMA bei unterschiedlichen Auffassungen bezüglich der Genehmigung eines Antrags die EIOPA konsultieren. In einem solchen Fall wird die in Art. 218 Abs. 3 des Versicherungsaufsichtsgesetzes genannte Frist um einen Monat verlängert.\n2) Wird die EIOPA konsultiert, so berücksichtigt die FMA deren Empfehlungen vor einer Entscheidung gebührend.\n3) Falls die FMA dem Tochterunternehmen die Bewilligung erteilt hat, übermittelt sie dem Antragsteller die gemeinsame Entscheidung des Kollegiums der Aufsichtsbehörden, welche als verbindlich anerkannt und umgesetzt wird. Falls die EIOPA konsultiert wurde, sind etwaige erhebliche Abweichungen vom Standpunkt der EIOPA zu erläutern."
    },
    {
      "provision_ref": "art61",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "61",
      "title": "Art. 61 Selbständige Entscheidung der FMA über den Antrag",
      "content": "1) Bei einer Entscheidung im Rahmen von Art. 218 Abs. 4 des Versicherungsaufsichtsgesetzes berücksichtigt die FMA Folgendes:\na) alle Standpunkte und Vorbehalte, welche die betroffenen Aufsichtsbehörden innerhalb der Frist nach Art. 218 Abs. 3 des Versicherungsaufsichtsgesetzes geäussert haben;\nb) alle Vorbehalte, welche die anderen Aufsichtsbehörden innerhalb des Kollegiums der Aufsichtsbehörden während der Frist nach Bst. a geäussert haben;\nc) die Empfehlung der EIOPA, falls diese konsultiert wurde.\n2) Die Entscheidung ist mit einer umfassenden Begründung zu versehen, die auch eine Erläuterung aller erheblichen Abweichungen von den Vorbehalten der anderen betroffenen Aufsichtsbehörden und von der Empfehlung der EIOPA enthält. Die FMA übermittelt dem Antragsteller und den anderen betroffenen Aufsichtsbehörden eine Kopie der Entscheidung."
    },
    {
      "provision_ref": "art62",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "62",
      "title": "Art. 62 Bestimmung der Solvenzkapitalanforderung für ein Tochterunternehmen",
      "content": "1) Im Rahmen von Art. 219 Abs. 3 des Versicherungsaufsichtsgesetzes erörtert die FMA ihren Vorschlag im Kollegium der Aufsichtsbehörden und begründet den Vorschlag sowohl gegenüber dem Tochterunternehmen als auch gegenüber dem Kollegium der Aufsichtsbehörden.\n2) Das Kollegium der Aufsichtsbehörden unternimmt im Rahmen seiner Befugnisse alles, um eine Einigung über den Vorschlag der FMA oder über andere mögliche Massnahmen zu erreichen. Eine so erzielte Entscheidung wird als verbindlich anerkannt und umgesetzt.\n3) Gehen die Meinungen der Aufsichtsbehörden auseinander, wird die Angelegenheit innerhalb eines Monats nach dem Vorschlag der FMA zur Konsultation an die EIOPA weitergeleitet.\n4) Die FMA berücksichtigt die Empfehlung der EIOPA vor ihrer endgültigen Entscheidung.\n5) Die Entscheidung wird mit einer umfassenden Begründung versehen und trägt den Standpunkten und Vorbehalten, welche die anderen Aufsichtsbehörden des Kollegiums der Aufsichtsbehörden geäussert haben, und der Empfehlung der EIOPA Rechnung. Die Entscheidung wird dem Tochterunternehmen und dem Kollegium der Aufsichtsbehörden übermittelt. Sie wird als verbindlich anerkannt und umgesetzt."
    },
    {
      "provision_ref": "art63",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "63",
      "title": "Art. 63 Nichtbedeckung der Mindestkapitalanforderung",
      "content": "1) Besteht im Rahmen von Art. 222 des Versicherungsaufsichtsgesetzes Uneinigkeit zwischen der FMA und dem Kollegium der Aufsichtsbehörden bezüglich des kurzfristigen Finanzierungsplans oder der zu treffenden Massnahmen, so kann die EIOPA mit dieser Angelegenheit befasst und um Erlass einer Entscheidung ersucht werden.\n2) Die EIOPA kann nicht mit der Angelegenheit befasst werden, wenn:\na) die Frist von einem beziehungsweise vier Monaten bereits verstrichen ist;\nb) das Kollegium der Aufsichtsbehörden eine einvernehmliche Lösung erzielt hat; oder\nc) ein Fall nach Art. 220 Abs. 1 des Versicherungsaufsichtsgesetzes vorliegt.\n3) Wird die EIOPA mit der Angelegenheit befasst, setzt die FMA das Verfahren aus und wartet die Entscheidung der EIOPA ab. Die FMA trägt der Entscheidung der EIOPA Rechnung und teilt ihre Entscheidung, welche als verbindlich anerkannt und umgesetzt wird, dem Tochterunternehmen und dem Kollegium der Aufsichtsbehörden mit."
    },
    {
      "provision_ref": "art64",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "64",
      "title": "Art. 64 Allgemeine Zusammenarbeit im Kollegium der Aufsichtsbehörden",
      "content": "1) Die Errichtung und die Funktionsweise des Kollegiums der Aufsichtsbehörden beruhen auf Vereinbarungen, die von der für die Gruppenaufsicht zuständigen Behörde und den anderen betroffenen Aufsichtsbehörden geschlossen werden.\n2) Bei unterschiedlichen Auffassungen über die Vereinbarungen nach Abs. 1 kann die FMA die EIOPA mit der Angelegenheit befassen.\n3) Falls die FMA die für die Gruppenaufsicht zuständige Behörde ist, berücksichtigt sie nach Konsultation der anderen betroffenen Aufsichtsbehörden etwaige Empfehlungen der EIOPA innerhalb von zwei Monaten nach deren Zugang, bevor sie ihre endgültige Entscheidung trifft. Die Entscheidung ist mit einer umfassenden Begründung zu versehen, in der gegebenenfalls auch dargelegt wird, warum die Entscheidung erheblich von den Empfehlungen der EIOPA abweicht. Die FMA teilt den anderen betroffenen Aufsichtsbehörden und der EIOPA ihre Entscheidung mit.\n4) Kommt die FMA als für die Gruppenaufsicht zuständige Behörde den Pflichten nach Art. 238 des Versicherungsaufsichtsgesetzes nicht nach oder lässt es das Kollegium der Aufsichtsbehörden an der erforderlichen Kooperationsbereitschaft fehlen, so kann die EIOPA mit der Angelegenheit befasst werden. Gleiches gilt, wenn die FMA ihren Informationspflichten innerhalb von zwei Wochen gegenüber anderen zuständigen Aufsichtsbehörden nicht nachkommt."
    },
    {
      "provision_ref": "art65",
      "chapter": "VIII. Gruppenaufsicht",
      "section": "65",
      "title": "Art. 65 Berichterstattung",
      "content": "1) Sind die Intervalle für die regelmässige Berichterstattung an die FMA kürzer als ein Jahr, kann die FMA, falls sie die für die Gruppenaufsicht zuständige Behörde ist, die Häufigkeit der Berichterstattung auf Gruppenebene begrenzen, sofern alle Versicherungsunternehmen der Gruppe von dieser Begrenzung nach Art. 41 profitieren, wobei der Wesensart, dem Umfang und der Komplexität der mit der Geschäftstätigkeit der Gruppe verbundenen Risiken Rechnung zu tragen ist.\n2) Abs. 1 gilt sinngemäss auch für eine Befreiung von der Berichterstattung zu einzelnen Posten.\nIX. Kleine Direktversicherungsunternehmen"
    },
    {
      "provision_ref": "art66",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "66",
      "title": "Art. 66 Berichterstattung an die FMA",
      "content": "1) In Bezug auf den Geschäftsbericht von kleinen Direktversicherungsunternehmen findet Art. 39 Abs. 1 und 2 sinngemäss Anwendung.\n2) Kleine Direktversicherungsunternehmen haben jährlich als Teil der regelmässigen Berichterstattung an die FMA einen hinsichtlich Wesensart, Umfang und Komplexität der inhärenten Risiken des Unternehmens angemessenen Bericht einzureichen. Die FMA kann das Nähere über die Berichterstattung festlegen, wobei die Vorschriften des Art. 40 und 41 sinngemäss anzuwenden sind."
    },
    {
      "provision_ref": "art67",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "67",
      "title": "Art. 67 Mindestkapital",
      "content": "1) Ein kleines Direktversicherungsunternehmen muss über ein Mindestkapital verfügen, welches die dauernde Erfüllbarkeit der Verpflichtungen des Unternehmens gewährleistet.\n2) Die FMA bestimmt das im Einzelfall erforderliche Mindestkapital, welches voll einbezahlt werden muss und welches sie namentlich mit Rücksicht auf die zu betreibenden Versicherungszweige und in angemessenem Verhältnis zu der Wesensart, dem Umfang und der Komplexität der inhärenten Risiken sowie in Beachtung von deren Management festlegt."
    },
    {
      "provision_ref": "art68",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "68",
      "title": "Art. 68 Kapitalanforderung und Eigenmittel",
      "content": "1) Die Kapitalanforderung für kleine Direktversicherungsunternehmen ergibt sich aus dem Erfordernis der dauernden Erfüllbarkeit der Bedeckung der Solvabilitätsspanne.\n2) Kleine Direktversicherungsunternehmen müssen stets über freie und unbelastete Eigenmittel mindestens im Umfang einer Solvabilitätsspanne verfügen.\n3) Vermögenswerte, die zur Bedeckung der Eigenmittel nach Abs. 2 und des Mindestgarantiefonds herangezogen werden, sind auf eine Art und Weise anzulegen, die die Sicherheit, die Qualität, die Liquidität und die Rentabilität des gesamten Portfolios gewährleistet. Ausserdem hat die Belegenheit dieser Vermögenswerte ihre Verfügbarkeit sicherzustellen."
    },
    {
      "provision_ref": "art69",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "69",
      "title": "Art. 69 Eigenmittel zur Bedeckung der Solvabilitätsspanne",
      "content": "1) Die verfügbaren Eigenmittel zur Bedeckung der Solvabilitätsspanne sind die für die Bedeckung der Solvabilitätsspanne anrechenbaren Eigenmittel, vermindert um:\na) die Kapitalbestandteile nach Abs. 6; und\nb) die in der Bilanz ausgewiesenen immateriellen Anlagewerte.\n2) Für die Bedeckung der Solvabilitätsspanne anrechenbare Eigenmittel sind insbesondere:\na) das eingezahlte Kapital;\nb) die Reserven mit Ausnahme der Reserve für eigene Aktien oder Anteile; ein allfälliger Verlustvortrag oder Bilanzverlust ist abzuziehen;\nc) ein nach Abzug der auszuschüttenden Dividenden verbleibender Gewinn- oder Verlustvortrag;\nd) allfällige Rückstellungen für die zukünftige Überschussbeteiligung, soweit sie den Versicherungsnehmern noch nicht zugeteilt sind;\ne) ein allfälliger Fonds für spätere Zuweisungen.\n3) In Zweifelsfällen entscheidet die FMA über die Anrechenbarkeit der Eigenmittel nach Abs. 2.\n4) Im Weiteren sind unter Vorlage entsprechender Nachweise auf Antrag des kleinen Direktversicherungsunternehmens und mit Zustimmung der FMA für die Bedeckung der Solvabilitätsspanne als Eigenmittel anrechenbar:\na) die stillen Nettoreserven, die sich aus der Bewertung der Aktiven ergeben, soweit diese Reserven nicht Ausnahmecharakter haben;\nb) die Hälfte des nicht eingezahlten Teils des gezeichneten Kapitals, sobald der eingezahlte Teil 25 % des gezeichneten Kapitals erreicht, im Ausmass von höchstens 50 % der Solvabilitätsspanne und höchstens 50 % der insgesamt anrechenbaren Eigenmittel;\nc) bei Genossenschaften die Hälfte der Differenz zwischen den höchstmöglichen Nachschüssen, zu denen die Genossenschafter für das jeweilige Geschäftsjahr verpflichtet werden können, und den tatsächlich geforderten Nachschüssen im Ausmass von höchstens 50 % der Solvabilitätsspanne und höchstens 50 % der insgesamt anrechenbaren Eigenmittel;\nd) wenn die Deckungsrückstellung in der Lebensversicherung nicht oder geringer als mit dem in die Prämien eingerechneten Abschlusskostensatz gezillmert worden ist, die Differenz zwischen der Deckungsrückstellung und der mit dem in die Prämie eingerechneten Abschlusskostensatz gezillmerten Deckungsrückstellung; dieser Differenzbetrag darf jedoch für alle Verträge, bei denen eine Zillmerung möglich ist, die nach Anhang 1 Ziff. 8 Bst. c ermittelten abgegrenzten noch nicht fälligen Ansprüche aus dem Versicherungsverhältnis nicht überschreiten;\ne) Sicherheits- und Schwankungsrückstellungen, sofern sie die Höchstbeträge nach Art. 37 Abs. 4 übersteigen.\n5) Kapital, das aufgrund nachrangiger Verbindlichkeiten eingezahlt worden ist, darf im Ausmass von höchstens 25 % der Solvabilitätsspanne und höchstens 25 % der insgesamt anrechenbaren Eigenmittel nach Abs. 2 und 4 zusätzlich für die Bedeckung der Solvabilitätsspanne als Eigenmittel angerechnet werden, wenn:\na) es im Fall der Liquidation oder der Eröffnung eines Konkursverfahrens über das Vermögen des Versicherungsunternehmens erst nach Befriedigung aller nicht nachrangigen Gläubiger zurückzuzahlen ist;\nb) es dem Versicherungsunternehmen für mindestens fünf Jahre, deren Letztes noch nicht begonnen hat, oder mit einer fünfjährigen Kündigungsfrist zur Verfügung gestellt worden ist;\nc) es vor dem vereinbarten Rückzahlungstermin nur bei einer Auflösung des Versicherungsunternehmens fällig werden kann; und\nd) der zugrunde liegende Vertrag nicht ohne Einwilligung der FMA geändert werden kann.\n6) Die nachfolgend aufgeführten Kapitalbestandteile stehen nicht zur Bedeckung der Solvabilitätsspanne zur Verfügung und vermindern die anrechenbaren Eigenmittel nach Abs. 2 bis 5:\na) Beteiligungen an Versicherungsunternehmen, an Rückversicherungsunternehmen eines Drittstaates, an Versicherungs-Holdinggesellschaften oder an Banken, Finanzinstituten oder Wertpapierfirmen;\nb) nachrangige Forderungen, kumulative Vorzugsaktien oder Wertpapiere mit unbestimmter Laufzeit gegenüber in Bst. a genannten Unternehmen.\n7) Werden vorübergehend Anteile einer anderen Bank, einer anderen Wertpapierfirma, eines anderen Finanzinstituts, eines anderen Versicherungsunternehmens oder einer anderen Versicherungs-Holdinggesellschaft gehalten, um das betreffende Unternehmen zwecks Sanierung finanziell zu stützen, so kann die FMA von einer Anwendung des Abs. 6 absehen.\n8) Zur Bedeckung des Garantiefonds anrechenbar sind die Eigenmittel nach Abs. 2 und 5, mit Zustimmung der FMA auch solche nach Abs. 4 Bst. a."
    },
    {
      "provision_ref": "art70",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "70",
      "title": "Art. 70 Berechnung der Solvabilitätsspanne in der Nichtlebensversicherung",
      "content": "1) Die Solvabilitätsspanne in der Nichtlebensversicherung berechnet sich entweder nach den jährlichen Prämieneinnahmen (Beitragsindex) oder nach der mittleren Schadenbelastung für die letzten drei Geschäftsjahre (Schadenindex). Massgebend ist das höhere der beiden Rechnungsergebnisse.\n2) Bei einem kleinen Direktversicherungsunternehmen, das im Wesentlichen nur Kredit-, Sturm-, Hagel- oder Frostrisiken deckt, berechnet sich die mittlere Schadenbelastung nach den letzten sieben Geschäftsjahren.\n3) Ist die berechnete Solvabilitätsspanne niedriger als jene des Vorjahres, so muss die Solvabilitätsspanne mindestens so hoch sein wie das Ergebnis der Multiplikation der Solvabilitätsspanne des Vorjahres mit dem Quotienten aus dem Bruttobetrag der Rückstellung für noch nicht abgewickelte Versicherungsfälle am Ende des letzten Geschäftsjahres und dem Bruttobetrag dieser Rückstellung am Beginn des letzten Geschäftsjahres; dieser Quotient darf höchstens 1.0 betragen."
    },
    {
      "provision_ref": "art71",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "71",
      "title": "Art. 71 Beitragsindex",
      "content": "1) Für die Berechnung des Beitragsindexes ist von den gebuchten Bruttoprämien des letzten Geschäftsjahres auszugehen. Sind die verdienten Bruttoprämien höher, bilden diese den Ausgangsbetrag. Bei der Bestimmung des Ausgangsbetrages sind die Prämien für Risiken, die zu einem der Versicherungszweige 11 bis 13 gehören, um 50 % zu erhöhen. Für andere Versicherungszweige kann die FMA eine Erhöhung um bis zu 50 % anordnen, um den spezifischen Merkmalen dieser Tätigkeiten oder Verträge Rechnung zu tragen.\n2) Von den ersten 61.3 Millionen Euro dieses Ausgangsbetrages werden 18 % und von dem darüber hinausgehenden Betrag 16 % gerechnet und addiert.\n3) Der Beitragsindex resultiert aus der Multiplikation der so errechneten Summe mit dem Quotienten, der sich für das betreffende kleine Direktversicherungsunternehmen für die letzten drei Geschäftsjahre aus dem Verhältnis der Aufwendungen für Versicherungsfälle für eigene Rechnung zum Bruttobetrag der Aufwendungen für Versicherungsfälle ergibt; dieser Quotient muss mindestens 0.5 betragen. Auf begründeten Antrag des Versicherungsunternehmens und mit Zustimmung der FMA dürfen von Zweckgesellschaften einforderbare Beträge als Rückversicherung abgezogen werden."
    },
    {
      "provision_ref": "art72",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "72",
      "title": "Art. 72 Schadenindex",
      "content": "1) Für die Berechnung des Schadenindexes ist von den Bruttobeträgen der Aufwendungen für Versicherungsfälle während der in Art. 70 Abs. 1 Satz 1 und Abs. 2 genannten Zeiträumen auszugehen. Bei der Bestimmung des Ausgangsbetrages sind die Bruttobeträge der Aufwendungen für Versicherungsfälle für Risiken, die zu einem der Versicherungszweige 11 bis 13 gehören, um 50 % zu erhöhen. Für andere Versicherungszweige kann die FMA eine Erhöhung um bis zu 50 % anordnen, um den spezifischen Merkmalen dieser Tätigkeiten oder Verträge Rechnung zu tragen.\n2) Von den ersten 42.9 Millionen Euro des sich ergebenden Jahresdurchschnittes werden 26 % und von dem darüber hinausgehenden Betrag 23 % gerechnet und addiert.\n3) Der Schadenindex resultiert aus der Multiplikation der so errechneten Summe mit dem Quotienten, der sich für das betreffende kleine Direktversicherungsunternehmen für die letzten drei Geschäftsjahre aus dem Verhältnis der Aufwendungen für Versicherungsfälle für eigene Rechnung zum Bruttobetrag der Aufwendungen für Versicherungsfälle ergibt; dieser Quotient muss mindestens 0.5 betragen. Auf begründeten Antrag des Versicherungsunternehmens und mit Zustimmung der FMA dürfen von Zweckgesellschaften einforderbare Beträge als Rückversicherung abgezogen werden."
    },
    {
      "provision_ref": "art73",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "73",
      "title": "Art. 73 Krankenversicherung",
      "content": "Die Prozentsätze nach Art. 71 Abs. 2 und Art. 72 Abs. 2 werden für Krankenversicherungen, die nach Art der Lebensversicherung betrieben werden, auf ein Drittel gekürzt, wenn:\na) auf der Grundlage von Wahrscheinlichkeitstafeln nach versicherungsmathematischen Grundsätzen berechnete Prämien erhoben werden;\nb) eine Altersrückstellung gebildet wird;\nc) ein angemessener Sicherheitszuschlag erhoben wird;\nd) das kleine Direktversicherungsunternehmen spätestens nach Ablauf des dritten Versicherungsjahres den Vertrag nicht mehr kündigen kann; und\ne) vertraglich die Möglichkeit vorgesehen ist, auch für bestehende Verträge die Prämien zu erhöhen oder die Leistungen herabzusetzen."
    },
    {
      "provision_ref": "art74",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "74",
      "title": "Art. 74 Garantiefonds und Mindestgarantiefonds",
      "content": "1) Ein Drittel der Solvabilitätsspanne gilt als Garantiefonds, wobei der Garantiefonds den Mindestgarantiefonds nicht unterschreiten darf.\n2) Die FMA bestimmt im Einzelfall die Höhe des Mindestgarantiefonds und berücksichtigt dabei die betriebenen Versicherungszweige."
    },
    {
      "provision_ref": "art75",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "75",
      "title": "Art. 75 Organisationsfonds",
      "content": "1) Neben dem Mindestkapital nach Art. 67 muss ein kleines Direktversicherungsunternehmen für die Kosten der Gründung und des Aufbaus oder einer aussergewöhnlichen Geschäftsausweitung über einen Organisationsfonds verfügen.\n2) Die FMA setzt die Höhe des Organisationsfonds im Einzelfall fest. Der Organisationsfonds beträgt bei der Geschäftsaufnahme eines Versicherungsunternehmens in der Regel zwischen 20 % und 50 % des Mindestkapitals.\n3) Der Organisationsfonds ist durch kurzfristig verwertbare Aktiven zu bestellen.\n4) Der Organisationsfonds darf frühestens drei Jahre nach seiner Bestellung oder Wiederbestellung und nur mit schriftlicher Zustimmung der FMA für andere als die im Gesetz genannten Zwecke verwendet werden.\n5) Die FMA kann, wenn sich in der Jahresrechnung ein Verlust abzeichnet, die Erhöhung des Organisationsfonds oder seine Wiederbestellung verlangen."
    },
    {
      "provision_ref": "art76",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "76",
      "title": "Art. 76 Berechnung der Solvabilitätsspanne in der Lebensversicherung für den gesamten Geschäftsbetrieb",
      "content": "Die Solvabilitätsspanne in der Lebensversicherung für den gesamten Geschäftsbetrieb eines kleinen Direktversicherungsunternehmens ergibt sich durch Addition der Solvabilitätsspannen für die einzelnen Versicherungszweige und für die Zusatzversicherungen."
    },
    {
      "provision_ref": "art77",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "77",
      "title": "Art. 77 Berechnung der Solvabilitätsspanne für die Versicherungszweige 1 (ohne Zusatzversicherungen) und 2 in der Lebensversicherung",
      "content": "1) Die Solvabilitätsspanne entspricht der Summe aus dem ersten Ergebnis (Abs. 2) und dem zweiten Ergebnis (Abs. 3).\n2) Das erste Ergebnis berechnet sich aus 4 % des Bruttobetrages der mathematischen Rückstellungen, multipliziert mit dem Quotienten aus den mathematischen Rückstellungen abzüglich des Anteils der Rückversicherer und dem Bruttobetrag der mathematischen Rückstellungen für das letzte Geschäftsjahr; dieser Quotient muss mindestens 0.85 betragen.\n3) Das zweite Ergebnis berechnet sich wie folgt:\na) Das jeweilige Risikokapital abzüglich des Anteils der Rückversicherer wird für das letzte Geschäftsjahr durch den Bruttobetrag des jeweiligen Risikokapitals dividiert. Der so ermittelte Quotient ergibt den Rückversicherungsfaktor. Dieser muss mindestens 0.5 betragen. Als Risikokapital gilt das gesamte im Todesfall zahlbare Kapital abzüglich der mathematischen Rückstellungen des Hauptrisikos. Verträge mit negativem Risikokapital werden, auch bei den folgenden Berechnungen, nicht berücksichtigt.\nb) Das Risikokapital von Todesfallversicherungen mit Gesamtlaufzeit bis zu drei Jahren wird nacheinander mit dem Satz von 0.1 % und mit dem Rückversicherungsfaktor nach Bst. a multipliziert.\nc) Das Risikokapital von Todesfallversicherungen mit Gesamtlaufzeit von über drei bis zu fünf Jahren wird nacheinander mit dem Satz von 0.15 % und mit dem Rückversicherungsfaktor nach Bst. a multipliziert.\nd) Bei den übrigen Versicherungen wird das Risikokapital nacheinander mit dem Satz von 0.3 % und mit dem Rückversicherungsfaktor nach Bst. a multipliziert.\ne) Die Summe der nach den Bst. b, c und d berechneten Beträge ergibt das zweite Ergebnis."
    },
    {
      "provision_ref": "art78",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "78",
      "title": "Art. 78 Berechnung der Solvabilitätsspanne für den Versicherungszweig 3 (ohne Zusatzversicherungen) in der Lebensversicherung",
      "content": "1) Die Solvabilitätsspanne entspricht der Summe aus dem ersten Ergebnis (Abs. 2) und dem zweiten Ergebnis (Abs. 3).\n2) Das erste Ergebnis berechnet sich wie folgt:\na) 4 % des Bruttobetrages der mathematischen Rückstellungen für Versicherungen, bei denen das Versicherungsunternehmen ein Anlagerisiko trägt, werden multipliziert mit dem Quotienten aus den mathematischen Rückstellungen abzüglich des Anteils der Rückversicherer und dem Bruttobetrag der mathematischen Rückstellungen für diese Versicherungen für das letzte Geschäftsjahr; dieser Quotient muss mindestens 0.85 betragen. Auf begründeten Antrag des Versicherungsunternehmens und mit Zustimmung der Aufsichtsbehörde dürfen von Zweckgesellschaften einforderbare Beträge als Rückversicherung abgezogen werden.\nb) 1 % des Bruttobetrages der mathematischen Rückstellungen für kleine Direktversicherungen, bei denen das Versicherungsunternehmen kein Anlagerisiko trägt und bei denen die Zuweisungen zur Deckung der Verwaltungskosten für über fünf Jahre vertraglich festgelegt sind, wird multipliziert mit dem Quotienten aus den mathematischen Rückstellungen abzüglich des Anteils der Rückversicherer und dem Bruttobetrag der mathematischen Rückstellungen für diese Versicherungen für das letzte Geschäftsjahr; dieser Quotient muss mindestens 0.85 betragen.\nc) Für Versicherungen, bei denen das Versicherungsunternehmen kein Anlagerisiko trägt und bei denen die Zuweisungen zur Deckung der Verwaltungskosten nicht für über fünf Jahre vertraglich festgelegt sind, werden die ihnen zurechenbaren Nettoverwaltungsaufwendungen im letzten Geschäftsjahr ermittelt; von diesem Betrag werden 25 % gerechnet.\nd) Die Summe der nach den Bst. a bis c berechneten Beträge ergibt das erste Ergebnis.\n3) Das zweite Ergebnis berechnet sich aus 0.3 % des Risikokapitals, soweit das Versicherungsunternehmen ein Sterblichkeitsrisiko übernimmt, multipliziert mit dem Quotienten aus dem Risikokapital abzüglich des Anteils der Rückversicherer und dem Bruttobetrag des Risikokapitals für das letzte Geschäftsjahr; dieser Quotient muss mindestens 0.5 betragen. Art. 77 Abs. 3 Bst. a Satz 4 gilt sinngemäss. Auf begründeten Antrag des Versicherungsunternehmens und mit Zustimmung der Aufsichtsbehörde dürfen von Zweckgesellschaften einforderbare Beträge als Rückversicherung abgezogen werden."
    },
    {
      "provision_ref": "art79",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "79",
      "title": "Art. 79 Berechnung der Solvabilitätsspanne für Zusatzversicherungen in der Lebensversicherung",
      "content": "Die Solvabilitätsspanne für die Zusatzversicherungen der Versicherungszweige 1 und 3 berechnet sich nach Art. 70 bis 72."
    },
    {
      "provision_ref": "art80",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "80",
      "title": "Art. 80 Berechnung der Solvabilitätsspanne für den Versicherungszweig 4 in der Lebensversicherung",
      "content": "Die Solvabilitätsspanne für die Krankenversicherung berechnet sich nach Art. 73."
    },
    {
      "provision_ref": "art81",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "81",
      "title": "Art. 81 Berechnung der Solvabilitätsspanne für den Versicherungszweig 5 in der Lebensversicherung",
      "content": "Bei den Tontinengeschäften entspricht die Solvabilitätsspanne 1 % des Vermögens der Gemeinschaften."
    },
    {
      "provision_ref": "art82",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "82",
      "title": "Art. 82 Berechnung der Solvabilitätsspanne für den Versicherungszweig 6 in der Lebensversicherung",
      "content": "Bei den Kapitalisationsgeschäften entspricht die Solvabilitätsspanne 4 % des Bruttobetrages der mathematischen Rückstellungen für diese Geschäfte, multipliziert mit dem Quotienten aus den mathematischen Rückstellungen abzüglich des Anteils der Rückversicherer und dem Bruttobetrag der mathematischen Rückstellungen für diese Geschäfte für das letzte Geschäftsjahr; dieser Quotient muss mindestens 0.85 betragen."
    },
    {
      "provision_ref": "art83",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "83",
      "title": "Art. 83 Versicherungstechnische Rückstellungen",
      "content": "1) Kleine Direktversicherungsunternehmen sind verpflichtet, für die gesamte Geschäftstätigkeit ausreichende versicherungstechnische Rückstellungen zu bilden. Diese müssen gewährleisten, dass die Versicherungsunternehmen alle ihre aus Versicherungsverträgen resultierenden Verpflichtungen im Rahmen dessen, was bei vernünftiger Betrachtungsweise vorhersehbar ist, erfüllen können.\n2) Für die Bildung, Berechnung und Bewertung der versicherungstechnischen Rückstellungen gelten im Weiteren die Bestimmungen des PGR und die in Anhang 1 enthaltenen Vorschriften.\n3) Die FMA kann jederzeit eine Schätzung der versicherungstechnischen Rückstellungen anordnen."
    },
    {
      "provision_ref": "art84",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "84",
      "title": "Art. 84 Bedeckung und Kongruenz",
      "content": "Kleine Direktversicherungsunternehmen haben die versicherungstechnischen Rückstellungen für die gesamte Geschäftstätigkeit durch kongruente Vermögenswerte nach Anhang 4 zu bedecken. Diese Vermögenswerte müssen in einem oder in mehreren EWRA-Vertragsstaaten belegen sein. Die FMA kann Ausnahmen von diesen Kongruenz- oder Belegenheitskriterien bewilligen."
    },
    {
      "provision_ref": "art85",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "85",
      "title": "Art. 85 Grundsätze der Kapitalanlage und Meldepflicht",
      "content": "1) Bei Vermögenswerten, die die versicherungstechnischen Rückstellungen bedecken, ist der Art der betriebenen Versicherungsgeschäfte sowie der Unternehmensstruktur dahingehend Rechnung zu tragen, dass möglichst grosse Sicherheit und Rentabilität bei jederzeitiger Liquidität des kleinen Direktversicherungsunternehmens erreicht wird, unter Wahrung angemessener Mischung und Streuung der Vermögenswerte.\n2) Kleine Direktversicherungsunternehmen melden im Rahmen der Berichterstattung an die FMA die Höhe der versicherungstechnischen Rückstellung und die zu ihrer Bedeckung dienenden Vermögenswerte. Die FMA kann das Nähere über die Berichterstattung festlegen, wobei die Vorschriften des Art. 40 und 41 sinngemäss anzuwenden sind."
    },
    {
      "provision_ref": "art86",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "86",
      "title": "Art. 86 Zulässige Vermögenswerte",
      "content": "1) Für ein kleines Direktversicherungsunternehmen wird es als angemessen erachtet, wenn es für die vollständige Bedeckung der versicherungstechnischen Rückstellungen nur solche aus den folgenden in Anhang 1 Ziff. 2 unter den Aktiven angeführten Vermögenswerten zulässt:\na) Kapitalanlagen (Bst. B) mit Ausnahme der Anderen Kapitalanlagen (Bst. B Ziff. III Punkt 7); Wertpapiere, die nicht auf einem geregelten Markt gehandelt werden, jedoch nur insoweit, als sie kurzfristig veräussert werden können;\nb) Forderungen aus dem selbst abgeschlossenen Versicherungsgeschäft (Bst. D Ziff. I), Abrechnungsforderungen aus dem Rückversicherungsgeschäft (Bst. D Ziff. II) sowie Forderungen gegenüber Zweckgesellschaften; nicht jedoch solche Forderungen, deren Fälligkeitstermin drei Monate oder länger zurückliegt;\nc) laufende Guthaben bei Banken, Postscheckguthaben, Schecks und Kassenbestand (Bst. E Ziff. II);\nd) abgegrenzte Zinsen und Mieten (Bst. F Ziff. I);\ne) Anlagen in derivativen Finanzinstrumenten in Verbindung mit Vermögenswerten, die die versicherungstechnischen Rückstellungen bedecken, sind zulässig, sofern sie zur Verringerung von Anlagerisiken oder zur Erleichterung einer effizienten Portfolioverwaltung beitragen. Diese Instrumente sind nach dem Grundsatz der Vorsicht zu bewerten und können bei der Bewertung der zugrunde liegenden Vermögenswerte berücksichtigt werden.\n2) Hinsichtlich versicherungstechnischer Rückstellungen für Lebensversicherungsverträge, soweit das Anlagerisiko von den Versicherungsnehmern getragen wird (Anhang 1 Ziff. 2, Bst. E der Passiven), gilt Folgendes:\na) Sind die Leistungen aus einem Vertrag direkt an den Wert von Anteilen eines Anlagefonds oder eines anderen Sondervermögens gebunden, müssen die versicherungstechnischen Rückstellungen für diese Leistungen so weit wie möglich durch die betreffenden Anteile oder, sofern keine Anteile gebildet werden, durch die betreffenden Vermögenswerte bedeckt werden.\nb) Sind die Leistungen aus einem Vertrag direkt an einen Aktienindex oder an einen anderen als den in Bst. a genannten Bezugswert gebunden, müssen die versicherungstechnischen Rückstellungen für diese Leistungen so weit wie möglich entweder durch die Anteile, die den Bezugswert darstellen sollen, oder, sofern keine Anteile gebildet werden, durch Vermögenswerte mit angemessener Sicherheit und Realisierbarkeit bedeckt werden, die so genau wie möglich denjenigen Werten entsprechen, auf denen der besondere Bezugswert beruht."
    },
    {
      "provision_ref": "art87",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "87",
      "title": "Art. 87 Begrenzungen",
      "content": "1) Für kleine Direktversicherungsunternehmen wird es als angemessen erachtet, wenn es für die zur Bedeckung der versicherungstechnischen Rückstellungen nach Art. 86 zugelassenen Vermögenswerte folgende Begrenzungen einhält:\na) 30 % für Grundstücke und Bauten (Anhang 1 Ziff. 3 Bst. a) sowie Beteiligungen an Immobiliengesellschaften (Gesellschaften, deren Geschäftszweck einzig der Erwerb und der Verkauf sowie die Vermietung und die Verpachtung eigener Grundstücke ist), aber höchstens 10 % für ein einzelnes Grundstück; dabei werden mehrere rechtlich selbständige Grundstücke zusammengenommen, wenn sie wirtschaftlich eine Einheit bilden;\nb) 40 % für Beteiligungen, Anteile an Anlagefonds und andere nicht festverzinsliche Wertpapiere;\nc) vorbehaltlich Bst. d 5 % für Kapitalanlagen nach Bst. b sowie andere Wertpapiere und Ausleihungen aller Art, die dasselbe Unternehmen oder denselben Schuldner betreffen; diese Grenze erhöht sich auf 10 %, wenn von der Erhöhung insgesamt nicht mehr als 40 % der versicherungstechnischen Rückstellungen betroffen sind;\nd) 5 % für nicht gesicherte Ausleihungen an andere Schuldner als Banken, Versicherungsunternehmen und Wertpapierfirmen mit Sitz in einem EWRA-Vertragsstaat, aber höchstens 1 % für solche Ausleihungen an einen einzelnen Schuldner;\ne) 10 % für Wertpapiere, die nicht auf einem geregelten Markt gehandelt werden;\nf) 3 % für den Kassenbestand.\n2) Im Fall von Abs. 1 Bst. c liegt die Höchstgrenze je Unternehmen bei 40 %, sofern es sich um Anleihen handelt, die von einer Bank ausgegeben werden, welche ihren Sitz in einem EWRA-Vertragsstaat hat und von Gesetzes wegen einer besonderen staatlichen Aufsicht untersteht. Insbesondere müssen die aus der Begebung der Anleihen resultierenden Geldbeträge in Vermögenswerten angelegt werden, die während der gesamten Laufzeit der Anleihen die Deckung der Ansprüche aus den Anleihen gewährleisten und die bei Ausfall des Ausstellers vorrangig zur Rückzahlung des Kapitals und zur Zahlung der anteiligen Zinsen verwendet werden.\n3) Abs. 1 und 2 gelten nicht, soweit Art. 86 Abs. 2 anzuwenden ist."
    },
    {
      "provision_ref": "art88",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "88",
      "title": "Art. 88 Ausnahmen",
      "content": "1) Die FMA kann auch andere Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen zulassen als die in Art. 86 aufgeführten, sofern sie in Bezug auf Risiko, Ertrag und Liquidität gleichwertig sind.\n2) Sie kann tiefere Begrenzungen festsetzen als die in Art. 87 aufgeführten, wenn es die Sicherheit der Versichertenansprüche erfordert.\n3) Die FMA kann ihre Entscheide an Auflagen und Bedingungen knüpfen; sie berücksichtigt dabei insbesondere die in einem kleinen Direktversicherungsunternehmen vorhandenen Sachkenntnisse und dessen Organisation."
    },
    {
      "provision_ref": "art89",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "89",
      "title": "Art. 89 Verwahrung der Vermögenswerte",
      "content": "Die FMA kann im Einzelfall einem kleinen Direktversicherungsunternehmen die gesonderte Verwahrung der zur Bedeckung der versicherungstechnischen Rückstellungen bestimmten Vermögenswerte vorschreiben."
    },
    {
      "provision_ref": "art90",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "90",
      "title": "Art. 90 Bewertung der Vermögenswerte",
      "content": "1) Die Anrechenbarkeit der für die Bedeckung der versicherungstechnischen Rückstellungen zugelassenen Vermögenswerte richtet sich vorbehaltlich Abs. 2 und 3 nach ihrer Bewertung für Zwecke der Jahresrechnung gemäss den Vorschriften des PGR und des Anhangs 1.\n2) Schulden, die beim Erwerb von Vermögenswerten entstanden sind, sind bei deren Bewertung in Abzug zu bringen.\n3) Bei der Bewertung von Forderungen sind verrechenbare Gegenforderungen abzuziehen."
    },
    {
      "provision_ref": "art91",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "91",
      "title": "Art. 91 Allgemeine Sicherheits- und Schwankungsrückstellung",
      "content": "1) Kleine Direktversicherungsunternehmen haben eine allgemeine Sicherheits- und Schwankungsrückstellung zu bilden, die sich an der Gesamtheit der Aktivitäten des Unternehmens orientieren muss. Art. 37 Abs. 2 und 3 ist sinngemäss anzuwenden.\n2) Die Sicherheits- und Schwankungsrückstellung ist nach den Vorschriften in Anhang 2 zu berechnen.\n3) Bei der Bildung dieser Sicherheits- und Schwankungsrückstellung ist eine Sicherheits- und Schwankungsrückstellung in der Kreditversicherung nach Art. 92 anzurechnen."
    },
    {
      "provision_ref": "art92",
      "chapter": "IX. Kleine Direktversicherungsunternehmen",
      "section": "92",
      "title": "Art. 92 Sicherheits- und Schwankungsrückstellung in der Kreditversicherung",
      "content": "1) Kleine Direktversicherungsunternehmen, welche die Kreditversicherung betreiben (Versicherungszweig 14), haben eine Sicherheits- und Schwankungsrückstellung zu bilden, die zum Ausgleich eines im Geschäftsjahr auftretenden versicherungstechnischen Verlustes oder einer im Geschäftsjahr resultierenden überdurchschnittlich hohen Schadenquote in diesem Versicherungszweig bestimmt ist.\n2) Die Sicherheits- und Schwankungsrückstellung ist nach einer der vier gleichwertigen Methoden nach Anhang 3 zu berechnen.\n3) Die Sicherheits- und Schwankungsrückstellung wird bis zur Höhe des nach einer in Abs. 2 genannten Methode errechneten Betrages nicht auf die Solvabilitätsspanne angerechnet.\n4) Kleine Direktversicherungsunternehmen müssen keine Sicherheits- und Schwankungsrückstellung bilden, wenn die gebuchten Bruttoprämien aus der Kreditversicherung:\na) weniger als 4 % der gesamten gebuchten Bruttoprämien ausmachen und\nb) weniger als 4 Millionen Franken betragen.\nX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art93",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93 Massgebliche risikofreie Zinskurve",
      "content": "1) Eine vorübergehende Anpassung der massgeblichen risikofreien Zinskurve nach Art. 262 Abs. 1 des Versicherungsaufsichtsgesetzes wird für jede Währung berechnet als Anteil der Differenz zwischen:\na) dem Zinssatz, der von Lebensversicherungsunternehmen im Einklang mit den bis zum Inkrafttreten dieser Verordnung geltenden Vorschriften festgelegt wurde;\nb) dem effektiven Jahressatz, der als ein konstanter Abzinsungssatz berechnet wird, der im Fall einer Anwendung auf die Cashflows des Portfolios zulässiger Versicherungs- oder Rückversicherungsverpflichtungen zu einem Wert führt, der dem besten Schätzwert des Portfolios zulässiger Versicherungs- oder Rückversicherungsverpflichtungen entspricht, wenn der Zeitwert des Geldes unter Verwendung der massgeblichen risikofreien Zinskurve nach Art. 77 des Versicherungsaufsichtsgesetzes berücksichtigt wird.\n2) Der in Abs. 1 genannte Anteil sinkt am Ende jedes Jahres linear von 100 % während des Jahres ab dem 1. Januar 2016 auf 0 % am 1. Januar 2032.\n3) Bei Anwendung der Volatilitätsanpassung nach Art. 28 wird die massgebliche risikofreie Zinskurve nach Abs. 1 Bst. b an die massgebliche risikofreie Zinskurve nach Art. 28 angepasst.\n4) Als zulässige Versicherungs- und Rückversicherungsverpflichtungen gelten nur die Versicherungs- und Rückversicherungsverpflichtungen, die den folgenden Anforderungen entsprechen:\na) die Verträge, aus denen sich die Versicherungs- und Rückversicherungsverpflichtungen ergeben, wurden vor dem 1. Januar 2016 geschlossen, mit Ausnahme von Vertragsverlängerungen an oder nach diesem Zeitpunkt;\nb) die versicherungstechnischen Rückstellungen für die Versicherungs- und Rückversicherungsverpflichtungen wurden gemäss den Vorschriften festgelegt, die vor dem 1. Januar 2016 galten;\nc) Art. 26 kommt bei Versicherungs- und Rückversicherungsverpflichtungen nicht zur Anwendung.\n5) Wenn Versicherungsunternehmen eine vorübergehende Anpassung der massgeblichen risikofreien Zinskurve nach Art. 262 Abs. 1 des Versicherungsaufsichtsgesetzes in Anspruch nehmen, gilt, dass sie:\na) die zulässigen Versicherungs- und Rückversicherungsverpflichtungen nicht in die Berechnung der Volatilitätsanpassung nach Art. 28 einfliessen lassen dürfen;\nb) Art. 263 des Versicherungsaufsichtsgesetzes nicht zur Anwendung bringen dürfen;\nc) im Rahmen ihres Berichts über ihre Solvabilität und ihre Finanzlage nach Art. 100 des Versicherungsaufsichtsgesetzes offenlegen müssen, dass sie die vorübergehende risikofreie Zinskurve anwenden und die Folgen der Nichtanwendung dieser Übergangsmassnahme für ihre Finanzlage quantifizieren müssen."
    },
    {
      "provision_ref": "art94",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Berechnung der Basissolvenzkapitalanforderung für das Marktrisikomodul",
      "content": "1) Ungeachtet Art. 42 und 54 des Versicherungsaufsichtsgesetzes werden die Standardparameter, die Aktien betreffen, die das Unternehmen am oder vor dem 1. Januar 2016 erworben hat, bei der Berechnung des Aktienrisiko-Untermoduls gemäss der Standardformel, ohne die Option nach Art. 18, als gewichtete Mittelwerte berechnet, und zwar aus:\na) dem Standardparameter, der bei der Berechnung des Untermoduls Aktienrisiko nach Art. 18 zu verwenden ist; und\nb) dem Standardparameter, der bei der Berechnung des Untermoduls Aktienrisiko gemäss der Standardformel ohne die Option nach Art. 18 zu verwenden ist.\n2) Das Gewicht des in Abs. 1 Bst. b genannten Parameters steigt zumindest linear am Ende jedes Jahres von 0 % während des am 1. Januar 2016 beginnenden Jahres auf 100 % am 1. Januar 2023."
    },
    {
      "provision_ref": "art95",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "95",
      "title": "Art. 95 Abzug von den versicherungstechnischen Rückstellungen",
      "content": "1) Ein vorübergehender Abzug nach Art. 263 Abs. 1 des Versicherungsaufsichtsgesetzes kann auf der Ebene homogener Risikogruppen nach Art. 31 dieser Verordnung zur Anwendung kommen.\n2) Der vorübergehende Abzug entspricht einem Anteil der Differenz zwischen den beiden folgenden Beträgen:\na) die versicherungstechnischen Rückstellungen nach Abzug der einforderbaren Beträge aus Rückversicherungsverträgen und gegenüber Zweckgesellschaften, die nach Art. 75 des Versicherungsaufsichtsgesetzes berechnet wurden;\nb) die versicherungstechnischen Rückstellungen nach Abzug der einforderbaren Beträge aus Rückversicherungsverträgen, die gestützt auf Vorschriften berechnet wurden, die vor dem 1. Januar 2016 galten.\n3) Der maximal abzugsfähige Anteil sinkt am Ende jedes Jahres linear von 100 % während des Jahres ab dem 1. Januar 2016 auf 0 % am 1. Januar 2032.\n4) Wenn ein Versicherungsunternehmen die Volatilitätsanpassung nach Art. 28 am 1. Januar 2016 anwendet, wird der in Abs. 2 Bst. a genannte Betrag mit der zu diesem Zeitpunkt geltenden Volatilitätsanpassung berechnet.\n5) Die Beträge der versicherungstechnischen Rückstellungen sowie gegebenenfalls der Betrag der Volatilitätsanpassung, die zur Berechnung des vorübergehenden Abzugs nach Abs. 2 Bst. a und b verwendet werden, können bei vorheriger Genehmigung oder auf Initiative der FMA alle 24 Monate oder häufiger neu berechnet werden, wenn sich das Risikoprofil des Versicherungsunternehmens wesentlich verändert.\n6) Der Abzug nach Abs. 2 kann von der FMA begrenzt werden, wenn seine Anwendung dazu führen könnte, dass die für das Unternehmen geltenden Finanzmittelanforderungen im Vergleich zu den Anforderungen sinken, die gemäss den Vorschriften berechnet wurden, die vor dem 1. Januar 2016 galten.\n7) Bei Geltendmachung eines Abzugs haben Versicherungsunternehmen dafür zu sorgen, dass sie:\na) keine vorübergehende Anpassung der massgeblichen risikofreien Zinskurve in Anspruch nehmen;\nb) wenn sie die Solvenzkapitalanforderung nur bei Anwendung des vorübergehenden Abzugs erfüllen können, der FMA jährlich einen Bericht vorlegen, in dem die Massnahmen zur Aufstockung der anrechnungsfähigen Eigenmittel bis auf die zur Bedeckung der Solvenzkapitalanforderung erforderliche Höhe oder zur Senkung ihres Risikoprofils bis zur erneuten Bedeckung der Solvenzkapitalanforderung sowie der hierbei erzielte Fortschritt dargestellt sind;\nc) im Rahmen ihres Berichts über ihre Solvabilität und ihre Finanzlage nach Art. 100 des Versicherungsaufsichtsgesetzes offenlegen müssen, dass sie den vorübergehenden Abzug auf die versicherungstechnischen Rückstellungen anwenden und die Folgen der Nichtanwendung dieses vorübergehenden Abzugs für ihre Finanzlage quantifizieren müssen."
    },
    {
      "provision_ref": "art96",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "96",
      "title": "Art. 96 Plan zur schrittweisen Einführung von Übergangsmassnahmen für risikofreie Zinssätze und versicherungstechnische Rückstellungen",
      "content": "1) Versicherungsunternehmen, die die Übergangsmassnahmen nach Art. 262 oder 263 des Versicherungsaufsichtsgesetzes zur Anwendung bringen, haben die FMA zu unterrichten, sobald sie feststellen, dass die Solvenzkapitalanforderung ohne diese Übergangsmassnahmen demnächst nicht mehr bedeckt sein würde. Die FMA verpflichtet das betroffene Versicherungsunternehmen, die Massnahmen zu treffen, die zur erneuten Bedeckung der Solvenzkapitalanforderung am Ende des Übergangszeitraums notwendig sind.\n2) Innerhalb von zwei Monaten nach Feststellung der Nichtbedeckung der Solvenzkapitalanforderung im Falle der Nichtanwendung dieser Übergangsmassnahmen legt das betroffene Versicherungsunternehmen der FMA einen Plan vor, in dem die schrittweise Einführung der Massnahmen dargelegt wird, die mit Blick auf die Aufbringung der anrechnungsfähigen Eigenmittel in der zur Bedeckung der Solvenzkapitalanforderung erforderlichen Höhe oder zur Senkung ihres Risikoprofils bis zur erneuten Bedeckung der Solvenzkapitalanforderung am Ende des Übergangszeitraums geplant sind. Das betroffene Versicherungsunternehmen kann diesen Plan während des Übergangszeitraums aktualisieren.\n3) Das betroffene Versicherungsunternehmen legt der FMA jährlich einen Bericht vor, in dem die Massnahmen zur erneuten Bedeckung der Solvenzkapitalanforderung am Ende des Übergangszeitraums sowie der hierbei erzielte Fortschritt dargestellt sind. Wenn aus dem Fortschrittsbericht deutlich wird, dass eine erneute Bedeckung der Solvenzkapitalanforderung am Ende des Übergangszeitraums unrealistisch ist, entzieht die FMA die Genehmigung für die Anwendung der Übergangsmassnahme."
    },
    {
      "provision_ref": "art97",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "97",
      "title": "Art. 97 Bericht über Solvabilität und Finanzlage",
      "content": "Im Rahmen einer gesonderten Berichterstattung nach Art. 44 Abs. 3 können Versicherungsunternehmen bis zum 31. Dezember 2020 darauf verzichten, einen etwaigen Kapitalaufschlag oder die Auswirkungen der unternehmensspezifischen Parameter separat offenzulegen."
    },
    {
      "provision_ref": "art98",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "98",
      "title": "Art. 98 Einstellung des Geschäftsbetriebs",
      "content": "1) Für Versicherungsunternehmen, welche die Übergangsbestimmung von Art. 265 des Versicherungsaufsichtsgesetzes in Anspruch nehmen, sind die Bestimmungen, die auf kleine Direktversicherungsunternehmen anwendbar sind, vorbehaltlich Abs. 2 und 3 sinngemäss anzuwenden.\n2) Der Mindestgarantiefonds der Versicherungsunternehmen nach Abs. 1 beträgt:\na) bei einem Schadenversicherungsunternehmen mindestens 2.5 Millionen Euro. Versichert das Unternehmen die Risiken oder einen Teil der Risiken, die zu einem der Versicherungszweige 10 bis 15 gehören, so beträgt der Mindestgarantiefonds mindestens 3.7 Millionen Euro. Sofern gleichzeitig auch die Rückversicherung betrieben wird, kann die FMA einen höheren Betrag festlegen;\nb) bei einem Lebensversicherungsunternehmen 3.7 Millionen Euro;\nc) bei einem Rückversichersicherungsunternehmen 3.6 Millionen Euro. Bei einem firmeneigenen Rückversicherungsunternehmen kann die FMA eine Reduktion des Mindestgarantiefonds bis zu einem Betrag von 1.2 Millionen Euro gestatten.\n3) Betreiben Versicherungsunternehmen nach Abs. 1 die Rückversicherung, kann die FMA auf Antrag weitere Erleichterungen insbesondere betreffend die zur Bedeckung der versicherungstechnischen Rückstellungen vorgesehenen Vermögenswerte (Zulässigkeit und Begrenzung) zulassen. Überdies kann die FMA zusätzliche Vorschriften für die Berechnung und Berücksichtigung der Solvabilitätsspanne aus der aktiven Rückversicherung erlassen."
    },
    {
      "provision_ref": "art99",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "99",
      "title": "Art. 99 Durchführungsvorschriften zum europäischen Recht",
      "content": "Die Durchführungsvorschriften zur Richtlinie 2009/138/EG im Sinne von Art. 274 des Versicherungsaufsichtsgesetzes sind im Anhang 5 aufgeführt."
    },
    {
      "provision_ref": "art100",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "100",
      "title": "Art. 100 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 17. Dezember 1996 zum Gesetz betreffend die Aufsicht über Versicherungsunternehmen (Versicherungsaufsichtsverordnung; VersAV), LGBl. 1997 Nr. 41;\nb) Verordnung vom 14. Dezember 1999 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 1999 Nr. 250;\nc) Verordnung vom 25. März 2003 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2003 Nr. 95;\nd) Verordnung vom 21. Dezember 2004 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2004 Nr. 302;\ne) Verordnung vom 10. Mai 2005 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2005 Nr. 92;\nf) Verordnung vom 3. Februar 2009 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2009 Nr. 66;\ng) Verordnung vom 1. Dezember 2009 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2009 Nr. 333;\nh) Verordnung vom 5. Juli 2011 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2011 Nr. 318;\ni) Verordnung vom 4. Dezember 2012 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2012 Nr. 391;\nk) Verordnung vom 29. Januar 2013 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2013 Nr. 85;\nl) Verordnung vom 2. Juli 2013 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2013 Nr. 261;\nm) Verordnung vom 25. November 2014 über die Abänderung der Versicherungsaufsichtsverordnung, LGBl. 2014 Nr. 299."
    },
    {
      "provision_ref": "art101",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "101",
      "title": "Art. 101 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Januar 2016 in Kraft.\n2) Art. 6, 13 bis 29, 34, 44, 47, 59 bis 64, 93 bis 96 und 99 sowie Anhang 5 treten am 1. September 2015 in Kraft.\nFürstliche Regierung:\ngez. Dr. Thomas Zwiefelhofer\nRegierungschef-Stellvertreter\nAnhang 1\n(Art. 36, 39, 83, 86, 87 und 90)\nRechnungslegung\n1. Verhältnis von äusserer Form und wirtschaftlichem Gehalt bei Rückversicherungsverträgen\na) Rückversicherungsverträge dürfen in keinem Fall wie Mitversicherungsverträge behandelt werden.\nb) In Rechnung gestellte Prämien- und Schadenportefeuilles sind insoweit, als keine tatsächlichen Portefeuilleveränderungen stattfinden, nicht zu berücksichtigen; Rückversicherungsverträge sind insoweit als durchgehend bestehende Verträge zu behandeln.\n2. Gliederung der Bilanz\nDie Bilanz ist in Kontoform aufzustellen. Dabei sind die folgenden Posten auszuweisen:\nAktiven\nA. Immaterielle Anlagewerte\nI. Aufwendungen für die Errichtung und Erweiterung des Geschäftsbetriebes\nII. Geschäfts- oder Firmenwert\nIII. Aufwendungen für den Erwerb von Versicherungsbeständen\nIV. Sonstige immaterielle Anlagewerte\nB. Kapitalanlagen\nI. Grundstücke und Bauten\nII. Kapitalanlagen in verbundenen Unternehmen und Beteiligungen\n1. Anteile an verbundenen Unternehmen\n2. Schuldverschreibungen von verbundenen Unternehmen und Darlehen an verbundene Unternehmen\n3. Beteiligungen\n4. Schuldverschreibungen von und Darlehen an Unternehmen, mit denen ein Beteiligungsverhältnis besteht\nIII. Sonstige Kapitalanlagen\n1. Aktien, andere nicht festverzinsliche Wertpapiere und Anteile an Anlagefonds\n2. Schuldverschreibungen und andere festverzinsliche Wertpapiere\n3. Anteile an gemeinschaftlichen Kapitalanlagen\n4. Hypothekenforderungen\n5. Sonstige Ausleihungen\n6. Einlagen bei Banken\n7. Andere Kapitalanlagen\nIV. Depotforderungen aus dem in Rückdeckung übernommenen Versicherungsgeschäft\nC. Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen\nD. Andere Forderungen\nI. Forderungen aus dem selbst abgeschlossenen Versicherungsgeschäft\n1. gegen Versicherungsnehmer\na) gegen verbundene Unternehmen\nb) gegen Unternehmen, mit denen ein Beteiligungsverhältnis besteht\nc) gegen andere Versicherungsnehmer\n2. gegen Versicherungsvermittler, Rückversicherungsvermittler und Versicherungsvermittler in Nebentätigkeit\na) gegen verbundene Unternehmen\nb) gegen Unternehmen, mit denen ein Beteiligungsverhältnis besteht\nc) gegen andere Versicherungsvermittler, Rückversicherungsvermittler und Versicherungsvermittler in Nebentätigkeit\nII. Abrechnungsforderungen aus dem Rückversicherungsgeschäft\n1. gegen verbundene Unternehmen\n2. gegen Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n3. gegen andere Schuldner\nIII. Sonstige Forderungen\n1. gegen verbundene Unternehmen\n2. gegen Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n3. gegen andere Schuldner\nIV. Gezeichnetes Kapital, das eingefordert, aber noch nicht eingezahlt ist\nE. Sonstige Vermögensgegenstände\nI. Sachanlagen (ausser Grundstücken und Bauten) und Vorräte\nII. Laufende Guthaben bei Banken, Postscheckguthaben, Schecks und Kassenbestand\nIII. Eigene Aktien oder Anteile - unter Angabe ihres Nennwertes oder ihres rechnerischen Wertes (bei Quotenaktien)\nIV. Andere Vermögensgegenstände\nF. Rechnungsabgrenzungsposten\nI. Abgegrenzte Zinsen und Mieten\nII. Abgegrenzte noch nicht fällige Ansprüche aus dem Versicherungsvertragsverhältnis\nIII. Sonstige Rechnungsabgrenzungsposten\nPassiven\nA. Eigenkapital\nI. Eingefordertes Kapital\n1. Gezeichnetes Kapital\n2. Davon ab: Nicht eingefordertes Kapital\n3. Eingefordertes Kapital, davon eingezahlt\nII. Organisationsfonds\nIII. Kapitalreserven\nIV. Gewinnreserven\n1. Gesetzliche Reserve\n2. Reserve für eigene Aktien oder Anteile\n3. Statutarische Reserven\n4. Schwankungsreserven\n5. Sonstige Reserven\nV. Gewinnvortrag/Verlustvortrag\nVI. Jahresgewinn/Jahresverlust\nB. Nachrangige Verbindlichkeiten\nC. Fonds für spätere Zuweisungen\nD. Versicherungstechnische Rückstellungen\nI. Prämienüberträge\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nII. Deckungsrückstellung\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nIII. Rückstellung für noch nicht abgewickelte Versicherungsfälle\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nIV. Rückstellung für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nV. Sicherheits- und Schwankungsrückstellung\nVI. Sonstige versicherungstechnische Rückstellungen\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nE. Versicherungstechnische Rückstellungen für Lebensversicherungsverträge, soweit das Anlagerisiko von den Versicherungsnehmern getragen wird\n1. Bruttobetrag\n2. Davon ab: Anteil der Rückversicherer\nF. Andere Rückstellungen\nI. Rückstellungen für Pensionen und ähnliche Verpflichtungen\nII. Steuerrückstellungen\nIII. Sonstige Rückstellungen\nG. Depotverbindlichkeiten aus dem in Rückdeckung gegebenen Versicherungsgeschäft\nH. Andere Verbindlichkeiten\nI. Verbindlichkeiten aus dem selbst abgeschlossenen Versicherungsgeschäft\n1. gegenüber verbundenen Unternehmen\n2. gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n3. gegenüber anderen Gläubigern\nII. Abrechnungsverbindlichkeiten aus dem Rückversicherungsgeschäft\n1. gegenüber verbundenen Unternehmen\n2. gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n3. gegenüber anderen Gläubigern\nIII. Anleihensverbindlichkeiten\n1. gegenüber verbundenen Unternehmen, davon konvertibel\n2. gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht, davon konvertibel\n3. gegenüber anderen Gläubigern, davon konvertibel\nIV. Verbindlichkeiten gegenüber Banken\n1. gegenüber verbundenen Unternehmen\n2. gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n3. gegenüber anderen Gläubigern\nV. Sonstige Verbindlichkeiten\n1. Verbindlichkeiten aus Steuern\n2. Verbindlichkeiten im Rahmen der sozialen Sicherheit\n3. Sonstige Verbindlichkeiten gegenüber verbundenen Unternehmen\n4. Sonstige Verbindlichkeiten gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht\n5. Sonstige Verbindlichkeiten gegenüber anderen Gläubigern\nI. Rechnungsabgrenzungsposten\n3. Ausweisvorschriften für Kapitalanlagen\na) Im Posten \"Grundstücke und Bauten\" sind Grundstücke, Rechte an Grundstücken, grundstücksgleiche Rechte und Bauten einschliesslich der Bauten auf fremden Grundstücken, der in Bau befindlichen Bauten und der geleisteten Anzahlungen für Grundstücke, Rechte an Grundstücken, grundstücksgleiche Rechte und Bauten auszuweisen.\nb) Im Posten \"Schuldverschreibungen und andere festverzinsliche Wertpapiere\" dürfen nur marktgängige Wertpapiere ausgewiesen werden.\nc) Als festverzinslich gelten auch Wertpapiere, die mit einem veränderlichen Zinssatz ausgestattet sind, sofern dieser an eine bestimmte Grösse, etwa an einen Interbankzinssatz oder an einen Eurogeldmarktsatz, gebunden ist.\nd) Im Posten \"Anteile an gemeinschaftlichen Kapitalanlagen\" sind die auf das bilanzierende Unternehmen entfallenden Anteile an Kapitalanlagen auszuweisen, die von mehreren Unternehmen gemeinsam gehalten und von einem dieser Unternehmen verwaltet werden.\ne) Hypotheken sind im Posten \"Hypothekenforderungen\" auch auszuweisen, wenn sie zusätzlich durch einen Versicherungsvertrag gesichert sind.\nf) Darlehen an Versicherungsnehmer, bei denen der Versicherungsvertrag die Hauptsicherheit darstellt, sind im Posten \"Sonstige Ausleihungen\" auszuweisen.\ng) Im Posten \"Einlagen bei Banken\" sind nur Beträge auszuweisen, über die erst nach Ablauf einer Kündigungsfrist verfügt werden kann. Einlagen, über die trotz Verzinsung jederzeit verfügt werden kann, sind im Posten \"Laufende Guthaben bei Banken, Postscheckguthaben, Schecks und Kassenbestand\" auszuweisen.\nh) Hinterlegt ein Rückversicherer Wertpapiere, die in seinem Eigentum verbleiben, bei einem Vorversicherer oder Dritten, hat er diese unter dem jeweils in Frage kommenden Kapitalanlageposten auszuweisen.\n4. Depotforderungen\na) Depotforderungen sind in Höhe der bei Vorversicherern oder Dritten gestellten oder von Vorversicherern einbehaltenen Sicherheiten auszuweisen. Bei einer voraussichtlich dauernden Wertminderung sind Abschreibungen vorzunehmen, um die Depotforderungen mit dem niedrigeren Wert anzusetzen, der ihnen am Bilanzstichtag beizumessen ist.\nb) Depotforderungen dürfen nicht mit anderen Forderungen zusammengefasst und nicht mit Verbindlichkeiten gegenüber Vorversicherern verrechnet werden.\n5. Spezielle Bewertungsvorschriften für bestimmte Kapitalanlagen\na) Für die Bewertung von Schuldverschreibungen und anderen festverzinslichen Wertpapieren, die nicht zu den Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen gehören, gelten folgende Vorschriften: Übersteigen die Anschaffungskosten den Rückzahlungsbetrag, muss der Unterschiedsbetrag abgeschrieben werden. Es ist jedoch zulässig, diese Abschreibung zeitanteilig über die gesamte Restlaufzeit zu verteilen; in diesem Fall ist der Unterschiedsbetrag in der Bilanz oder im Anhang gesondert auszuweisen. Unterschreiten die Anschaffungskosten den Rückzahlungsbetrag, ist es zulässig, den Unterschiedsbetrag zeitanteilig über die gesamte Restlaufzeit verteilt zuzuschreiben; in diesem Fall ist der Unterschiedsbetrag in der Bilanz oder im Anhang gesondert auszuweisen. Werden solche Wertpapiere vor dem Ende der Laufzeit veräussert und werden mit dem Erlös andere solche Wertpapiere erworben, darf der Unterschiedsbetrag gegenüber dem Buchwert über die restliche Laufzeit der veräusserten Wertpapiere gleichmässig verteilt werden. Von diesen Vorschriften unberührt bleibt die Verpflichtung, bei einer voraussichtlich dauernden Wertminderung Abschreibungen vorzunehmen, um solche Wertpapiere mit dem niedrigeren Wert anzusetzen, der ihnen am Bilanzstichtag beizumessen ist.\nb) Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen sind zum Zeitwert nach Ziff. 6 bzw. 7 anzusetzen.\n6. Zeitwert bei Grundstücken und Bauten\na) Bei Grundstücken und Bauten ist als Zeitwert der zum Bilanzstichtag geltende Marktwert nach den Bst. b und c, gegebenenfalls vermindert nach den Bst. d und e, anzusetzen.\nb) Als Marktwert gilt der Preis, der zum Bewertungsstichtag aufgrund eines privatrechtlichen Vertrages über Grundstücke oder Bauten zwischen einem verkaufswilligen Verkäufer und einem ihm nicht durch persönliche Beziehungen verbundenen Käufer unter den Voraussetzungen zu erzielen ist, dass das Objekt offen auf dem Markt angeboten worden ist, dass die Marktverhältnisse einer ordnungsgemässen Veräusserung nicht im Wege stehen und dass eine der Bedeutung des Objektes angemessene Verhandlungszeit zur Verfügung steht.\nc) Der Marktwert ist im Wege von Schätzungen festzustellen, die mindestens alle fünf Jahre für jedes einzelne Grundstück oder Gebäude nach einer allgemein anerkannten oder einer von der FMA zugelassenen Methode vorzunehmen sind. Vorbehaltlich der Bst. d und e ist der ermittelte Schätzwert bis zur nächsten Marktwertfeststellung beizubehalten.\nd) Hat sich seit der letzten Schätzung nach den Bst. b und c der Wert eines Grundstückes oder Gebäudes vermindert, so ist eine entsprechende Abschreibung vorzunehmen. Wenn nicht eine weitere Wertverminderung eine weitere Abschreibung erfordert, ist der berichtigte Wert vorbehaltlich des Bst. e bis zur nächsten Marktwertfeststellung nach den Bst. b und c beizubehalten.\ne) Sind Grundstücke oder Gebäude bis zum Zeitpunkt der Aufstellung der Jahresrechnung bzw. der konsolidierten Jahresrechnung veräussert worden oder sollen sie in nächster Zeit veräussert werden, ist der nach den Bst. b bis d festgesetzte Wert um die angefallenen oder geschätzten Realisierungsaufwendungen herabzusetzen.\nf) Ist die Bestimmung des Marktwertes eines Grundstückes oder Gebäudes nicht möglich, ist von den Anschaffungs- bzw. Herstellungskosten auszugehen.\n7. Zeitwert bei anderen Kapitalanlagen\na) Bei Kapitalanlagen mit Ausnahme der Grundstücke und Bauten ist als Zeitwert vorbehaltlich der Bst. b bis d der unter Beachtung des Grundsatzes der Vorsicht ermittelte voraussichtlich realisierbare Wert anzusetzen. Dies gilt nicht für Anteile an verbundenen Unternehmen und Beteiligungen, auf die die Equity-Methode Anwendung findet.\nb) Für an einer zugelassenen Börse kotierte Kapitalanlagen gilt als Zeitwert der Börsenwert am Bilanzstichtag oder, wenn der Bilanzstichtag kein Börsentag ist, der Börsenwert am letzten diesem Tag vorausgehenden Börsentag.\nc) Besteht für andere als die in Bst. b genannten Kapitalanlagen ein Markt, gilt als Zeitwert der Durchschnittswert, zu dem derartige Kapitalanlagen am Bilanzstichtag oder, wenn der Bilanzstichtag kein Markttag ist, am letzten diesem Tag vorausgehenden Markttag gehandelt wurden.\nd) Sind in den Bst. b oder c genannte Kapitalanlagen bis zum Zeitpunkt der Aufstellung der Jahresrechnung bzw. der konsolidierten Jahresrechnung veräussert worden oder sollen sie in nächster Zeit veräussert werden, ist der Wert nach den Bst. b oder c um die angefallenen oder geschätzten Realisierungsaufwendungen herabzusetzen.\n8. Rechnungsabgrenzung\na) Im Posten \"Abgegrenzte Zinsen und Mieten\" sind die Zins- und Mieterträge zu erfassen, die auf die Zeit bis zum Bilanzstichtag entfallen, aber erst nach diesem Tag fällig werden.\nb) In der Schadenversicherung ist die Abgrenzung von Aufwendungen für den Abschluss von Versicherungsverträgen nur in Form der Kürzung der Prämienüberträge zulässig.\nc) In der Lebensversicherung ist die Abgrenzung von Aufwendungen für den Abschluss von Versicherungsverträgen in begrenztem Umfang auf Basis eines angemessenen Verfahrens durch den Ausweis einer Rechnungsabgrenzung \"Abgegrenzte noch nicht fällige Ansprüche aus dem Versicherungsvertragsverhältnis\" zulässig, soweit diese geleistete, rechnungsmässig gedeckte Abschlussaufwendungen betreffen und soweit es sich nur um dem Versicherungsnehmer als einmalige Abschlusskosten offengelegte Abschlussaufwendungen handelt. Das Verfahren und die Voraussetzungen werden in den Bst. aa bis ee beschrieben. Die FMA kann auf Antrag in begründeten Einzelfällen ein anderes geeignetes Verfahren genehmigen.\naa) Einmalige Abschlusskosten dürfen nach einem angemessenen Verfahren (versicherungsmathematisches Verfahren, insbesondere Zillmerverfahren) berücksichtigt werden. Für dieses Verfahren ist der rechnungsmässige Abschlusskostensatz, jedoch nicht mehr als ein Höchstsatz von 40 &permil;, bezogen auf die Einmalprämie bei Verträgen gegen Einmalprämie oder der Summe der Prämien bei Verträgen gegen laufende Beitragszahlung massgebend.\nbb) Der Ausweis einer Rechnungsabgrenzung ist nur für zum Bilanzstichtag aktive Verträge erlaubt, bei denen die rechnungsmässig einkalkulierten Abschlusskosten ganz oder teilweise auch tatsächlich im Zuge des Vertragsabschlusses als Abschlussprovision oder Vorauszahlung auf den Provisionsanspruch ausbezahlt wurden. In diesem Fall ist in der Vereinbarung mit dem Versicherungsvermittler oder Versicherungsvermittler in Nebentätigkeit zu regeln, dass die Abschlussprovision bei vorzeitiger Stornierung des Versicherungsvertrags seitens des Vermittlers anteilmässig zurückzuerstatten ist. Das Versicherungsunternehmen muss die Werthaltigkeit der Rechnungsabgrenzung nachweisen und die Durchsetzung von Abschlussprovisionsansprüchen belegen können. Im Risikomanagement ist daher insbesondere die Einbringlichkeit von Stornoprovisionen und die regelmässige Bonitätsprüfung der Vermittler zu überwachen. Für Honorartarife oder die gestaffelte Provisionszahlung analog zur Prämienzahlung ist keine Rechnungsabgrenzung vorgesehen.\ncc) Für die Bestimmung der Höhe der Rechnungsabgrenzung ist grundsätzlich eine einzelvertragliche Berechnung vorzunehmen. Eine vereinfachte Berechnung für den Bestand der relevanten Verträge ist nur dann zulässig, wenn diese, im Vergleich zur einzelvertraglichen Berechnung, nicht zu einer höheren Rechnungsabgrenzung führt.\ndd) Der einzelvertraglich bei Versicherungsbeginn anzusetzende Betrag ergibt sich unter Berücksichtigung des nach Bst. aa massgebenden Abschlusskostensatzes und ist über höchstens fünf Jahre zumindest linear abzuschreiben. Bei Vorliegen entsprechender vertragsrechtlicher Vereinbarung darf die Abschreibung auch aus den höchstmöglichen Prämienteilen ermittelt werden, die nach den verwendeten Berechnungsgrundsätzen in dem Zeitraum, für den die Prämie gezahlt wird, weder für Leistungen im Versicherungsfall noch zur Deckung von Kosten für den Versicherungsbetrieb bestimmt sind. Für Lebensversicherungsverträge, bei denen aufgrund gesetzlicher Bestimmungen oder vertraglicher Vereinbarungen ein Rückkaufswert vorliegt, ist als Deckungsrückstellung mindestens ein solcher Rückkaufswert anzusetzen. In diesem Fall gelten als höchstmögliche Prämienteile diejenigen, die nicht zur Bildung der Deckungsrückstellung in Höhe des Rückkaufswertes benötigt werden und die nach den verwendeten Berechnungsgrundsätzen in dem Zeitraum, für den die Prämie gezahlt wird, weder für Leistungen im Versicherungsfall noch zur Deckung von Kosten für den Versicherungsbetrieb bestimmt sind.\nee) Die Höhe und Entwicklung der Rechnungsabgrenzung und die dem Verfahren und der Berechnung zugrunde liegenden Annahmen und Versicherungsbestände sind im Anhang zur Bilanz anzugeben und im Bericht des verantwortlichen Aktuars ausführlich zu erläutern.\n9. Ausweisvorschriften für Mischposten zwischen Eigen- und Fremdkapital\na) Im Posten \"Nachrangige Verbindlichkeiten\" sind verbriefte oder unverbriefte Verbindlichkeiten auszuweisen, die aufgrund vertraglicher Vereinbarung im Falle der Liquidation oder der Eröffnung eines Konkursverfahrens über das Vermögen des Versicherungsunternehmens allen anderen Verbindlichkeiten nachgeordnet sind.\nb) Im Posten \"Fonds für spätere Zuweisungen\" sind die Beträge auszuweisen, deren Aufteilung zwischen Versicherungsnehmern und Eigentümern zum Bilanzstichtag noch nicht festgelegt war.\n10. Ausweisvorschriften für versicherungstechnische Rückstellungen\na) Im Posten \"Versicherungstechnische Rückstellungen für Lebensversicherungsverträge, soweit das Anlagerisiko von den Versicherungsnehmern getragen wird\" sind die versicherungstechnischen Rückstellungen für Verpflichtungen aus Lebensversicherungsverträgen auszuweisen, deren Wert oder Ertrag indexgebunden ist oder sich nach Kapitalanlagen bestimmt, für die der Versicherungsnehmer das Risiko trägt. Werden für solche Versicherungsverträge zusätzliche versicherungstechnische Rückstellungen im Hinblick auf die Sterblichkeit, auf Aufwendungen für den Versicherungsbetrieb, auf zugesicherte Mindestleistungen oder auf andere Risiken gebildet, sind sie im Posten \"Deckungsrückstellung\" auszuweisen.\nb) Im Posten \"Versicherungstechnische Rückstellungen für Lebensversicherungsverträge, soweit das Anlagerisiko von den Versicherungsnehmern getragen wird\" sind auch versicherungstechnische Rückstellungen für Verpflichtungen gegenüber den Mitgliedern einer Tontine auszuweisen.\nc) Die Alterungsrückstellung für Krankenversicherungsverträge ist im Posten \"Deckungsrückstellung\" auszuweisen.\nd) Im Posten \"Deckungsrückstellung\" sind auch bereits zugeteilte Überschussanteile auszuweisen.\ne) Im Posten \"Rückstellung für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung\" sind Überschussanteile und andere für eine spätere Ausschüttung an Versicherungsnehmer oder Begünstigte bestimmte Beträge auszuweisen, die zwar noch nicht einzelnen Versicherungsnehmern gutgeschrieben worden sind, aber nicht zum Posten \"Fonds für spätere Zuweisungen\" gehören.\nf) Im Posten \"Sicherheits- und Schwankungsrückstellung\" sind Beträge auszuweisen, die aufgrund von Rechts- oder Verwaltungsvorschriften zurückzustellen sind, um Schwankungen im Schadenverlauf künftiger Jahre auszugleichen oder besonderen Risiken Rechnung zu tragen.\ng) Rückstellungen für drohende Verluste aus dem Versicherungsbestand sind im Posten \"Sonstige versicherungstechnische Rückstellungen\" auszuweisen.\n11. Bewertung der versicherungstechnischen Rückstellungen im Allgemeinen\na) Die versicherungstechnischen Rückstellungen müssen gewährleisten, dass das Versicherungsunternehmen alle seine aus Versicherungsverträgen resultierenden Verpflichtungen im Rahmen dessen, was bei vernünftiger Betrachtungsweise vorhersehbar ist, erfüllen kann.\nb) Wird in Rückdeckung übernommenes Versicherungsgeschäft zeitversetzt in die Erfolgsrechnung bzw. die konsolidierte Erfolgsrechnung aufgenommen, sind die für einen Stichtag vor dem Bilanzstichtag ermittelten versicherungstechnischen Rückstellungen aufzustocken, soweit dies zur Erfüllung der in Bst. a umschriebenen Anforderung in Bezug auf die betroffenen Rückversicherungsverträge erforderlich ist.\nc) Die Anteile der Rückversicherer umfassen die tatsächlichen oder geschätzten Beträge, um die sich die Bruttobeträge der versicherungstechnischen Rückstellungen aufgrund vertraglicher Vereinbarungen mit Rückversicherern vermindern. Die Anteile der Rückversicherer an den Prämienüberträgen sind jedoch nach Ziff. 12 zu bewerten, wenn sich daraus geringere Beträge als nach den Bestimmungen des jeweiligen Rückversicherungsvertrages ergeben; dies gilt nicht, wenn im Zeitpunkt der Aufstellung der Jahresrechnung bzw. der konsolidierten Jahresrechnung die Auflösung des Rückversicherungsvertrages zum Bilanzstichtag bereits feststeht.\n12. Bewertung der Prämienüberträge\na) Die Prämienüberträge umfassen jenen Teil der gebuchten Prämien, der auf die Zeit nach dem Bilanzstichtag entfällt.\nb) Die Prämienüberträge sind grundsätzlich für jeden Versicherungsvertrag einzeln zu berechnen. Die Anwendung von statistischen Methoden, insbesondere von Bruchteils- und Pauschalmethoden, ist zulässig, wenn anzunehmen ist, dass sie zu annähernd den gleichen Ergebnissen führen wie die Einzelberechnungen.\nc) In Versicherungszweigen, in denen die Annahme zeitlicher Proportionalität zwischen Risikoverlauf und Prämie nicht zutrifft, sind Berechnungsverfahren anzuwenden, die der im Zeitablauf unterschiedlichen Entwicklung des Risikos Rechnung tragen.\n13. Bewertung der Deckungsrückstellung\na) Die Deckungsrückstellung umfasst den versicherungsmathematisch errechneten Wert der Verpflichtungen des Versicherungsunternehmens einschliesslich der bereits zugeteilten Überschussanteile abzüglich der Summe der Barwerte der nach dem Bilanzstichtag fälligen Prämien.\nb) Die Berechnung ist jährlich von einem Versicherungsmathematiker oder einem anderen Sachverständigen auf der Grundlage anerkannter versicherungsmathematischer Methoden vorzunehmen. Die verwendeten Zinssätze dürfen von der FMA festgesetzte Höchstzinssätze nicht überschreiten.\nc) Die Deckungsrückstellung für Lebensversicherungsverträge ist grundsätzlich für jeden Versicherungsvertrag einzeln zu berechnen. Versicherungstechnisch entstehende negative Deckungskapitalien sind auf null zu setzen. Die Anwendung von statistischen oder mathematischen Methoden ist zulässig, wenn anzunehmen ist, dass sie zu annähernd den gleichen Ergebnissen führen wie die Einzelberechnungen.\nd) Die Alterungsrückstellung für Krankenversicherungsverträge darf mit statistischen oder mathematischen Methoden ermittelt werden, von denen anzunehmen ist, dass sie zu annähernd den gleichen Ergebnissen führen wie Einzelberechnungen.\n14. Bewertung der Rückstellung für noch nicht abgewickelte Versicherungsfälle in der Schadenversicherung\na) Die Rückstellung ist grundsätzlich für jeden Versicherungsfall einzeln in Höhe der voraussichtlich nach dem Bilanzstichtag noch zu zahlenden Aufwendungen einschliesslich der Schadenregulierungsaufwendungen aller Art zu berechnen. Die Anwendung statistischer Methoden ist zulässig, wenn sie unter Berücksichtigung der Art der Risiken eine ausreichende Rückstellung ergeben. Im Fall der Mitversicherung hat die Rückstellung anteilsmässig mindestens dem vom führenden Versicherungsunternehmen ermittelten Betrag zu entsprechen.\nb) Den bis zum Bilanzstichtag eingetretenen, aber noch nicht gemeldeten Versicherungsfällen ist durch eine gesonderte Rückstellung Rechnung zu tragen, bei deren Berechnung die bisherigen Erfahrungen sowohl in Bezug auf die Anzahl der nach dem Bilanzstichtag gemeldeten vor diesem Tag eingetretenen Versicherungsfälle als auch in Bezug auf die Höhe der mit diesen Versicherungsfällen verbundenen Aufwendungen berücksichtigt werden.\nc) Sind Versicherungsleistungen in Form von Renten zu erbringen, müssen die diesbezüglichen Rückstellungsbeträge nach anerkannten versicherungsmathematischen Methoden berechnet werden.\nd) Diskontabschläge sind nicht zulässig.\ne) Die einer Betreibung zugänglichen Forderungen, die dem Versicherungsunternehmen zustehen, weil es aufgrund geleisteter Entschädigungen Rückgriff nehmen kann oder weil ihm Ansprüche auf ein versichertes Objekt erwachsen sind, für das es Ersatz geleistet hat, sind nach dem Grundsatz der Vorsicht zu bewerten und von der Rückstellung für noch nicht abgewickelte Versicherungsfälle abzusetzen.\n15. Bewertung der Rückstellung für noch nicht abgewickelte Versicherungsfälle in der Lebensversicherung\na) Die Rückstellung ist grundsätzlich für jeden Versicherungsfall einzeln zu berechnen. Bis zum Bilanzstichtag eingetretene, aber noch nicht gemeldete Versicherungsfälle sind aufgrund von Schätzungen in die Berechnung einzubeziehen.\nb) Die Höhe des rückzustellenden Betrages bemisst sich für jeden Versicherungsfall nach der den Begünstigten geschuldeten Summe zuzüglich der Regulierungsaufwendungen; bis zum Bilanzstichtag bereits gezahlte Beträge sind abzusetzen.\n16. Bewertung der Rückstellung für drohende Verluste aus dem Versicherungsbestand\nEine Rückstellung für drohende Verluste aus dem Versicherungsbestand ist in Höhe der positiven Differenzbeträge für eigene Rechnung zu bilden, die sich für abgrenzbare Teilversicherungsbestände oder für den gesamten Versicherungsbestand bei der folgenden Gegenüberstellung für nach dem Bilanzstichtag aufgrund von vor diesem Tag abgeschlossenen Verträgen zu tragende Risiken ergeben: voraussichtliche Aufwendungen für Versicherungsfälle, für Prämienrückerstattung und für den Versicherungsbetrieb abzüglich Prämienüberträge und etwaige zukünftige Prämienforderungen.\n17. Depotverbindlichkeiten\na) Als Depotverbindlichkeiten sind Beträge auszuweisen, die im Rahmen von Rückversicherungsverträgen vom zedierenden Versicherungsunternehmen als Sicherheit einbehalten oder ihm vom Rückversicherer zu diesem Zweck belassen worden sind. Sind bei dem zedierenden Versicherungsunternehmen Wertpapiere hinterlegt worden und in sein Eigentum übergegangen, ist als Depotverbindlichkeit der Betrag auszuweisen, den das zedierende Versicherungsunternehmen aufgrund seiner Rückgabeverpflichtung schuldet.\nb) Depotverbindlichkeiten dürfen nicht mit anderen Verbindlichkeiten zusammengefasst und nicht mit Forderungen an Rückversicherer verrechnet werden.\n18. Allgemeine Vorschriften für die Erfolgsrechnung\na) Die Erfolgsrechnung ist in Staffelform aufzustellen. Dabei sind die in Ziff. 19 angeführten Posten auszuweisen. In Rückdeckung übernommenes Schadenversicherungsgeschäft ist in die versicherungstechnische Rechnung für die Schadenversicherung, in Rückdeckung übernommenes Lebensversicherungsgeschäft in die versicherungstechnische Rechnung für die Lebensversicherung einzubeziehen. Versicherungsunternehmen, die Lebensversicherungsgeschäft nicht selbst abschliessen, sondern ausschliesslich in Rückdeckung übernehmen, dürfen dieses Geschäft in die versicherungstechnische Rechnung für die Schadenversicherung aufnehmen.\nb) Bei Mitversicherung sind in die Erfolgsrechnung nur die Anteile des Versicherungsunternehmens an den Gesamtbeträgen der Erträge und der Aufwendungen aufzunehmen.\nc) In Rückdeckung übernommenes Versicherungsgeschäft darf bis zu einem Jahr zeitversetzt in die Erfolgsrechnung aufgenommen werden. Abgesehen vom Ausnahmefall der Änderung des Zeitraums, um den solches Geschäft verspätet erfasst wird, sind stets die Erträge und Aufwendungen für zwölf Monate in die Erfolgsrechnung aufzunehmen.\n19. Gliederung der Erfolgsrechnung\nI. Versicherungstechnische Rechnung für die Schadenversicherung\n1. Verdiente Prämien für eigene Rechnung\na) Gebuchte Bruttoprämien\nb) Abgegebene Rückversicherungsprämien\nc) Veränderung der Brutto-Prämienüberträge\nd) Veränderung des Anteils der Rückversicherer an den Brutto-Prämienüberträgen\n2. Technischer Zinsertrag (Übertrag aus der nichtversicherungstechnischen Rechnung, Posten 6)\n3. Sonstige versicherungstechnische Erträge für eigene Rechnung\n4. Aufwendungen für Versicherungsfälle für eigene Rechnung\na) Zahlungen für Versicherungsfälle\naa) Bruttobetrag\nbb) Anteil der Rückversicherer\nb) Veränderung der Rückstellung für noch nicht abgewickelte Versicherungsfälle\naa) Bruttobetrag\nbb) Anteil der Rückversicherer\n5. Veränderung der übrigen versicherungstechnischen Nettorückstellungen, soweit sie nicht unter anderen Posten auszuweisen ist\n6. Aufwendungen für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung für eigene Rechnung\n7. Aufwendungen für den Versicherungsbetrieb für eigene Rechnung\na) Abschlussaufwendungen\nb) Verwaltungsaufwendungen\nc) Erhaltene Provisionen und Gewinnanteile aus dem in Rückdeckung gegebenen Versicherungsgeschäft\n8. Sonstige versicherungstechnische Aufwendungen für eigene Rechnung\n9. Veränderung der Sicherheits- und Schwankungsrückstellung sowie der Schwankungsreserven\n10. Ergebnis der versicherungstechnischen Rechnung für die Schadenversicherung\nII. Versicherungstechnische Rechnung für die Lebensversicherung\n1. Verdiente Prämien für eigene Rechnung\na) Gebuchte Bruttoprämien\nb) Abgegebene Rückversicherungsprämien\nc) Veränderung der Brutto-Prämienüberträge\nd) Veränderung des Anteils der Rückversicherer an den Brutto-Prämienüberträgen\n2. Erträge aus Kapitalanlagen\na) Laufende Erträge aus Beteiligungen, davon aus verbundenen Unternehmen\nb) Laufende Erträge aus Grundstücken und Bauten\nc) Laufende Erträge aus anderen Kapitalanlagen, davon aus verbundenen Unternehmen\nd) Erträge aus Zuschreibungen\ne) Gewinne aus dem Abgang von Kapitalanlagen\n3. Nicht realisierte Gewinne aus Kapitalanlagen\n4. Sonstige versicherungstechnische Erträge für eigene Rechnung\n5. Aufwendungen für Versicherungsfälle für eigene Rechnung\na) Zahlungen für Versicherungsfälle\naa) Bruttobetrag\nbb) Anteil der Rückversicherer\nb) Veränderung der Rückstellung für noch nicht abgewickelte Versicherungsfälle\naa) Bruttobetrag\nbb) Anteil der Rückversicherer\n6. Veränderung der übrigen versicherungstechnischen Nettorückstellungen, soweit sie nicht unter anderen Posten auszuweisen ist\na) Veränderung der Deckungsrückstellung\naa) Bruttobetrag\nbb) Anteil der Rückversicherer\nb) Veränderung der übrigen versicherungstechnischen Rückstellungen\n7. Aufwendungen für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung für eigene Rechnung\n8. Aufwendungen für den Versicherungsbetrieb für eigene Rechnung\na) Abschlussaufwendungen\nb) Verwaltungsaufwendungen\nc) Erhaltene Provisionen und Gewinnanteile aus dem in Rückdeckung gegebenen Versicherungsgeschäft\n9. Aufwendungen für Kapitalanlagen\na) Aufwendungen für die Verwaltung von Kapitalanlagen und Zinsaufwendungen\nb) Abschreibungen auf Kapitalanlagen\nc) Verluste aus dem Abgang von Kapitalanlagen\n10. Nicht realisierte Verluste aus Kapitalanlagen\n11. Sonstige versicherungstechnische Aufwendungen für eigene Rechnung\n12. Der nichtversicherungstechnischen Rechnung (Posten 4) zugeordneter Zins\n13. Zuweisungen an den oder Entnahmen aus dem Fonds für spätere Zuweisungen\n14. Ergebnis der versicherungstechnischen Rechnung für die Lebensversicherung\nIII. Nichtversicherungstechnische Rechnung\n1. Ergebnis der versicherungstechnischen Rechnung für die Schadenversicherung\n2. Ergebnis der versicherungstechnischen Rechnung für die Lebensversicherung\n3. Erträge aus Kapitalanlagen\na) Laufende Erträge aus Beteiligungen, davon aus verbundenen Unternehmen\nb) Laufende Erträge aus Grundstücken und Bauten\nc) Laufende Erträge aus anderen Kapitalanlagen, davon aus verbundenen Unternehmen\nd) Erträge aus Zuschreibungen\ne) Gewinne aus dem Abgang von Kapitalanlagen\n4. Zugeordneter Zins aus der versicherungstechnischen Rechnung für die Lebensversicherung (Posten 12)\n5. Aufwendungen für Kapitalanlagen\na) Aufwendungen für die Verwaltung von Kapitalanlagen und Zinsaufwendungen\nb) Abschreibungen auf Kapitalanlagen\nc) Verluste aus dem Abgang von Kapitalanlagen\n6. Technischer Zinsertrag (Übertrag in die versicherungstechnische Rechnung für die Schadenversicherung, Posten 2)\n7. Sonstige Erträge aus der gewöhnlichen Geschäftstätigkeit\n8. Sonstige Aufwendungen aus der gewöhnlichen Geschäftstätigkeit\n9. Ergebnis der gewöhnlichen Geschäftstätigkeit\n10. Ausserordentliche Erträge\n11. Ausserordentliche Aufwendungen\n12. Ausserordentliches Ergebnis\n13. Steuern vom Einkommen und vom Ertrag\n14. Sonstige Steuern\n15. Jahresgewinn/Jahresverlust\n20. Gebuchte Bruttoprämien\na) In den Posten \"Gebuchte Bruttoprämien\" sind alle während des Geschäftsjahres fällig gewordenen Prämien unabhängig davon, ob sie sich ganz oder teilweise auf Zeiträume nach dem Bilanzstichtag beziehen, auszuweisen.\nb) Zu diesen Prämien gehören auch:\naa) die noch zu buchenden Prämien, wenn deren Berechnung erst am Ende des Geschäftsjahres erfolgen kann;\nbb) Einmalprämien und Zahlungen für Jahresrenten; die Einbeziehung von Einmalprämien aus der Rückstellung für Prämienrückerstattung ist zulässig;\ncc) Prämienzuschläge bei halbjährlicher, vierteljährlicher oder monatlicher Prämienzahlung sowie Nebenleistungen der Versicherungsnehmer für Aufwendungen des Versicherungsunternehmens;\ndd) fällige Rückversicherungsprämien von zedierenden und retrozedierenden Versicherungsunternehmen einschliesslich der Portefeuille-Eintrittsprämien, die bei Abschluss oder Änderung von in Rückdeckung übernommenem Versicherungsgeschäft gezahlt werden.\nc) Von den in Bst. a genannten Prämien sind abzuziehen:\naa) Portefeuille-Austrittsprämien zugunsten von zedierenden und retrozedierenden Versicherungsunternehmen, die bei Änderung oder Beendigung von in Rückdeckung übernommenem Versicherungsgeschäft gezahlt werden;\nbb) die das Geschäftsjahr belastenden Aufwendungen aus Stornierungen von Prämien.\nd) Steuern oder steuerähnliche Abgaben, die mit den Prämien oder auf die Prämien erhoben werden, dürfen in den Posten \"Gebuchte Bruttoprämien\" nicht einbezogen werden.\n21. Abgegebene Rückversicherungsprämien\na) In den Posten \"Abgegebene Rückversicherungsprämien\" sind die im Geschäftsjahr verrechneten Prämien aus dem in Rückdeckung gegebenen Versicherungsgeschäft auszuweisen.\nb) Zu diesen Prämien gehören auch Portefeuille-Eintrittsprämien, die bei Abschluss oder Änderung von in Rückdeckung gegebenem Versicherungsgeschäft gezahlt werden.\nc) Portefeuille-Austrittsprämien, die bei Änderung oder Beendigung von in Rückdeckung gegebenem Versicherungsgeschäft gezahlt werden, sind von den in Bst. a genannten Prämien abzuziehen.\n22. Aufwendungen für Versicherungsfälle\na) In den Postengruppen \"Zahlungen für Versicherungsfälle\" sind die im Geschäftsjahr für Versicherungsfälle geleisteten Zahlungen einschliesslich Rentenzahlungen und Zahlungen für Rückkäufe sowie externe und interne Schadenregulierungsaufwendungen auszuweisen. Schadenreserveeintritte und -austritte sind in der gleichen Art zu berücksichtigen, wie dies in den Ziff. 20 und 21 für Portefeuille-Eintritts- und -Austrittsprämien geregelt ist. Erstattungsleistungen aufgrund von Regressen und Provenues im Sinne von Ziff. 14 Bst. e, die das Versicherungsunternehmen im Geschäftsjahr erhalten hat, sind vom Bruttobetrag der Zahlungen für Versicherungsfälle abzuziehen.\nb) In den Postengruppen \"Veränderung der Rückstellung für noch nicht abgewickelte Versicherungsfälle\" ist der jeweilige Unterschiedsbetrag zwischen der Rückstellung für noch nicht abgewickelte Versicherungsfälle am Ende des Geschäftsjahres und der Rückstellung für noch nicht abgewickelte Versicherungsfälle am Beginn des Geschäftsjahres unter Berücksichtigung des Unterschiedsbetrages zwischen den am Ende des Geschäftsjahres und den am Beginn des Geschäftsjahres abzusetzenden Forderungen aus Regressen und Provenues im Sinne von Ziff. 14 Bst. e auszuweisen. Bei der Berechnung des Unterschiedsbetrages sind auch die Rückstellungen für im Geschäftsjahr eingetretene, aber noch nicht gemeldete Versicherungsfälle sowie für Versicherungsleistungen in der Schadenversicherung, die in Form von Renten zu erbringen sind, zu berücksichtigen.\n23. Aufwendungen für Prämienrückerstattung\na) In den Posten \"Aufwendungen für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung für eigene Rechnung\" sind die im Geschäftsjahr an Versicherungsnehmer und andere Begünstigte geleisteten Zahlungen für Prämienrückerstattungen sowie die dafür am Ende des Geschäftsjahres zurückgestellten Beträge abzüglich der dafür am Beginn des Geschäftsjahres zurückgestellten Beträge auszuweisen, und zwar jeweils abzüglich des Anteils der Rückversicherer. Als Zahlungen im Sinne des vorigen Satzes gelten auch die entsprechende Erhöhung anderer versicherungstechnischer Rückstellungen und die Verrechnung mit künftigen Prämien.\nb) Als erfolgsabhängig gelten Prämienrückerstattungen, die aus Überschüssen oder Gewinnen des Gesamtgeschäfts oder eines Geschäftsbereichs stammen, als erfolgsunabhängig Prämienrückerstattungen, die aufgrund des Verlaufs einzelner Verträge gewährt werden.\n24. Aufwendungen für den Versicherungsbetrieb\na) Unmittelbar dem Abschluss einzelner Versicherungsverträge zuordenbare Aufwendungen sowie weitere Aufwendungen, die für den Abschluss von Versicherungsverträgen anfallen, sind in den Posten \"Abschlussaufwendungen\" auszuweisen. Dazu gehören Abschlussprovisionen, Verlängerungsprovisionen und Werbeaufwendungen.\nb) Personalaufwendungen, Abschreibungen auf die Betriebs- und Geschäftsausstattung sowie andere Büroaufwendungen sind auf die Posten \"Zahlungen für Versicherungsfälle - Bruttobetrag\", \"Abschlussaufwendungen\", \"Verwaltungsaufwendungen\", \"Aufwendungen für die Verwaltung von Kapitalanlagen und Zinsaufwendungen\" sowie \"Sonstige Aufwendungen aus der gewöhnlichen Geschäftstätigkeit\" aufzuteilen, soweit es sich um Aufwendungen aus der gewöhnlichen Geschäftstätigkeit handelt. Den Posten \"Abschlussaufwendungen\" sind dabei die Aufwendungen für die Antragsbearbeitung, die Anlegung der Versicherungsakte, die Policierung und die Aufnahme der Versicherungsverträge in den Versicherungsbestand zuzuordnen, den Posten \"Verwaltungsaufwendungen\" insbesondere die Aufwendungen für den Prämieneinzug, die Bestandsverwaltung, die Bearbeitung der Prämienrückerstattungen und die Bearbeitung der Rückversicherung.\nc) In den Posten \"Verwaltungsaufwendungen\" sind auch Inkasso- und Bestandspflegeprovisionen auszuweisen.\n25. Erträge aus und Aufwendungen für Kapitalanlagen\na) Erstellt ein Versicherungsunternehmen nach Ziff. 18 Bst. a nur eine versicherungstechnische Rechnung für die Schadenversicherung, nicht aber eine versicherungstechnische Rechnung für die Lebensversicherung, hat es sämtliche Erträge und Aufwendungen im Zusammenhang mit Kapitalanlagen in der nichtversicherungstechnischen Rechnung in den entsprechend bezeichneten Posten auszuweisen.\nb) Erstellt ein Versicherungsunternehmen nach Ziff. 18 Bst. a nur eine versicherungstechnische Rechnung für die Lebensversicherung, nicht aber eine versicherungstechnische Rechnung für die Schadenversicherung, hat es sämtliche Erträge und Aufwendungen im Zusammenhang mit Kapitalanlagen in der versicherungstechnischen Rechnung für die Lebensversicherung in den entsprechend bezeichneten Posten auszuweisen.\nc) Erstellt ein Versicherungsunternehmen nach Ziff. 18 Bst. a sowohl eine versicherungstechnische Rechnung für die Schadenversicherung als auch eine versicherungstechnische Rechnung für die Lebensversicherung, hat es in der zuletzt genannten versicherungstechnischen Rechnung in den entsprechend bezeichneten Posten die Erträge und Aufwendungen im Zusammenhang mit Kapitalanlagen auszuweisen, die unmittelbar mit der Lebensversicherung zusammenhängen, die übrigen Erträge und Aufwendungen im Zusammenhang mit Kapitalanlagen in den entsprechend bezeichneten Posten der nichtversicherungstechnischen Rechnung. Als unmittelbar mit der Lebensversicherung zusammenhängend gelten jedenfalls die Erträge und Aufwendungen im Zusammenhang mit gesondert verwahrten Kapitalanlagen, die zur Bedeckung der versicherungstechnischen Rückstellungen in der Lebensversicherung bestimmt sind. In der konsolidierten Erfolgsrechnung dürfen in diesem Fall auch sämtliche Erträge und Aufwendungen im Zusammenhang mit Kapitalanlagen in den entsprechend bezeichneten Posten der nichtversicherungstechnischen Rechnung ausgewiesen werden.\nd) Es ist zulässig, einen Teil der in der versicherungstechnischen Rechnung für die Lebensversicherung ausgewiesenen Erträge aus Kapitalanlagen in die nichtversicherungstechnische Rechnung zu übertragen; der übertragene Betrag ist in den Posten \"Der nichtversicherungstechnischen Rechnung zugeordneter Zins\" und \"Zugeordneter Zins aus der versicherungstechnischen Rechnung für die Lebensversicherung\" auszuweisen. Es ist auch zulässig, einen Teil der in der nichtversicherungstechnischen Rechnung ausgewiesenen Erträge aus Kapitalanlagen in die versicherungstechnische Rechnung für die Schadenversicherung zu übertragen; der übertragene Betrag ist in den Posten \"Technischer Zinsertrag\" auszuweisen. Eine direkte Übertragung von Erträgen aus Kapitalanlagen aus der versicherungstechnischen Rechnung für die Lebensversicherung in die versicherungstechnische Rechnung für die Schadenversicherung ist nicht zulässig. Bei Anwendung von Bst. c letzter Satz ist es auch zulässig, einen Teil der Erträge aus Kapitalanlagen in die versicherungstechnische Rechnung für die Lebensversicherung zu übertragen; der übertragene Betrag ist in entsprechend bezeichneten Posten auszuweisen.\n26. Nicht realisierte Gewinne und Verluste aus Kapitalanlagen\na) In den Posten \"Nicht realisierte Gewinne aus Kapitalanlagen\" und \"Nicht realisierte Verluste aus Kapitalanlagen\" sind die Veränderungen des Unterschieds zwischen der Bewertung der Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen nach dem Zeitwert nach Ziff. 5 Bst. b und ihrer Bewertung nach den für die übrigen Kapitalanlagen geltenden Vorschriften auszuweisen.\nb) Die übrigen Kapitalanlagen betreffende Zuschreibungen und Abschreibungen dürfen nicht in den in Bst. a angeführten Posten, sondern müssen in den Posten \"Erträge aus Zuschreibungen\" bzw. \"Abschreibungen auf Kapitalanlagen\" ausgewiesen werden.\n27. Anlagespiegel\nIn der Bilanz oder im Anhang ist die Entwicklung der einzelnen Posten der immateriellen Anlagewerte, der Grundstücke und Bauten sowie der einzelnen Posten der Kapitalanlagen in verbundenen Unternehmen und Beteiligungen darzustellen. Dabei sind, ausgehend von den Bilanzwerten zu Beginn des Geschäftsjahres, die Zugänge, Abgänge, Umbuchungen, Zuschreibungen und Abschreibungen des Geschäftsjahres gesondert aufzuführen.\n28. Weitere Anhangsangaben zur Bilanz\na) Im Anhang sind auch anzugeben:\naa) der Bilanzwert der Grundstücke und Bauten, die das Versicherungsunternehmen selbst nutzt;\nbb) die Höhe der Darlehen an Versicherungsnehmer, bei denen der Versicherungsvertrag die Hauptsicherheit darstellt;\ncc) eine genaue Aufgliederung der \"Sonstigen Ausleihungen\", wenn die nicht durch Versicherungsverträge gesicherten \"Sonstigen Ausleihungen\" einen grösseren Umfang haben;\ndd) die vom Bruttobetrag der Prämienüberträge in Abzug gebrachten Abschlussaufwendungen;\nee) die vom Bruttobetrag der Deckungsrückstellung in Abzug gebrachten Zillmerabschläge;\nff) eine Zusammenfassung der wichtigsten Berechnungsgrundlagen für die Deckungsrückstellung;\ngg) die nach Ziff. 14 Bst. e von der Rückstellung für noch nicht abgewickelte Versicherungsfälle abgesetzten Regress- und Provenueforderungen, wenn sie einen grösseren Umfang erreichen;\nhh) die Höhe der Rückstellung für drohende Verluste aus dem Versicherungsbestand, wenn sie einen grösseren Umfang erreicht.\nb) Erreichen die im Posten \"Andere Kapitalanlagen\" ausgewiesenen Kapitalanlagen einen grösseren Umfang, müssen sie im Anhang näher erläutert werden. Das gleiche gilt für die im Posten \"Andere Vermögensgegenstände\" ausgewiesenen Vermögensgegenstände, wenn sie einen grösseren Umfang erreichen.\nc) Auf die Schwankungsreserven ist im Anhang hinzuweisen.\nd) Im Anhang sind die auf Grundlage der Anschaffungs- bzw. Herstellungskosten ermittelten Werte der Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen sowie die Zeitwerte der übrigen Kapitalanlagen anzugeben. Für die Ermittlung der Zeitwerte gelten die Ziff. 6 und 7. Für alle Kapitalanlagen ist die zur Ermittlung der Zeitwerte angewandte Bewertungsmethode anzugeben, für alle Kapitalanlagen mit Ausnahme der Grundstücke und Bauten auch der Grund für die Anwendung der jeweils gewählten Bewertungsmethode. Die Zeitwerte der Grundstücke und Bauten sind nach den Jahren aufzugliedern, in denen die letzte Feststellung ihrer Marktwerte erfolgte.\n29. Anhangsangaben zu den Geschäftsbereichen\na) In der Schadenversicherung sind im Anhang die gebuchten Bruttoprämien, die verdienten Bruttoprämien, die Bruttoaufwendungen für Versicherungsfälle, die Bruttoaufwendungen für den Versicherungsbetrieb und der Rückversicherungssaldo anzugeben. Diese Beträge sind getrennt für das selbst abgeschlossene Geschäft und das in Rückdeckung übernommene Geschäft anzugeben, wenn das in Rückdeckung übernommene Geschäft mindestens 10 % des Gesamtbetrags der gebuchten Bruttoprämien ausmacht; die Angaben für das selbst abgeschlossene Geschäft sind vorbehaltlich des nächsten Satzes in folgende Versicherungszweige und Versicherungszweiggruppen zu untergliedern:\naa) Unfall- und Krankenversicherung;\nbb) Motorfahrzeug-Haftpflichtversicherung;\ncc) sonstige Arten der Kraftfahrtversicherung;\ndd) See-, Luftfahrt- und Transportversicherung;\nee) Versicherung gegen Feuer- und andere Sachschäden;\nff) Haftpflichtversicherung;\ngg) Kredit- und Kautionsversicherung;\nhh) Rechtsschutzversicherung;\nii) Touristischer Beistand;\nkk) sonstige Versicherungszweige.\nDie Aufgliederung der Angaben für das selbst abgeschlossene Geschäft in Versicherungszweige und Versicherungszweiggruppen ist insoweit nicht erforderlich, als die gebuchten Bruttoprämien in einem Versicherungszweig oder einer Versicherungszweiggruppe 10 Millionen Euro nicht überschreiten; jedenfalls sind jedoch die Angaben für die drei wichtigsten Versicherungszweige bzw. Versicherungszweiggruppen zu machen.\nb) In der Lebensversicherung sind im Anhang die gebuchten Bruttoprämien in selbst abgeschlossenes Geschäft und in Rückdeckung übernommenes Geschäft aufzugliedern, wenn das in Rückdeckung übernommene Geschäft mindestens 10 % des Gesamtbetrags der gebuchten Bruttoprämien ausmacht; weiters ist der Rückversicherungssaldo in einer Summe anzugeben. Die gebuchten Bruttoprämien für das selbst abgeschlossene Lebensversicherungsgeschäft sind wie folgt zu untergliedern, wenn die im folgenden angeführten Einzelbeträge 10 % des Gesamtbetrags dieser Bruttoprämien übersteigen:\naa) in Einzelprämien und Prämien im Rahmen von Kollektivverträgen;\nbb) in laufende Prämien und Einmalprämien;\ncc) in Prämien im Rahmen von Verträgen ohne Gewinnbeteiligung, Prämien im Rahmen von Verträgen mit Gewinnbeteiligung und Prämien im Rahmen von Verträgen, bei denen das Kapitalanlagerisiko von den Versicherungsnehmern getragen wird.\nc) Die gebuchten Bruttoprämien aus dem selbst abgeschlossenen Gesamtgeschäft sind im Anhang vorbehaltlich des nächsten Satzes weiters nach ihrer regionalen Herkunft in folgende drei Teilbeträge aufzugliedern: Liechtenstein, übrige EWRA-Vertragsstaaten und übrige Staaten. Teilbeträge, die 5 % des Gesamtbetrags der gebuchten Bruttoprämien nicht übersteigen, müssen jedoch nicht angegeben werden.\nd) Versicherungsunternehmen, die ausschliesslich Geschäft in Rückdeckung übernehmen, brauchen statt der Angaben nach den Bst. a und b nur die gebuchten Bruttoprämien in Schadenversicherung und Lebensversicherung aufzugliedern.\ne) Unter dem Rückversicherungssaldo im Sinne der Bst. a und b ist der Anteil der Rückversicherer am versicherungstechnischen Ergebnis des jeweiligen Geschäftsbereiches einschliesslich allfälliger zugehöriger Anteile der Rückversicherer an Posten, die nicht in dieses Ergebnis eingehen, zu verstehen.\n30. Weitere Anhangsangaben zur Erfolgsrechnung\na) Im Anhang sind auch anzugeben:\naa) der Umfang des nach Ziff. 18 Bst. c zeitversetzt in die Erfolgsrechnung aufgenommenen in Rückdeckung übernommenen Versicherungsgeschäfts mit dem jeweiligen Ausmass der Zeitverschiebung und einer Begründung für die angewandte Methode; bei deren Änderung ist der Einfluss auf die Vermögens-, Finanz- und Ertragslage gesondert darzustellen;\nbb) die Aufgliederung der Aufwendungen für erfolgsabhängige und erfolgsunabhängige Prämienrückerstattung für eigene Rechnung in jene für erfolgsabhängige und jene für erfolgsunabhängige Prämienrückerstattung, wenn einer dieser beiden Beträge einen grösseren Umfang erreicht;\ncc) die Provisionen aller Art für das selbst abgeschlossene im Geschäftsjahr gebuchte Versicherungsgeschäft.\nb) Ist die Differenz zwischen dem Betrag der Rückstellung für noch nicht abgewickelte Versicherungsfälle am Beginn des Geschäftsjahres und der Summe aus den während des Geschäftsjahres für in früheren Geschäftsjahren eingetretene Versicherungsfälle bezahlten Beträgen sowie dem Betrag der Rückstellung für solche noch nicht abgewickelte Versicherungsfälle am Ende des Geschäftsjahres erheblich, ist sie nach Art und Höhe im Anhang zu erläutern.\nc) Macht ein Versicherungsunternehmen von Ziff. 25 Bst. d Gebrauch, sind für jede Übertragung der Grund und die Berechnungsgrundlage im Anhang zu erläutern.\nAnhang 2\n(Art. 37 und 91)\nBerechnung der Sicherheits- und Schwankungsrückstellung\nFür die Berechnung der Sicherheits- und Schwankungsrückstellung, insbesondere für Rückversicherungsunternehmen und Captives, gelten folgende Grundsätze:\n1. Die Sicherheits- und Schwankungsrückstellung darf einen Höchst-Sollbetrag nicht überschreiten und einen Mindest-Sollbetrag nicht unterschreiten.\n2. Der Höchst-Sollbetrag setzt sich zusammen aus der Summe der einzelnen Sollbeträge, die in Übereinstimmung mit Ziff. 3 bis 5 für jedes Einzelrisiko oder jede Gruppe von Risiken berechnet werden.\n3. Der Höchst-Sollbetrag darf nicht höher sein als der Durchschnitt der in den letzten fünf Geschäftsjahren gebuchten Prämien für eigene Rechnung, multipliziert mit dem Faktor 17.5.\n4. Der Mindest-Sollbetrag beträgt 30 % des Höchst-Sollbetrages. Wird er nicht durch einen etwaigen versicherungstechnischen Überschuss erzielt, so ist der Mindest-Sollbetrag nach Anordnung der FMA unter Berücksichtigung anderer Mittel des Unternehmens zu berechnen.\n5. Die FMA kann das Nähere über die Berechnung der Sollbeträge festlegen.\nAnhang 3\n(Art. 37 und 92)\nMethoden zur Berechnung der Sicherheits- und Schwankungsrückstellung in der Kreditversicherung\nMethode Nr. 1\nDer Sicherheits- und Schwankungsrückstellung werden in jedem Geschäftsjahr 75 % eines etwaigen versicherungstechnischen Überschusses aus dem Kreditversicherungsgeschäft zugeführt, jedoch nicht mehr als 12 % der gebuchten Prämien für eigene Rechnung, bis die Sicherheits- und Schwankungsrückstellung 150 % der höchsten in den letzten fünf Geschäftsjahren erzielten gebuchten Prämien für eigene Rechnung ausmacht.\nMethode Nr. 2\n1. Die Sicherheits- und Schwankungsrückstellung soll 134 % der in den vorangegangenen fünf Geschäftsjahren durchschnittlich erzielten gebuchten Prämien für eigene Rechnung betragen.\n2. Der Rückstellung werden in jedem Geschäftsjahr 75 % eines etwaigen versicherungstechnischen Überschusses aus dem Kreditversicherungsgeschäft zugeführt, bis die Rückstellung den nach Ziff. 1 berechneten Mindestbetrag erreicht oder übersteigt.\nMethode Nr. 3\nDie Sicherheits- und Schwankungsrückstellung ist wie folgt zu berechnen:\n1. Alle Berechnungen beziehen sich auf die Erträge und Aufwendungen für eigene Rechnung.\n2. Der Sicherheits- und Schwankungsrückstellung ist in jedem Geschäftsjahr der Unterschadensbetrag zuzuführen, bis die Sicherheits- und Schwankungsrückstellung den Sollbetrag erreicht oder wieder erreicht. Ein Unterschaden liegt vor, wenn die Schadenquote des Geschäftsjahres die durchschnittliche Schadenquote des Beobachtungszeitraums unterschreitet. Der Betrag des Unterschadens ergibt sich aus der Differenz dieser beiden Quoten, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n3. Der Sollbetrag beträgt das Sechsfache der Standardabweichung der Schadenquoten im Beobachtungszeitraum von der durchschnittlichen Schadenquote, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n4. Ist in einem Geschäftsjahr ein Überschaden eingetreten, so ist der Betrag der Sicherheits- und Schwankungsrückstellung zu entnehmen. Ein Überschaden liegt vor, wenn die Schadenquote des Geschäftsjahres die durchschnittliche Schadenquote des Beobachtungszeitraums übersteigt. Der Betrag des Überschadens ergibt sich aus der Differenz dieser beiden Quoten, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n5. Unabhängig vom Schadenverlauf sind der Sicherheits- und Schwankungsrückstellung in jedem Geschäftsjahr zunächst 3.5 % ihres jeweiligen Sollbetrages zuzuführen, bis dieser erreicht oder wieder erreicht ist.\n6. Die Länge des Beobachtungszeitraums soll mindestens 15 und höchstens 30 Jahre betragen. Eine Sicherheits- und Schwankungsrückstellung braucht nach Benachrichtigung der FMA nicht gebildet zu werden, wenn im Beobachtungszeitraum kein versicherungstechnischer Verlust aufgetreten ist.\n7. Der Sollbetrag der Sicherheits- und Schwankungsrückstellung und die Entnahme können ermässigt werden, wenn die durchschnittliche Schadenquote im Beobachtungszeitraum zusammen mit der Kostenquote einen Sicherheitszuschlag in den Prämien erkennen lässt.\nMethode Nr. 4\nDie Sicherheits- und Schwankungsrückstellung ist wie folgt zu berechnen:\n1. Alle Berechnungen beziehen sich auf die Erträge und Aufwendungen für eigene Rechnung.\n2. Der Sicherheits- und Schwankungsrückstellung ist in jedem Geschäftsjahr der Unterschadensbetrag zuzuführen, bis die Sicherheits- und Schwankungsrückstellung den Höchst-Sollbetrag erreicht oder wieder erreicht. Ein Unterschaden liegt vor, wenn die Schadenquote des Geschäftsjahres die durchschnittliche Schadenquote des Beobachtungszeitraums unterschreitet. Der Betrag des Unterschadens ergibt sich aus der Differenz dieser beiden Quoten, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n3. Der Höchst-Sollbetrag beträgt das Sechsfache der Standardabweichung der Schadenquoten im Beobachtungszeitraum von der durchschnittlichen Schadenquote, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n4. Ist in einem Geschäftsjahr ein Überschaden eingetreten, so ist der Betrag der Sicherheits- und Schwankungsrückstellung zu entnehmen, bis die Sicherheits- und Schwankungsrückstellung den Mindest-Sollbetrag erreicht. Ein Überschaden liegt vor, wenn die Schadenquote des Geschäftsjahres die durchschnittliche Schadenquote des Beobachtungszeitraums übersteigt. Der Betrag des Überschadens ergibt sich aus der Differenz dieser beiden Quoten, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n5. Der Mindest-Sollbetrag beträgt das Dreifache der Standardabweichung der Schadenquoten im Beobachtungszeitraum von der durchschnittlichen Schadenquote, multipliziert mit den verdienten Prämien des Geschäftsjahres.\n6. Die Länge des Beobachtungszeitraums soll mindestens 15 und höchstens 30 Jahre betragen. Eine Sicherheits- und Schwankungsrückstellung braucht nach Benachrichtigung der FMA nicht gebildet zu werden, wenn im Beobachtungszeitraum kein versicherungstechnischer Verlust aufgetreten ist.\n7. Beide Sollbeträge der Sicherheits- und Schwankungsrückstellung sowie die Zuführung und die Entnahme können ermässigt werden, wenn die durchschnittliche Schadenquote im Beobachtungszeitraum zusammen mit der Kostenquote einen Sicherheitszuschlag in den Prämien erkennen lässt und dieser Sicherheitszuschlag grösser ist als das Anderthalbfache der Standardabweichung der Schadenquoten im Beobachtungszeitraum. Dann werden die genannten Beträge mit dem Quotienten aus dem Anderthalbfachen der Standardabweichung und dem Sicherheitszuschlag multipliziert.\nAnhang 4\n(Art. 84)\nKongruente Vermögenswerte bei kleinen Direktversicherungsunternehmen\n1. Die Währung, in der die Verpflichtungen eines kleinen Direktversicherungsunternehmens ausgedrückt werden, bestimmt sich nach folgenden Regeln:\na) Ist die Deckung eines Vertrages in einer bestimmten Währung ausgedrückt, so gelten die Verpflichtungen des Versicherungsunternehmens als in dieser Währung ausgedrückt.\nb) Ist die Deckung eines Vertrages in keinerlei Währung ausgedrückt, so gelten die Verpflichtungen des Versicherungsunternehmens als in der Währung des Landes erfüllbar, in dem das Risiko belegen ist. Jedoch kann das Versicherungsunternehmen in Fällen, die eine solche Wahl rechtfertigen, die Währung wählen, in der die Prämie ausgedrückt ist. Dies kann der Fall sein, wenn es bereits bei Vertragsschluss wahrscheinlich ist, dass ein Schaden nicht in der Währung des Landes, in dem das Risiko belegen ist, sondern in der Währung, in der die Prämie ausgedrückt ist, geregelt wird.\nc) Die Währung, die ein Versicherungsunternehmen nach seinen Erfahrungen als die wahrscheinlichste für die Erfüllung betrachtet, oder mangels solcher Erfahrungen die Währung des Landes, in dem es sich niedergelassen hat, kann, sofern nicht besondere Umstände dagegen sprechen, bei folgenden Risiken zugrunde gelegt werden:\naa) bei Verträgen zur Deckung von unter den Versicherungszweigen 4, 5, 6, 7, 11, 12 und 13 (nur Hersteller-Haftpflicht) eingestuften Risiken;\nbb) bei Verträgen zur Deckung von unter anderen Versicherungszweigen eingestuften Risiken, bei denen entsprechend der Art der Risiken die Deckung in einer anderen Währung als derjenigen erfolgen muss, die sich aus der Anwendung der vorgenannten Verfahren ergeben würde.\nd) Wird einem Versicherungsunternehmen ein Schaden gemeldet und ist dieser in einer bestimmten anderen als der sich aus der Anwendung der obigen Regeln ergebenden Währung zu regeln, so gelten die Verpflichtungen des Versicherungsunternehmens als in dieser Währung ausgedrückt, insbesondere in der Währung, in welcher der von dem Versicherungsunternehmen zu zahlende Schadenersatz aufgrund einer gerichtlichen Entscheidung oder einer Vereinbarung zwischen Versicherungsunternehmen und Versicherungsnehmer bestimmt worden ist.\ne) Wird ein Schaden in einer dem Versicherungsunternehmen vorher bekannten Währung festgestellt, die jedoch nicht die sich aus der Anwendung der vorstehenden Regeln ergebende Währung ist, so können die Versicherungsunternehmen ihre Verpflichtungen als in dieser Währung ausgedrückt betrachten.\n2. Versicherungstechnische Rückstellungen brauchen nicht in Vermögenswerten angelegt zu werden, die auf die gleiche Währung lauten, in der die Verpflichtungen bestehen, wenn:\na) es sich nicht um eine Währung eines EWRA-Vertragsstaats handelt und sich die betreffende Währung nicht zur Anlage eignet, insbesondere weil sie Transferbeschränkungen unterliegt; oder\nb) bei Anwendung der nach Ziff. 1 geltenden Regeln in einer bestimmten Währung Vermögenswerte gehalten werden müssten, die nicht mehr als 7 % der in anderen Währungen vorhandenen Vermögenswerte ausmachen. Der sich hieraus ergebende Betrag darf jedoch 2 Millionen Euro nicht überschreiten.\n3. Die Versicherungsunternehmen dürfen nichtkongruente Vermögenswerte zur Deckung eines Betrages von höchstens 20 % ihrer Verpflichtungen in einer bestimmten Währung halten.\nAnhang 5\n(Art. 99)\nDurchführungsvorschriften zur Richtlinie 2009/138/EG\n1. Delegierte Verordnung (EU) 2018/1221 der Kommission vom 1. Juni 2018 zur Änderung der Delegierten Verordnung (EU) 2015/35 im Hinblick auf die Berechnung der aufsichtsrechtlichen Kapitalanforderungen für von Versicherungsunternehmen und Rückversicherungsunternehmen gehaltene Verbriefungen und einfache, transparente und standardisierte Verbriefungen (ABl. L 227 vom 10.9.2018, S. 1) .\n2. Delegierte Verordnung (EU) 2019/981 der Kommission vom 8. März 2019 zur Änderung der Delegierten Verordnung (EU) 2015/35 zur Ergänzung der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 161 vom 18.6.2019, S. 1) .\n1\nArt. 4 Abs. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 440 .\n2\nArt. 28 Abs. 4 abgeändert durch LGBl. 2020 Nr. 283 .\n3\nArt. 40 Abs. 2 Bst. b abgeändert durch LGBl. 2018 Nr. 72 .\n4\nArt. 50 Abs. 1 Bst. c abgeändert durch LGBl. 2020 Nr. 477 .\n5\nArt. 50 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 477 .\n6\nArt. 54 Abs. 3 abgeändert durch LGBl. 2020 Nr. 477 .\n7\nArt. 56 Abs. 1 abgeändert durch LGBl. 2020 Nr. 440 .\n8\nArt. 69 Abs. 5 Bst. a abgeändert durch LGBl. 2020 Nr. 440 .\n9\nAnhang 1 abgeändert durch LGBl. 2018 Nr. 72 und LGBl. 2020 Nr. 440 .\n10\nAnhang 5 abgeändert durch LGBl. 2019 Nr. 272 ."
    }
  ],
  "definitions": []
}
