{
  "id": "li-konso-1975022000",
  "type": "statute",
  "title": "Kundmachung vom 31. Dezember 1974",
  "title_en": "",
  "short_name": "LGBl 1975.022",
  "status": "in_force",
  "issued_date": "1974-12-31",
  "in_force_date": "1974-12-31",
  "url": "https://www.gesetze.li/konso/1975022000",
  "description": "Kundmachung vom 31. Dezember 1974",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Geltungsbereich",
      "section": "1",
      "title": "Art. 1 Anwendbarkeit",
      "content": "1) Dieser Vertrag findet Anwendung auf alle der Sektion Gastgewerbe der Gewerbegenossenschaft für das Fürstentum Liechtenstein angeschlossenen Betriebe, die gegen Entgelt Personen beherbergen oder Speisen und Getränke zum Genuss an Ort und Stelle abgeben und auf die in diesen Betrieben beschäftigten Arbeitnehmer.\n2) Den Bestimmungen dieses Vertrages unterstehen auch Arbeitnehmer, die nur während eines Teiles der normalen Arbeitszeit regelmässig beschäftigt sind (Teilzeitarbeitnehmer und Aushilfen).\nSie haben - im Verhältnis zur geleisteten Arbeit - dieselben Rechte und Pflichten wie die vollbeschäftigten Arbeitnehmer."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Geltungsbereich",
      "section": "2",
      "title": "Art. 2 Nichtanwendbarkeit",
      "content": "Nicht als Arbeitnehmer im Sinne dieses Normalarbeitsvertrages gelten:\n1. Familienmitglieder (Ehegatte, Kinder, Eltern, Geschwister) der Betriebsinhaber, Pächter oder Mieter;\n2. Betriebsleiter (Direktor, Gérant usw.) und dessen Familienmitglieder;\n3. Lehrlinge;\n4. Musiker und Artisten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Geltungsbereich",
      "section": "3",
      "title": "Art. 3 Definition der Kleinbetriebe",
      "content": "Kleinbetriebe sind solche, in denen ausser dem Arbeitgeber nicht mehr als vier Arbeitnehmer, mitarbeitende Familienmitglieder eingerechnet, beschäftigt sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Geltungsbereich",
      "section": "4",
      "title": "Art. 4 Saisonarbeitnehmer",
      "content": "1) Bei saisonweise beschäftigten Arbeitnehmern werden die einzelnen Arbeitsperioden für die Berechnung von lohnberechtigten Arbeitsabwesenheiten, wie z. B. Krankheit, Unfall und Ferien usw. im gleichen Betrieb oder beim gleichen Arbeitgeber zusammengezählt.\n2) Diese Berechnung erfolgt nur unter Voraussetzung, dass der Unterbruch zwischen den einzelnen Arbeitsperioden nicht mehr als zwei Jahre beträgt.\nII. Anstellung"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anstellung",
      "section": "5",
      "title": "Art. 5 Abschluss eines Einzelarbeitsvertrages",
      "content": "1) Die Anstellung erfolgt aufgrund eines Einzelarbeitsvertrages, der zwischen einem Arbeitgeber und einem Arbeitnehmer abgeschlossen wird.\n2) Ein Einzelarbeitsvertrag gilt auch dann als rechtswirksam abgeschlossen, wenn nur eine mündliche Vereinbarung vorliegt oder wenn ein Arbeitnehmer ohne besondere Vereinbarung mit Wissen des Arbeitgebers die Arbeit aufnimmt.\n3) Um Missverständnisse zu vermeiden, wird empfohlen, den Einzelarbeitsvertrag vor Stellenantritt schriftlich auszufertigen. Zu diesem Zweck stellt der Gastgewerbeverband Vertragsformulare zur Verfügung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anstellung",
      "section": "6",
      "title": "Art. 6 Probezeit",
      "content": "1) Unter Vorbehalt einer anderen schriftlichen Abmachung gelten die ersten 14 Tage des Arbeitsverhältnisses als Probezeit.\n2) Während der Probezeit kann das Arbeitsverhältnis von beiden Parteien unter Einhaltung einer Frist von drei Tagen auf Ende eines beliebigen Tages gekündigt werden. Diese Kündigung kann letztmals am 14. Tag der Probezeit ausgesprochen werden und muss spätestens an diesem Tage im Besitze des Vertragspartners sein.\n3) Für zum voraus auf eine bestimmte Dauer abgeschlossene Arbeitsverhältnisse gilt eine Probezeit nur, wenn sie zwischen den Vertragsparteien schriftlich vereinbart worden ist.\nIII. Beendigung des Arbeitsverhältnisses"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Beendigung des Arbeitsverhältnisses",
      "section": "7",
      "title": "Art. 7 Kündigungsfristen",
      "content": "1) Nach Ablauf der Probezeit gilt - auch im überjährigen Arbeitsverhältnis - eine Kündigungsfrist von einem Monat, die am Ende eines Monats ablaufen muss.\n2) Für Saisonarbeiter gilt diese Kündigungsbestimmung ebenfalls, es sei denn, das Arbeitsverhältnis wäre schriftlich als unkündbar für die ganze Dauer der Saison vereinbart worden.\n3) Längere Kündigungsfristen müssen schriftlich vereinbart werden.\n4) Die Kündigung muss spätestens am letzten Tag vor Beginn der Kündigungsfrist dem Vertragspartner zur Kenntnis gebracht worden sein.\n5) Um Missverständnisse zu vermeiden, wird empfohlen, schriftlich zu kündigen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Beendigung des Arbeitsverhältnisses",
      "section": "8",
      "title": "Art. 8 Kündigungsschutz zugunsten des Arbeitnehmers",
      "content": "1) Nach Ablauf der Probezeit ist eine Kündigung durch den Arbeitgeber ungültig:\na) bei einer durch unverschuldeten Krankheit oder unverschuldeten Unfall verursachten Arbeitsunfähigkeit des Arbeitnehmers in den ersten vier Wochen, vom zweiten Dienstjahr an, in den ersten acht Wochen;\nb) in den acht Wochen vor und nach der Niederkunft einer Arbeitnehmerin;\nc) während der vertraglichen Ferien des Arbeitnehmers.\n2) Ist die Kündigung vor Beginn dieser Sperrfristen erfolgt, wird deren Ablauf unterbrochen und erst nach Beendigung der Sperrfrist fortgesetzt. Fällt die fortgesetzte Kündigungsfrist nicht auf das Ende eines Monats, verlängert sie sich bis zum nächstfolgenden Monatsende."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Beendigung des Arbeitsverhältnisses",
      "section": "9",
      "title": "Art. 9 Kündigungsschutz zugunsten des Arbeitgebers",
      "content": "1) Nach Ablauf der Probezeit ist die Kündigung des Arbeitsverhältnisses durch den Arbeitnehmer ungültig:\na) während der in Art. 8 erwähnten Sperrfristen, wenn ein Vorgesetzter, dessen Funktion er auszuüben vermag oder der Arbeitgeber selbst an der Ausübung der Tätigkeit verhindert ist und der Arbeitnehmer diese Tätigkeit zu übernehmen hat;\nb) während der vertraglichen Ferien des Arbeitnehmers sowie während der Ferien des Arbeitgebers, jedoch nur während einer der Feriendauer des Arbeitnehmers entsprechenden Frist;\n2) Ist die Kündigung vor Beginn dieser Sperrfristen erfolgt, wird deren Ablauf unterbrochen und erst nach Beendigung der Sperrfrist fortgesetzt. Fällt die fortgesetzte Kündigung nicht auf das Ende eines Monats, verlängert sich diese bis zum nächstfolgenden Monatsende."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Beendigung des Arbeitsverhältnisses",
      "section": "10",
      "title": "Art. 10 Fristlose Auflösung",
      "content": "1) Aus wichtigen Gründen können Arbeitgeber und Arbeitnehmer das Arbeitsverhältnis jederzeit fristlos auflösen.\n2) Als wichtiger Grund gilt namentlich jeder Umstand, bei dessen Vorhandensein dem Kündigenden nach Treu und Glauben die Fortsetzung des Arbeitsverhältnisses nicht mehr zugemutet werden darf.\n3) Über das Vorhandensein solcher Umstände entscheidet der Richter nach freiem Ermessen, darf aber in keinem Falle die unverschuldete Verhinderung des Arbeitnehmers an der Arbeitsleistung als wichtigen Grund anerkennen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Beendigung des Arbeitsverhältnisses",
      "section": "11",
      "title": "Art. 11 Entschädigung bei Vertragsbruch",
      "content": "1) Tritt der Arbeitnehmer seine Stelle nicht an oder verlässt er sie ohne wichtigen Grund fristlos oder ohne Einhaltung der Kündigungsfrist, hat er eine Konventionalstrafe von einem Viertel des monatlichen Lohnes zu entrichten.\n2) Verweigert der Arbeitgeber einem Arbeitnehmer den Stellenantritt oder entlässt er ihn ohne wichtigen Grund fristlos oder ohne Einhaltung der Kündigungsfrist, hat er eine Konventionalstrafe von einem Viertel des monatlichen Lohnes zu entrichten. Er hat dem Arbeitnehmer den Lohn bis zum Ablauf der ordentlichen Kündigungsfrist zu bezahlen, wobei sich der Arbeitnehmer an diese Zahlung die Konventionalstrafe anrechnen lassen muss. Ebenso wird an die Lohnzahlung angerechnet, was der Arbeitnehmer anderweitig verdient oder absichtlich zu verdienen unterlassen hat.\n3) Nachgewiesene weitere Schadenersatzansprüche bleiben vorbehalten.\nIV. Allgemeine Rechte und Pflichten"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Allgemeine Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Unterkunft",
      "content": "1) Der vom Betrieb logierte Arbeitnehmer hat Anspruch auf einen gesunden, heizbaren Schlafraum mit direktem Tageslicht und einem verschliessbaren Schrank. Nach Möglichkeit ist den Arbeitnehmern ein gemeinschaftlicher Aufenthaltsraum zur Verfügung zu stellen.\n2) Die hygienischen und sanitären Anlagen müssen den zeitgemässen Anforderungen genügen (fliessend Warm- und Kaltwasser, Bade- oder Duschgelegenheit)."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Allgemeine Rechte und Pflichten",
      "section": "13",
      "title": "Art. 13 Verhalten des Arbeitnehmers",
      "content": "1) Der Arbeitnehmer ist verpflichtet, mit Gästen, Vorgesetzten und Mitarbeitern in korrekter Weise zu verkehren und die ihm übertragenen Arbeiten nach Weisungen seiner Vorgesetzten gewissenhaft auszuführen.\n2) Alle Arbeitnehmer haben sich gegenseitig bei ihren dienstlichen Verrichtungen Hilfe zu leisten.\n3) Die mit der Personalverpflegung beauftragten Arbeitnehmer haben im Rahmen der vom Arbeitgeber getroffenen Anordnungen eine gesunde und ausreichende Verpflegung zuzubereiten und abzugeben.\n4) Der Arbeitnehmer hat im Betrieb oder auf dessen Areal gefundene Gegenstände unverzüglich dem Arbeitgeber abzuliefern.\n5) Der Arbeitnehmer ist verpflichtet, während und nach Ende des Arbeitsverhältnisses Verschwiegenheit über seine Tätigkeit und insbesondere über Betriebsgeheimnisse zu üben, soweit es zur Wahrung der berechtigten Interessen des Arbeitgebers erforderlich ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Allgemeine Rechte und Pflichten",
      "section": "14",
      "title": "Art. 14 Geschenke",
      "content": "Der Arbeitnehmer darf keine Geschenke, Provisionen, Umsatzvergütungen und dergleichen in bar oder in irgend einer anderen Form von Lieferanten annehmen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Allgemeine Rechte und Pflichten",
      "section": "15",
      "title": "Art. 15 Sorgfalt",
      "content": "1) Der Arbeitnehmer hat die ihm übertragenen Arbeiten sorgfältig auszuführen.\n2) Er ist für Schäden verantwortlich, die er dem Arbeitgeber schuldhaft zufügt.\n3) Eine Haftung für zerbrochenes Geschirr oder Glas besteht nur, wenn den Arbeitnehmer ein Verschulden trifft. Es dürfen dem Arbeitnehmer nur die effektiven Ersatzkosten in Rechnung gestellt werden.\n4) Kollektiv- und Pauschalabzüge vom Lohn des Arbeitnehmers sind unzulässig.\n5) Der Arbeitnehmer hat den Arbeitgeber auf allfällige Schäden oder Mängel insbesondere bei Waren, Mobiliar und Maschinen aufmerksam zu machen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Allgemeine Rechte und Pflichten",
      "section": "16",
      "title": "Art. 16 Zeugnis",
      "content": "1) Der Arbeitnehmer kann vom Arbeitgeber jederzeit ein Zeugnis verlangen, das sich über die Art und Dauer des Arbeitsverhältnisses sowie über seine Leistungen und sein Verhalten ausspricht.\n2) Auf besonderes Verlangen des Arbeitnehmers hat sich das Zeugnis auf Angaben über die Art und Dauer des Arbeitsverhältnisses zu beschränken.\n3) Das Zeugnis ist spätestens am letzten Arbeitstag auszuhändigen.\n4) Der Gastgewerbeverband stellt seinen Mitgliedern Zeugnisformulare zur Verfügung.\nV. Entlöhnung"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Entlöhnung",
      "section": "17",
      "title": "Art. 17 Grundlage",
      "content": "1) Als Grundlage für die Entlöhnung des Arbeitnehmers dient der Bruttolohn (AHV-Lohn).\nDieser umfasst:\na) Barlohn;\nb) Naturallohn (Verpflegung und Unterkunft);\nc) Haushalt- oder Zimmerentschädigung;\nd) Umsatzbeteiligung;\ne) Ferien-, Ruhe- und Feiertagsentschädigung;\nf) Leistungs- und Treueprämie sowie Gratifikation.\n2) Die Entlöhnung der Bedienungsangestellten hat nach einem der folgenden Systeme zu erfolgen:\na) Feste Löhne;\nb) Garantielöhne;\nc) Umsatzentlöhnung.\n3) Die Wahl unter den in Ziff. 2 genannten Entlöhnungssystemen trifft der Arbeitgeber. Grundsätzlich andere Systeme sind unzulässig. Der Arbeitgeber darf nur auf Beginn eines Geschäftsjahres bzw. auf Beginn einer Saison von einem Entlöhnungssystem zum anderen wechseln.\n4) Dem Bedienungspersonal ist es untersagt, auf zusätzliche Bedienungsgelder auszugehen."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Entlöhnung",
      "section": "18",
      "title": "Art. 18 Feste Löhne",
      "content": "1) Bei Auszahlung fester Löhne haben die Bedienungsangestellten, neben freier Verpflegung und Unterkunft (Wert gemäss AHV 1975: 300 Franken) bzw. deren Entschädigung gemäss Normalarbeitsvertrag, Anspruch auf folgende Mindestansätze pro Monat:\nFr.\na) Chefkoch (mit wenigstens 5 Jahren Berufspraxis) 2 000.-\nb) Chef de Partie mit Commis (wenigstens 4 Jahre Berufspraxis) 1 600.-\nc) Alleinkoch (mit wenigstens 4 Jahren Praxis) 1 600.-\nd) Koch und Köchin nach Lehrabschluss 1 000.-\ne) Sekretär und Sekretärin (mit wenigstens 4 Jahren Praxis) 1 500.-\nf) Gouvernante 1 500.-\ng) Buffettochter (mit wenigstens 3 Jahren Praxis) 800.-\nh) Hilfspersonal 700.-\ni) Servicepersonal:\n- Oberkellner, Chef de Service 1 700.-\n- Obersaaltochter 1 500.-\n- Saalkellner/Saaltochter (mit unterstelltem Personal) 1 200.-\n- Demi Chef/Serviceangestellte 1 050.-\n- Service-Praktikant 700.-\n2) Die Berufspraxis ist durch Zeugnis auszuweisen."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Entlöhnung",
      "section": "19",
      "title": "Art. 19 Garantielöhne",
      "content": "1) Bei Bezahlung von Garantielöhnen hat der Bedienungsangestellte Anspruch auf den Mindestgarantielohn und auf überschüssige Umsatzanteile. Die Umsatzanteile sind Bestandteil des Lohnes.\n2) Der monatliche Garantielohn gilt für die normale Arbeitszeit und hat neben freier Verpflegung und Unterkunft (Wert gemäss AHV 1975: 300 Franken) oder deren Entschädigung 80 % der in Art. 18 festgelegten festen Löhne zu betragen."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Entlöhnung",
      "section": "20",
      "title": "Art. 20 Umsatzentlöhnung",
      "content": "1) Bei Anwendung der Umsatzentlöhnung sind dem Bedienungspersonal auf dem von ihm erzielten Bruttoumsatz Küche/Keller monatlich 13,04 %, abzüglich prozentuale Anteile für die Serviceleitung, gutzuschreiben. Der Bruttoumsatz setzt sich aus der Summe der vom Gast bezahlten Endpreise zusammen. Als Endpreise gelten die vom Gast bezahlten Gesamtbeträge.\n2) Die mit der Serviceleitung betrauten Arbeitnehmer sind nur umsatzanteilberechtigt, wenn sie tatsächlich Aufgaben erfüllen, die in den Aufgabenbereich einer Serviceleitung fallen oder ihrer Natur nach den Bedienungsangestellten obliegen.\n3) Für die Ermittlung der Umsatzanteile für die dem Hotelgast auf die Rechnung gesetzten und durch die Serviceangestellten der mitbetriebenen Restauration servierten Mahlzeiten und Getränke gilt ein Ansatz von 13,04 % der Bruttoeinnahmen Küche/Keller bei höchstens zwei Übernachtungen und ein Ansatz von 10,71 % bei mehr als zwei Übernachtungen.\n4) Versehen der Arbeitgeber oder dessen Familienmitglieder bzw. Betriebsleiter oder dessen Familienmitglieder regelmässig Funktionen, die in den Aufgabenbereich des Bedienungspersonals fallen, können sie dieser Mithilfe entsprechende Umsatzanteile beanspruchen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Entlöhnung",
      "section": "21",
      "title": "Art. 21 Standgeld",
      "content": "Von dem am einzelnen Zahltag fälligen Lohn darf nicht mehr als ein Zehntel und im gesamten nicht mehr als ein Viertel des monatlichen Lohnes als Sicherheit für Forderungen aus dem Arbeitsverhältnis zurückgehalten werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Entlöhnung",
      "section": "22",
      "title": "Art. 22 Naturallohn",
      "content": "1) Der Arbeitnehmer hat Anspruch auf Verpflegung und Unterkunft (Naturallohn).\n2) Bei Teilzeitarbeitnehmern und Aushilfen können diese Leistungen wegbedungen werden.\n3) Für Verpflegung und Unterkunft werden für die Steuer und Sozialleistungen berechnet:\nFr.\nUnterkunft 2.-\nFrühstück 2.-\nMittagessen 4.-\nAbendessen 2.-\nVolle Verpflegung und Unterkunft 10.-\nBei einer Änderung dieser AHV-Ansätze für Naturallohnentschädigung erfolgt eine automatische Anpassung.\n4) Wird vom Arbeitgeber Unterkunft und Verpflegung nicht oder nur teilweise geboten, so hat er dem Arbeitnehmer gemäss obigen Ansätzen (Abs. 3) einen Kostenbeitrag zu gewähren, wobei jeder Monat zu 30 Tagen zählt."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Entlöhnung",
      "section": "23",
      "title": "Art. 23 Gratifikation",
      "content": "1) Richtet der Arbeitgeber neben dem Lohn bei bestimmten Anlässen, wie Weihnachten oder Abschluss des Geschäftsjahres, eine Sondervergütung aus, so hat der Arbeitnehmer einen Anspruch darauf, wenn es verabredet ist.\n2) Endigt das Arbeitsverhältnis, bevor der Anlass zur Ausrichtung der Sondervergütung eingetreten ist, so hat der Arbeitnehmer einen Anspruch auf einen verhältnismässigen Teil davon, wenn es verabredet ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Entlöhnung",
      "section": "24",
      "title": "Art. 24 Lohnauszahlung",
      "content": "1) Dem Arbeitnehmer ist auf Verlangen der Lohn während der Arbeitszeit am Arbeitsplatz auszuzahlen, sofern nicht mit der Mehrheit der Arbeitnehmer im Betrieb bargeldlose Lohnauszahlungen vereinbart ist.\n2) Dieser Lohn ist in der Regel am Ende des Monats auszubezahlen, spätestens jedoch bis zum 10. des folgenden Monats.\n3) Dem Arbeitnehmer ist gleichzeitig eine übersichtliche Lohnabrechnung auszuhändigen.\nVI. Versicherungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Versicherungen",
      "section": "25",
      "title": "Art. 25 Versicherungen",
      "content": "Der Arbeitgeber hat den Arbeitnehmer bei der AHV-IV-FAK, sowie gegen Unfall, Nichtbetriebsunfall, Arbeitslosigkeit und gegen Krankheit gemäss den gesetzlichen Bestimmungen zu versichern."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Versicherungen",
      "section": "26",
      "title": "Art. 26 Prämien",
      "content": "1) Die Prämien der AHV-IV gehen zur Hälfte, die Prämien für die Familienausgleichskassa (FAK) zur Gänze zu Lasten des Arbeitgebers.\n2) Die Prämie für die Betriebsunfallversicherung hat zur Gänze der Arbeitgeber, jene für die Nichtbetriebsunfallversicherung der Arbeitnehmer zu tragen.\n3) Die Prämie für die Arbeitslosenversicherung geht zur Hälfte zu Lasten des Arbeitgebers.\nNicht arbeitslosenversicherungspflichtig sind Grenzgänger aus Österreich und der Schweiz, ausländische Saisonarbeitskräfte, verheiratete Frauen, Ehegatte des Arbeitgebers, sowie Personen unter 16 Jahren und solche, die eine Altersrente bei der Liechtensteinischen AHV beziehen.\n4) Die Beiträge der obligatorischen Krankenpflege- und Krankengeldversicherung der Arbeitnehmer gehen zur Hälfte zu Lasten des Arbeitgebers. Der Arbeitgeber hat die Beiträge des Arbeitnehmers bei der Lohnzahlung in Abzug zu bringen und zusammen mit seinen eigenen periodisch der Krankenkasse zu entrichten."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Versicherungen",
      "section": "27",
      "title": "Art. 27 Lohnabzüge",
      "content": "Die vom Arbeitnehmer zu entrichtenden Prämien sind zusammen mit der Lohnsteuer bei der Lohnzahlung in Abzug zu bringen. Sie sind auf den gesamten Bruttolohn (inkl. Naturallohn) zu berechnen."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Versicherungen",
      "section": "28",
      "title": "Art. 28 Abgangsentschädigung",
      "content": "1) Endigt das Arbeitsverhältnis eines mindestens 50 Jahre alten Arbeitnehmers nach 20 oder mehr Dienstjahren, hat ihm der Arbeitgeber folgende Abgangsentschädigung auszurichten:\na) nach 20 Dienstjahren 2 Monatslöhne\nb) nach 25 Dienstjahren 4 Monatslöhne\nc) nach 30 Dienstjahren 6 Monatslöhne\nd) nach 35 Dienstjahren und mehr 8 Monatslöhne\n2) Bei Teilzeitarbeitnehmern und Aushilfen werden nur die tatsächlichen Arbeitszeiten angerechnet.\n3) Leistungen einer Personalfürsorge können gemäss Art. 64 des Arbeitsvertragsrechts auf die Abgangsentschädigung angerechnet werden.\n4) Die Entschädigung fällt weg, wenn das Arbeitsverhältnis vom Arbeitnehmer ohne wichtigen Grund gekündigt oder vom Arbeitgeber aus wichtigen Gründen fristlos aufgelöst wird, oder wenn der Arbeitgeber durch diese Leistungen in eine Notlage versetzt würde."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Versicherungen",
      "section": "29",
      "title": "Art. 29 Lohnnachgenuss",
      "content": "Stirbt ein Arbeitnehmer, hat der Arbeitgeber den Lohn für einen weiteren Monat und nach fünfjähriger Dienstdauer für zwei weitere Monate, gerechnet vom Todestage an, zu entrichten. Dies unter der Voraussetzung, dass der Arbeitnehmer den Ehegatten oder minderjährige Kinder oder bei Fehlen dieser Erben andere Personen hinterlässt, denen gegenüber er eine Unterstützungspflicht erfüllt hat.\nVII. Arbeitszeit"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Arbeitszeit",
      "section": "30",
      "title": "Art. 30 Höchstarbeitszeit",
      "content": "1) Die wöchentliche Höchstarbeitszeit mit Einschluss der Präsenzzeit beträgt für:\nBei Inkrafttreten diese Vertrages\n2 Jahre nach Inkrafttreten des Vertrages (ab 1. 1. 1977)\na)\nKöche, Köchinnen, Patissiers\n45 Std.\n45 Std.\nb)\nBedienungspersonal\n54 Std.\n50 Std.\nc)\nübriges Personal\n51 Std.\n50 Std.\nd)\nJugendliche (bis 19. Altersjahr)\n50 Std.\n48 Std.\n2) In Kleinbetrieben dürfen die in Abs. 1 festgesetzten Höchstarbeitszeiten um höchstens 3 Stunden in der Woche verlängert werden.\n3) In Saisonbetrieben, mit Ausnahme der Kleinbetriebe, darf die wöchentliche Höchstarbeitszeit gemäss Abs. 1 nicht mehr als 3 Stunden pro Woche verlängert werden:\na) während höchstens zweimal 8 Wochen im Kalenderjahr bei zweimaliger Saison;\nb) während höchstens 12 Wochen im Kalenderjahr bei einmaliger Saison im Jahr.\n4) Die Essenszeit ist in der Arbeitszeit nicht inbegriffen. Sie beträgt bei voller Verpflegung im Betrieb mindestens 11/2 Std. je Arbeitstag. Während der Essenszeit dürfen die Arbeitnehmer keine befohlene Arbeit leisten, andernfalls gilt sie als Arbeitszeit."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Arbeitszeit",
      "section": "31",
      "title": "Art. 31 Arbeitszeit für Schwangere und Wöchnerinnen",
      "content": "1) Schwangere dürfen nur mit ihrem Einverständnis und keinesfalls über die ordentliche Dauer der täglichen Arbeiten hinaus beschäftigt werden. Sie dürfen auf blosse Anzeige hin von der Arbeit wegbleiben oder diese verlassen.\n2) Wöchnerinnen dürfen während 8 Wochen nach ihrer Niederkunft nicht beschäftigt werden. Auf ihr Verlangen darf der Arbeitgeber diesen Zeitraum bis auf 6 Wochen verkürzen, sofern der Wiedereintritt der Arbeitsfähigkeit durch ärztliches Zeugnis ausgewiesen ist.\n3) Stillende Mütter dürfen auch nach Ablauf von 8 Wochen seit ihrer Niederkunft nur mit ihrem Einverständnis beschäftigt werden. Zum Stillen ist ihnen die erforderliche Zeit freizugeben."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Arbeitszeit",
      "section": "32",
      "title": "Art. 32 Überstundenarbeit",
      "content": "1) Bei ausserordentlichem Arbeitsanfall ist der Arbeitnehmer verpflichtet, über die in Art. 30 festgesetzte Arbeitszeit hinaus Überstundenarbeit zu leisten, sofern er sie zu leisten vermag und sie ihm nach Treu und Glauben zugemutet werden kann. Die Überstundenarbeit darf im Monat 25 Stunden, jährlich jedoch höchstens 150 Stunden für einen Arbeitnehmer betragen.\n2) Für die geleistete, nicht kompensierte Überstundenarbeit ist ein Lohnzuschlag von 25 % zu bezahlen.\n3) Die geleistete Überstundenarbeit ist im Einverständnis mit dem Arbeitnehmer, wenn möglich durch entsprechende zusätzliche Freizeit, zu kompensieren. In diesem Fall ist der Zuschlag für Überstundenarbeit nicht zu bezahlen.\n4) Ein Anspruch auf Zuschlag für Überstundenarbeit bzw. auf Kompensation der Überstundenarbeit besteht nur für Überstundenarbeit, die vom Arbeitgeber angeordnet worden ist.\n5) Der Umfang der Überstundenarbeit ist vom Arbeitnehmer spätestens bis Ende der Woche dem Arbeitgeber schriftlich zu melden.\n6) Von Teilzeitarbeitnehmern und Aushilfen bis zur Normalarbeitszeit des Betriebes geleistete Arbeitsstunden gelten nicht als Überstundenarbeit.\nVIII. Ruhezeit"
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII. Ruhezeit",
      "section": "33",
      "title": "Art. 33 Wöchentliche Ruhezeit - allgemeine Regelung",
      "content": "1) Der Arbeitnehmer hat Anspruch auf einen ganzen und einen halben Ruhetag in der Woche, sofern im Einzelbetrieb nicht die 5-Tagewoche eingeführt wird.\n2) Für den ganzen Ruhetag sind im Anschluss an die Nachtruhe mindestens 24 aufeinanderfolgende freie Stunden zu gewähren.\n3) Als halber Ruhetag gilt die Zeit ab 14.00 Uhr bis zum Beginn der Nachtruhe oder ein anderer Zeitraum von mindestens 7 aufeinanderfolgenden Stunden. An halben Ruhetagen darf die Höchstarbeitszeit nicht mehr als 5 Stunden betragen.\n4) Mit Zustimmung des Arbeitnehmers kann der halbe Tag für mehrere Wochen zusammenhängend eingeräumt werden.\n5) Die wöchentliche Ruhezeit muss im Kalenderquartal wenigstens dreimal auf einen Sonntag fallen. Ist dies aus betrieblichen Gründen nicht möglich, muss für jeden ausfallenden Sonntag ein zusätzlicher halber Ruhetag gewährt werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Ruhezeit",
      "section": "34",
      "title": "Art. 34 Regelung für Klein- und Saisonbetriebe",
      "content": "1) In Kleinbetrieben darf die wöchentliche Ruhezeit ausnahmsweise und mit Zustimmung des Arbeitnehmers innerhalb von 4 Wochen zweimal auf einen Tag herabgesetzt werden. Innerhalb der folgenden 8 Wochen ist Ersatzruhe zu gewähren.\n2) In Saisonbetrieben mit Ausnahme der Kleinbetriebe, kann die Gewährung des halben Ruhetages unter voller Kompensation wie folgt aufgeschoben werden:\na) während höchstens zweimal 8 Wochen im Kalenderjahr bei zweimaliger Saison im Jahr;\nb) während höchstens 12 Wochen im Kalenderjahr bei einmaliger Saison im Jahr.\n3) Diese Regelung gilt nicht für Teilzeitarbeitnehmer und Aushilfen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Ruhezeit",
      "section": "35",
      "title": "Art. 35 Abgeltung",
      "content": "Bei Auflösung des Arbeitsverhältnisses sind nicht bezogene Ruhetage zu bezahlen."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Ruhezeit",
      "section": "36",
      "title": "Art. 36 Nachtruhe - Erwachsene Arbeitnehmer",
      "content": "1) Der Arbeitnehmer hat Anspruch auf eine ununterbrochene Nachtruhe von mindestens 9 Stunden. Sie muss die Zeit von 22.00 bis 5.00 Uhr oder 1.00 bis 8.00 Uhr einschliessen.\n2) Arbeitnehmern, die vor 5.00 Uhr oder länger als bis 1.00 Uhr beschäftigt werden, ist eine der Arbeit unmittelbar vorangehende oder folgende Mindestnachtruhe von 10 aufeinanderfolgenden Stunden zu gewähren.\n3) Die Nachtruhe der Bedienungsangestellten, die der wöchentlichen Ruhezeit vorangeht, darf bis auf 8 Stunden verkürzt werden.\n4) Bei Dringlichkeit der Arbeit oder ausserordentlichem Arbeitsandrang darf der Arbeitgeber im Einverständnis mit dem Arbeitnehmer ausnahmsweise die Nachtruhezeit gemäss Ziff. 1 verkürzen, doch muss sie im Durchschnitt von 4 Nächten mindestens 9 Stunden betragen."
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Ruhezeit",
      "section": "37",
      "title": "Art. 37 Nachtruhe - Jugendliche Arbeitnehmer",
      "content": "1) Für Jugendliche bis zum 16. Altersjahr muss die tägliche Ruhezeit 11 aufeinanderfolgende Stunden betragen und die Zeit zwischen 21.00 und 6.00 Uhr einschliessen.\n2) Für Jugendliche nach dem vollendeten 16. bis 19. Altersjahr muss die tägliche Ruhezeit mindestens 10 aufeinanderfolgende Stunden betragen und die Zeit zwischen 22.00 und 6.00 Uhr einschliessen."
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Ruhezeit",
      "section": "38",
      "title": "Art. 38 Tägliche Ruhezeit",
      "content": "1) Ausser der Essenszeit hat der Arbeitnehmer täglich Anspruch auf mindestens 2 Ruhestunden (Zimmerstunden), wovon wenigstens eine in Unterbrechung der Arbeitszeit zu gewähren ist.\n2) Im gegenseitigen Einverständnis kann auf diese beiden Ruhestunden verzichtet werden.\nIX. Feiertage"
    },
    {
      "provision_ref": "art39",
      "chapter": "IX. Feiertage",
      "section": "39",
      "title": "Art. 39 Feiertage",
      "content": "1) Der Arbeitnehmer hat Anspruch auf 8 Feiertage pro Kalenderjahr, die durch zusätzliche Ruhetage zu kompensieren oder - sofern dies nicht möglich ist - gemäss Art. 41 zu entschädigen sind.\n2) Fällt ein Feiertag auf einen ordentlichen Ruhetag oder in die Ferien oder muss der Arbeitnehmer an einem dieser Feiertage arbeiten, hat er Anspruch auf einen Ersatzruhetag.\n3) Diese Regelung gilt nicht für Teilzeitarbeitnehmer und Aushilfen.\nX. Ferien\nFerien\nArt. 40\nDauer und Gewährung\n1) Der Ferienanspruch entsteht nach dreimonatiger Dienstdauer. Er beträgt drei Wochen pro Jahr (21 Kalendertage inkl. Ruhetage, entsprechend 1,75 Kalendertagen pro Monat).\n2) Für ein unvollständiges Arbeitsjahr sind die Ferien entsprechend der Dauer des Arbeitsverhältnisses zu gewähren.\n3) Für die Berechnung der Ferien ist das Arbeitsjahr im gleichen Betrieb oder beim gleichen Arbeitgeber massgebend.\n4) Fällt ein gesetzlicher Feiertag in die Ferienzeit, so gilt dieser nicht als Ferientag.\n5) Die Ferien sind in der Regel zusammenhängend und im Verlaufe des entsprechenden Arbeitsjahres, spätestens aber im folgenden Jahr zu gewähren. Für jugendliche Arbeitnehmer bis zum vollendeten 19. Altersjahr und Lehrlinge bis zum vollendeten 20. Altersjahr müssen wenigstens 2 Ferienwochen zusammenhängen.\n6) Der Arbeitgeber bestimmt den Zeitpunkt der Ferien und nimmt dabei auf die Wünsche des Arbeitnehmers soweit Rücksicht als dies mit den Interessen des Betriebes vereinbar ist.\n7) Der Arbeitgeber kann anordnen, dass die Ferien in den Betriebsferien oder während der Kündigungsfrist zu beziehen sind. Betriebsferien sind mindestens einen Monat vorher anzukündigen."
    },
    {
      "provision_ref": "art41",
      "chapter": "X. Ferien",
      "section": "41",
      "title": "Art. 41 Entlöhnung",
      "content": "1) Während der Ferien hat der Arbeitnehmer Anspruch auf den gesamten entfallenden Lohn samt einer angemessenen Entschädigung für Naturallohn.\nDer Naturallohn wird dabei nach den von der AHV festgelegten Sätzen berücksichtigt.\n2) Die tägliche Ferienentschädigung beträgt:\na) beim festentlöhnten Personal:\nden dreissigsten Teil des Bruttolohnes (inkl. Naturallohn) des den Ferien vorangehenden Monats;\nb) beim nicht festentlöhnten Personal:\nden dreissigsten Teil des durchschnittlichen monatlichen Bruttolohnes (inkl. Naturallohn) des den Ferien vorangehenden Jahres bzw. der den Ferien vorangehenden Anstellungslohnes, sofern das Arbeitsverhältnis weniger als ein Jahr gedauert hat.\n3) Beim nicht festentlöhnten Personal kann die Ferienentschädigung mit 6 % des Bruttolohnes (inkl. Naturallohn) des den Ferien vorangegangenen Jahres bzw. der den Ferien vorangehenden Anstellungsdauer, sofern das Arbeitsverhältnis weniger als ein Jahr gedauert hat, abgegolten werden.\n4) Bei Arbeitnehmern, die nur während eines Teiles der normalen Arbeitszeit des Betriebes regelmässig beschäftigt sind (Teilzeitarbeitnehmer und Aushilfen), beträgt die Ferienentschädigung 6 % des Bruttolohnes."
    },
    {
      "provision_ref": "art42",
      "chapter": "X. Ferien",
      "section": "42",
      "title": "Art. 42 Abgeltung",
      "content": "Ferien, die im Zeitpunkt der Vertragsauflösung noch nicht bezogen worden sind, müssen gemäss Art. 41 entschädigt werden."
    },
    {
      "provision_ref": "art43",
      "chapter": "X. Ferien",
      "section": "43",
      "title": "Art. 43 Ersatz für zuviel bezogene Ferien",
      "content": "Hat der Arbeitnehmer bei Auflösung des Arbeitsverhältnisses zuviel Ferien bezogen, wird ein entsprechender Lohnabzug gemacht."
    },
    {
      "provision_ref": "art44",
      "chapter": "X. Ferien",
      "section": "44",
      "title": "Art. 44 Kürzung",
      "content": "1) Ist der Arbeitnehmer infolge Krankheit oder Unfall länger als einen Monat pro Arbeitsjahr abwesend, kann der Ferienanspruch vom zweiten Monat der Abwesenheit an für jeden vollen Monat um einen Zwölftel gekürzt werden.\n2) Bezieht ein Arbeitnehmer unbezahlten Urlaub, wird sein Ferienanspruch entsprechend der Dauer des unbezahlten Urlaubes gekürzt.\nXI. Absenzentschädigung"
    },
    {
      "provision_ref": "art45",
      "chapter": "XI. Absenzentschädigung",
      "section": "45",
      "title": "Art. 45 Absenzen",
      "content": "Der Arbeitnehmer hat in folgenden Fällen Anspruch auf bezahlte freie Tage, sofern sie auf Arbeitstage im Betrieb fallen:\na) eigene Hochzeit: 2 Tage;\nb) Hochzeit von Eltern, Kindern und Geschwistern: 1 Tag;\nc) Niederkunft der Ehefrau: 1 Tag;\nd) Todesfall von Ehefrau, Ehemann, Kindern, Eltern und Geschwistern: 1 bis 2 Tage.\nXII. Berufswäsche"
    },
    {
      "provision_ref": "art46",
      "chapter": "XII. Berufswäsche",
      "section": "46",
      "title": "Art. 46 Berufswäsche",
      "content": "Wird das Waschen der Berufswäsche für den Koch, die Köchin und den Patissier nicht vom Betrieb übernommen, ist ihnen eine monatliche Entschädigung von 30 Franken zu bezahlen.\nXIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "XIII. Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Schlussbestimmungen",
      "content": "Im übrigen gelten die zwingenden Bestimmungen des Arbeitsvertragsrechtes des Gesetzes über die Arbeit in Industrie, Gewerbe und Handel, das Krankenversicherungsgesetz und die gesetzlichen Bestimmungen betr. Unfall und Nichtbetriebsunfall."
    },
    {
      "provision_ref": "art48",
      "chapter": "XIII. Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48",
      "content": "Dem Arbeitnehmer ist auf Verlangen jederzeit Einsicht in diesen Normalarbeitsvertrag zu gewähren."
    },
    {
      "provision_ref": "art49",
      "chapter": "XIII. Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49",
      "content": "Dieser Normalarbeitsvertrag tritt am 1. Januar 1975 in Kraft. Dadurch wird der Normalarbeitsvertrag von 1968 aufgehoben.\n1\nArt. 32 Abs. 5 abgeändert durch LGBl. 1979 Nr. 4 ."
    }
  ],
  "definitions": []
}
