{
  "id": "li-konso-2019186000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 84/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.186",
  "status": "in_force",
  "issued_date": "2019-07-09",
  "in_force_date": "2019-07-09",
  "url": "https://www.gesetze.li/konso/2019186000",
  "description": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 84/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Nummer 29b (Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates) wird mit Wirkung vom 21. Juli 2019 gestrichen.\n2. Nach Nummer 29bc (Delegierte Verordnung (EU) 2016/301 der Kommission) wird Folgendes eingefügt:\n\"29bd. 32017 R 1129 : Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"zuständige Behörden\" neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) In der Verordnung enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese in das Abkommen aufgenommen wurden.\nc) In Art. 9 Abs. 3 werden nach den Wörtern \"21. Juli 2019\" die Wörter \"oder dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 84/2019 vom 29. März 2019, je nachdem, welcher Zeitpunkt der spätere ist\" eingefügt.\nd) In Art. 22 Abs. 11 wird das Wort \"Unionsrecht\" durch \"das EWR-Abkommen\" ersetzt.\ne) In Art. 33 Abs. 5 zweiter Satz werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nf) In Art. 34 Abs. 1 werden für die EFTA-Staaten nach dem Wort \"ESMA\" die jeweils grammatisch korrekte Form der Wörter \"und die EFTA-Überwachungsbehörde\" eingefügt.\ng) In Art. 35 Abs. 2 wird das Wort \"Unionsrecht\" durch die jeweils grammatisch korrekte Form der Wörter \"die Bestimmungen des EWR-Abkommens\" ersetzt.\nh) In Art. 37 Abs. 3 zweiter Satz werden nach dem Wort \"ESMA\" die jeweils grammatisch korrekte Form der Wörter \"oder gegebenenfalls der EFTA-Überwachungsbehörde\" eingefügt.\ni) In Art. 38 Abs. 2 Bst. d wird das Wort \"Unionsrecht\" durch die jeweils grammatisch korrekte Form der Wörter \"die Bestimmungen des EWR-Abkommens\" ersetzt.\nj) In Art. 46 Abs. 3 werden nach den Wörtern \"21. Juli 2019\" die Wörter \"oder dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 84/2019 vom 29. März 2019, je nachdem, welcher Zeitpunkt der spätere ist\" eingefügt.\nk) In Art. 49 Abs. 2 und 3 werden nach den Wörtern \"21. Juli 2019\" die Wörter \"oder dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 84/2019 vom 29. März 2019, je nachdem, welcher Zeitpunkt der spätere ist\" eingefügt.\nl) In Art. 49 Abs. 2 werden die Wörter \"21. Juli 2018\" und die Wörter \"20. Juli 2017\" durch die Wörter \"dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 84/2019 vom 29. März 2019\" ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 2017/1129 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. März 2019 in Kraft, oder am Tag nach der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 36/2019\n2\nABl. L 168 vom 30.6.2017, S. 12 .\n3\nABl. L 345 vom 31.12.2003, S. 64 .\n4\nArt. 1 Ziff. 2 Bst. l abgeändert durch LGBl. 2020 Nr. 247 .\n5\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
