{
  "id": "li-konso-1995070000",
  "type": "statute",
  "title": "Beschluss des EWR-Rates Nr. 1/95 vom 10. März 1995 über das Inkrafttreten des Abkommens über den Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.070",
  "status": "in_force",
  "issued_date": "1995-03-10",
  "in_force_date": "1995-03-10",
  "url": "https://www.gesetze.li/konso/1995070000",
  "description": "Beschluss des EWR-Rates Nr. 1/95 vom 10. März 1995 über das Inkrafttreten des Abkommens über den Europäischen Wirtschaftsraum für das Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Das gute Funktionieren des Abkommens wird durch die regionale Union zwischen der Schweiz und Liechtenstein nicht beeinträchtigt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "In Protokoll 3 über Waren nach Art. 8 Abs. 3 Bst. b des Abkommens wird Art. 13 über länderspezifische Regelungen wie folgt geändert:\na) der bestehende Text wird zu Abs. 1;\nb) nachstehender neuer Absatz wird nach Abs. 1 angefügt:\n\"2) Die Bestimmungen dieses Protokolls gelten für Liechtenstein ab dem 1. Januar 2000.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "In Protokoll 4 über die Ursprungsregeln wird in Art. 2 der nachstehende Absatz angefügt:\n\"4) Unbeschadet des Abs. 1 ist das Gebiet des Fürstentums Liechtenstein bis zum 1. Januar 2000 für die Zwecke der Bestimmung des Ursprungs der in Tabelle I und II des Protokolls 3 aufgeführten Erzeugnisse aus dem EWR ausgeschlossen; solche Erzeugnisse gelten nur dann als Ursprungserzeugnisse des EWR, wenn sie im Gebiet der anderen Vertragsparteien entweder vollständig gewonnen oder hergestellt oder in ausreichendem Masse be- oder verarbeitet worden sind.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "In Protokoll 47 über die Beseitigung technischer Handelshemmnisse für Wein wird im Hauptteil der nachstehende Absatz als sechster Absatz angefügt:\n\"Liechtenstein kann für Erzeugnisse, die unter Rechtsakte fallen, auf die in diesem Protokoll Bezug genommen wird, auf dem liechtensteinischen Markt parallel zu den Durchführungsvorschriften zu den Rechtsakten, auf die in diesem Protokoll Bezug genommen wird, schweizerische Rechtsvorschriften anwenden, die sich aus seiner regionalen Union mit der Schweiz ergeben. Bestimmungen über den freien Warenverkehr in diesem Abkommen oder in den aufgeführten Rechtsakten gelten bei Ausfuhren aus Liechtenstein in das Gebiet der anderen Vertragsparteien nur für Erzeugnisse, die den Rechtsakten entsprechen, auf die in diesem Protokoll Bezug genommen wird.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Anhänge I, II, IV, VI, VII, IX, XII, XIII, XVI bis XVIII, XX und XXI des Abkommens werden nach Massgabe der Anhänge 1 bis 13 dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Das durch diesen Beschluss angepasste Abkommen tritt für Liechtenstein zum Zeitpunkt des Inkrafttretens dieses Beschlusses in Kraft."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieser Beschluss tritt am 1. Mai 1995 in Kraft, sofern\n- der Vertrag vom 2. November 1994 zwischen Liechtenstein und der Schweiz betreffend die Änderung des Vertrags vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet bis zu dem obengenannten Zeitpunkt in Kraft getreten ist, und\n- Liechtenstein seine Ratifikationsurkunden für das Abkommen und das Anpassungsprotokoll zum Abkommen gemäss Art. 129 Abs. 2 Unterabs. 3 des Abkommens und Art. 22 Abs. 4 des Anpassungsprotokolls bis zu diesem Zeitpunkt hinterlegt hat, und\n- alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens an den EWR-Rat erfolgt sind.\n2) Sind die in Abs. 1 genannten Voraussetzungen zu dem in jenem Absatz festgelegten Zeitpunkt nicht erfüllt, so tritt dieser Beschluss am ersten Tag des Monats in Kraft, der auf den Monat folgt, in dem diese Voraussetzungen erfüllt sind. Sind die Voraussetzungen jedoch zu einem Zeitpunkt erfüllt, der in einem Zeitraum von weniger als 15 Tagen vor dem Beginn des nächsten Monats liegt, so tritt dieser Beschluss erst am ersten Tag des zweiten Monats nach der Erfüllung dieser Voraussetzungen in Kraft.\n3) Sind die Voraussetzungen bis zum 30. Juni 1995 nicht erfüllt, so prüfen der EWR-Rat und Liechtenstein die Lage."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieser Beschluss und die ihm beigefügten Erklärungen werden in der EWR-Abteilung des Amtsblatts der Europäischen Gemeinschaften und in der EWR-Beilage zum Amtsblatt der Europäischen Gemeinschaften veröffentlicht.\nGeschehen zu Brüssel am 10. März 1995.\n(Es folgt die Unterschrift)\nAnhang 1\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 und Nr. 12/94 vom 28. September 1994 sowie der Beschlüsse Nr. 2/95 , 3/95 und 4/95 wird wie nachstehend geändert.\nA. Nach der Einleitung wird nachstehender neuer Titel und Wortlaut eingefügt:\n\"Sektorale Anpassung\nLiechtenstein führt die Bestimmungen von Kapitel I, Veterinärfragen, bis zum 1. Januar 2000 durch. Der Gemeinsame EWR-Ausschuss wird die Situation im Laufe des Jahres 1999 überprüfen.\nLiechtenstein kann für Erzeugnisse, die unter Kapitel II, Futtermittel, und Kapitel III, Pflanzenschutz, fallen, auf dem liechtensteinischen Markt parallel zu den Durchführungsvorschriften zu den Rechtsakten, auf die in diesen Kapiteln Bezug genommen wird, schweizerische Rechtsvorschriften anwenden, die sich aus seiner regionalen Union mit der Schweiz ergeben.\"\nB. Kapitel II Futtermittel\nNummer 1 im einleitenden Teil zu Kapitel II, Futtermittel, entfällt.\nAnhang 2\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994, Nr. 12/94 bis 16/94 vom 28. September 1994 und Nr. 30/94 bis 44/94 vom 15. Dezember 1994 sowie der Beschlüsse Nr. 5/95 , 6/95 , 7/95 , 8/95 und 9/95 wird wie nachstehend geändert.\nA. Im Kapitel Sektorale Anpassung wird nach dem einzigen Satz der nachstehende Absatz angefügt:\n\"Liechtenstein kann für Erzeugnisse, die unter die in diesem Anhang aufgeführten Rechtsakte fallen, auf dem liechtensteinischen Markt parallel zu den Durchführungsvorschriften zu den Rechtsakten, auf die in diesem Anhang Bezug genommen wird, schweizerische technische Vorschriften und Normen anwenden, die sich aus seiner regionalen Union mit der Schweiz ergeben. Bestimmungen über den freien Warenverkehr in diesem Abkommen oder in den aufgeführten Rechtsakten gelten bei Ausfuhren aus Liechtenstein in das Gebiet der anderen Vertragsparteien nur für Erzeugnisse, die den Rechtsakten entsprechen, auf die in diesem Anhang Bezug genommen wird.\"\nRechtsakte, auf die Bezug genommen wird\nB. Kapitel I. Kraftfahrzeuge\n1. Unter Nummer 1 (Richtlinie 70/156/EWG des Rates) wird in der Anpassung unter Bst. b die Angabe \"'FL' für Liechtenstein\" vor \"'16' für Norwegen\" eingefügt.\n2. Unter Nummer 1 (Richtlinie 7011/56/EWG des Rates) wird in der Anpassung unter Bst. c die Angabe \"Liechtenstein: . . .\" vor \"Norwegen: . . .\" eingefügt.\n3. Unter Nummer 45 a (Richtlinie 91/226/EWG des Rates) wird in der Anpassung die Angabe \"'FL' für Liechtenstein\" vor \"'16' für Norwegen\" eingefügt.\n4. Unter Nummer 45 c (Richtlinie 92/22/EWG des Rates) wird in der Anpassung die Angabe \"'FL' für Liechtenstein\" vor \"'16' für Norwegen\" eingefügt.\n5. Unter Nummer 45 d (Richtlinie 92/23/EWG des Rates) wird in der Anpassung die Angabe \"'FL' für Liechtenstein\" vor \"'16' für Norwegen\" eingefügt.\n6. Unter Nummer 45 f (Richtlinie 92/61/EWG des Rates) wird in der Anpassung die Angabe \"'- FL' für Liechtenstein\" vor \"'- 16' für Norwegen\" eingefügt.\nC. Kapitel XII. Lebensmittel\n1. Unter dem Titel \"Kapitel XII. Lebensmittel\" wird folgende Anpassung eingefügt:\n\"Liechtenstein kommt den Bestimmungen der Rechtsakte, auf die in diesem Kapitel Bezug genommen wird, bis zum 1. Januar 2000 nach. Liechtenstein wird jedoch alle Anstrengungen unternehmen, um den Bestimmungen der Rechtsakte, auf die in diesem Kapitel Bezug genommen wird, bis zum 1. Januar 1997 zu entsprechen. Andernfalls wird der Gemeinsame EWR-Ausschuss die Lage überprüfen.\"\nD. Kapitel XIX. Allgemeine Bestimmungen auf dem Gebiet der Technischen Handelshemmnisse\n1. Unter Nummer 1 (Richtlinie 83/189/EWG des Rates) erhält in der Anpassung unter Bst. g die Bezugnahme auf \"SNV (Liechtenstein)\" einschliesslich der Adresse folgende Fassung:\n\"TPMN (Liechtenstein)\nLiechtensteinische Technische Prüf-, Mess- und Normenstelle\nKirchstr. 7\nFL-9490 Vaduz\"\nAnhang 3\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang IV (ENERGIE) des EWR-Abkommens in der Fassung des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 wird wie nachstehend geändert.\nUnter Nummer 3a (Entscheidung 77/190/EWG der Kommission) wird Anlage 3 der Entscheidung durch die Tabellen 4, 5 und 6 wie nachstehend ergänzt:\nTabelle 4\nzu Anhang A\nBezeichnungen für Mineralölprodukte\nLiechtenstein\nI. Motorkraftstoffe\n1\nSuperbenzin\n2\nBleifrei 95\n3\n4\nDieseltreibstoff\nII. Nichtindustrielle Brennstoffe\n5\n6\nHeizöl extra leicht\n7\nIII. Industrielle Brennstoffe\n8\n( )\n9\n( )\nTabelle 5\nzu Anhang B\nSPEZIFIKATIONEN DER TREIBSTOFFE\nLiechtenstein\na)\nSuperbenzin\nDichte (15&deg; C)\n0,725 - 0,780\nOktanzahl: ROZ\nmin. 98,0\nOktanzahl: MOZ\nmin. 88,0\nUnterer Heizwert (kcal/kg)\n-\nBleigehalt (g/l)\nmax. 0,15\nb)\nEuro - Super 95\nDichte (15&deg; C)\n0,725 - 0,780\nOktanzahl: ROZ\nmin. 95,0\nOktanzahl: MOZ\nmin. 85,0\nUnterer Heizwert (kcal/kg)\nBleigehalt (g/l)\nmax. 0,013\nc)\nNormalbenzin\nUnverbleit\nDichte (15&deg; C)\nOktanzahl: ROZ\nOktanzahl: MOZ\nUnterer Heizwert (kcal/kg)\nBleigehalt (g/l)\nSommerqualität\nWinterqualität\nd)\nDieselkraftstoff\nDichte (15&deg; C)\n0,820 - 0,860\n0,800 - 0,845\nCetangehalt\nmin. 49\nmin. 47\nUnterer Heizwert (kcal/kg)\n-\n-\nSchwefelgehalt (%)\nmax. 0,05\nmax. 0,05\nTabelle 6\nzu Anhang C\nSPEZIFIKATION DER BRENNSTOFFE\nLiechtenstein\na)\nHaushaltsbrennstoffe\nTyp Gasöl\nDichte (15&deg; C)\n-\nUnterer Heizwert (kcal/kg)\n-\nSchwefelgehalt (%)\n-\nStockpunkt (&deg; C)\n-\nTyp Heizöl extra leicht\nDichte (15&deg; C)\nmax. 0,815 - 0,860\nUnterer Heizwert (kcal/kg)\nmin. 10.000\nSchwefelgehalt (%)\nmax. 0,20\nStockpunkt (&deg; C)\n- 9,0\nTyp Petroleum Dichte (15&deg; C)\n-\nUnterer Heizwert (kcal/kg)\n-\nb)\nIndustriebrennstoffe\nHoher Schwefelgehalt\nDichte (15&deg; C)\n-\nUnterer Heizwert (kcal/kg)\n-\nSchwefelgehalt (%)\n-\nNiedriger Schwefelgehalt\nDichte (15&deg; C)\n-\nUnterer Heizwert (kcal/kg)\n-\nSchwefelgehalt (%)\n-\nAnhang 4\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang VI (Soziale Sicherheit) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 und Nr. 24/94 vom 2. Dezember 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\n1. Unter Nummer 1 (Verordnung (EWG) Nr. 1408/71 des Rates) werden folgende Anpassungen eingefügt:\na) in die Anpassung unter Bst. ja):\n\"P. LIECHTENSTEIN\nKeine.\"\nb) in die Anpassung unter Bst. jb):\n\"P. LIECHTENSTEIN\na) Witwerbeihilfen (Gesetz über die Gewährung von Witwerbeihilfen vom 25. November 1981)\nb) Blindenbeihilfen (Gesetz über die Gewährung von Blindenbeihilfen vom 17. Dezember 1970)\nc) Mutterschaftszulagen (Gesetz betreffend Ausrichtung einer Mutterschaftszulage vom 25. November 1981)\nd) Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (Gesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung vom 10. Dezember 1965 in der Fassung vom 12. November 1992)\ne) Hilflosenentschädigung (Gesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung vom 10. Dezember 1965 in der Fassung vom 12. November 1992)\"\nc) in die Anpassung unter Bst. m):\n\"P. LIECHTENSTEIN\nKeine. \"\nd) in die Anpassung unter Bst. ma):\n\"P. LIECHTENSTEIN\nKeine.\"\ne) in die Anpassung unter Bst. mb):\n\"P. LIECHTENSTEIN\nAlle Anträge auf ordentliche Renten der Alters-, Hinterlassenen- und Invalidenversicherung als auch auf Alters-, Hinterlassenen- und Invalidenrenten der betrieblichen Personalvorsorge, sofern die Reglemente der betreffenden Vorsorgeeinrichtung keine Kürzungsbestimmungen enthalten.\"\nf) in die Anpassung unter Bst. n) unter der Überschrift \"P. LIECHTENSTEIN\":\ni) die gegenwärtige Fassung der Anpassung erhält die Nummer \"1 \"\nii) der Anpassung wird folgender Text angefügt:\n\"2. Ungeachtet der Bestimmungen des Art. 10 Abs. 2 der Verordnung wird die Freizügigkeitsleistung des Gesetzes über die betriebliche Personalvorsorge vom 20. Oktober 1987 einem Arbeitnehmer oder Selbständigen, der nach den Bestimmungen des Titels II der Verordnung den liechtensteinischen Rechtsvorschriften nicht mehr unterliegt, auf seinen Antrag bar ausbezahlt, wenn diese Person den Wirtschaftsraum Liechtenstein und Schweiz vor dem 1. Januar 1998 endgültig verlässt und der Antrag auf Barauszahlung vor dem 1. Januar 1998 gestellt wird.\"\n2. Unter Nummer 2 (Verordnung des Rates (EWG) Nr. 574/72) werden folgende Anpassungen eingefügt:\na) in die Anpassung unter Bst. da):\n\"81. Österreich - Liechtenstein\nKeine.\n97. Finnland - Liechtenstein\nGegenstandslos.\n112. Island - Liechtenstein\nGegenstandslos.\n115. Liechtenstein - Belgien\nGegenstandslos.\n116. Liechtenstein - Dänemark\nGegenstandslos.\n117. Liechtenstein - Deutschland\nKeine.\n118. Liechtenstein - Spanien\nGegenstandslos.\n119. Liechtenstein - Frankreich\nGegenstandslos.\n120. Liechtenstein - Griechenland\nGegenstandslos.\n121. Liechtenstein - Irland\nGegenstandslos.\n122. Liechtenstein - Italien\nKeine.\n123. Liechtenstein - Luxemburg\nGegenstandslos.\n124. Liechtenstein - Niederlande\nGegenstandslos.\n125. Liechtenstein - Portugal\nGegenstandslos.\n126. Liechtenstein - Vereinigtes Königreich\nGegenstandslos.\n127. Liechtenstein - Norwegen\nGegenstandslos.\n128. Liechtenstein - Schweden\nGegenstandslos. \"\nb) die Anpassung unter Bst. fa):\n\"Österreich und Liechtenstein\nFinnland und Liechtenstein\nIsland und Liechtenstein\nLiechtenstein und Belgien\nLiechtenstein und Deutschland\nLiechtenstein und Spanien\nLiechtenstein und Frankreich\nLiechtenstein und Irland\nLiechtenstein und Luxemburg\nLiechtenstein und den Niederlanden\nLiechtenstein und dem Vereinigten Königreich\nLiechtenstein und Norwegen\nLiechtenstein und Schweden.\".\nBeschlüsse, die die Vertragsparteien berücksichtigen\n2. In Nummer 42c (Beschluss Nr. 150) werden folgende Anpassungen eingefügt:\n\"P. LIECHTENSTEIN\n1. Für Familienzulagen:\nLiechtensteinische Familienausgleichskasse\n2. Für Waisenrenten:\nLiechtensteinische Alters- und Hinterlassenenversicherung.\"\nAnhang 5\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang VII (Gegenseitige Anerkennung beruflicher Qualifikationen) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 5/94 vom 8. Februar 1994, Nr. 7/94 vom 21. März 1994 und Nr. 25/94 vom 2. Dezember 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\nA. Kapitel A. Allgemeines System\n1. In die ersten beiden Absätze der Anpassung zu der Nummer 1 (Richtlinie 89/48/EWG des Rates) wird das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt.\n2. Unter Nummer 1a (Richtlinie 92/51/EWG des Rates) Anpassung unter Bst. b wird in Bst. d betreffend die Überschrift \"4. Technischer Bereich\" folgendes eingefügt:\n\"In Liechtenstein\ndie Bildung und Ausbildung, die zu folgenden Berufen führt:\n- Treuhänder\nDauer, Niveau und Anforderungen:\nDie Ausbildung erfolgt auf der Grundlage einer neunjährigen Pflichtschulzeit und - sofern nicht ein Reifezeugnis erworben wird - einer dreijährigen kaufmännischen Lehre mit Erwerb praktischer Fähigkeiten in einem Unternehmen, während der gleichzeitig das fachtheoretische Grundwissen und die Allgemeinbildung durch eine Berufsschule vermittelt werden; die zwei miteinander kombinierten Ausbildungsbereiche werden durch eine staatliche Prüfung abgeschlossen (Staatliches Zeugnis über die Befähigung zum kaufmännischen Angestellten).\nNach dreijähriger praktischer Erfahrung in einem Unternehmen in Verbindung mit einer zusätzlichen theoretischen Ausbildung von vier Jahren, die gleichzeitig erfolgen kann, kann das staatliche Diplom erworben werden, das zur Führung der obengenannten Berufsbezeichnung berechtigt.\nDie Gesamtdauer dieser Ausbildung liegt in der Regel zwischen 16 und 19 Jahren.\nRegelungen:\nDer Beruf ist durch staatliche Rechtsvorschriften reglementiert. Jeder Anwärter kann frei wählen, wie er sich auf die Prüfung vorbereiten will (Berufsschulen, Privatschulen, Fernunterricht).\n- Wirtschaftsprüfer\nDauer, Niveau und Anforderungen:\nDie Ausbildung erfolgt auf der Grundlage einer neunjährigen Pflichtschulzeit, gefolgt von einer dreijährigen kaufmännischen Lehre mit dem Erwerb praktischer Fähigkeiten in einem Unternehmen, während der gleichzeitig das fachtheoretische Grundwissen und die Allgemeinbildung durch eine Berufsschule vermittelt werden.\nNach weiterer dreijähriger praktischer Erfahrung in einem Unternehmen und einer zusätzlichen theoretischen Ausbildung von fünf Jahren, die gleichzeitig im Wege des Fernunterrichts erfolgen kann, kann das staatliche Diplom erworben werden, das zur Führung der obengenannten Berufsbezeichnung berechtigt.\nDie Gesamtdauer dieser Ausbildung liegt zwischen 17 und 18 Jahren. Anwärter, die ihre praktische Erfahrung im Ausland erworben haben, müssen in Liechtenstein nur noch ein weiteres Jahr beruflicher Tätigkeit nachweisen.\nRegelungen:\nDer Beruf ist durch staatliche Rechtsvorschriften reglementiert.\"\nB. Kapitel D. Architektur\n1. Unter Nummer 18 (Richtlinie 85/384/EWG des Rates) ist in der Anpassung unter Bst. o in Bezug auf Liechtenstein der Gedankenstrich durch folgende Eintragung zu ersetzen:\n\"- die an der Fachhochschule erworbenen Diplome (Dipl.-Arch. (FH));\".\nAnhang 6\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang IX (Finanzdienstleistungen) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 und Nr. 17/94, 18/94 und 19/94 vom 28. Oktober 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\nA. Kapitel I. Versicherungen\n1. Unter Nummer 7a (Richtlinie 92/49/EWG des Rates) wird folgende neue Anpassung angefügt:\n\"c) Liechtenstein kann die Anwendung dieser Richtlinie auf die obligatorische Unfallversicherung bis zum 1. Januar 1996 aufschieben. Die Lage wird vom Gemeinsamen EWR-Ausschuss im Laufe des Jahres 1995 überprüft.\"\n2. Unter Nummer 12b (Richtlinie 91/674/EWG des Rates) wird folgende neue Anpassung angefügt:\n\"d) Liechtenstein erlässt die erforderlichen Rechts- und Verwaltungsvorschriften, um dieser Richtlinie vor dem 1. Januar 1997 nachzukommen.\".\nB. Kapitel II. Banken und Kreditinstitute\n1. Unter Nummer 20 (Richtlinie 92/30/EWG des Rates) wird in der Anpassung unter Bst. b vor dem Wort \"Norwegen\" das Wort \"Liechtenstein\" eingefügt.\n2. Unter Nummer 21 (Richtlinie 86/635/EWG des Rates) wird in der Anpassung das Datum \"1. Januar 1996\" in Bezug auf Liechtenstein durch das Datum \"1. Januar 1997\" ersetzt.\nC. Kapitel III. Börse und Wertpapiermärkte\n1. Unter den Nummern 27 (Richtlinie 88/627/EWG des Rates), 28 (Richtlinie 89/298/EWG des Rates) und 29 (Richtlinie 89/592/ EWG des Rates) werden jeweils in den Anpassungen betreffend die Übergangszeiten die Worte \"und Liechtenstein\" gestrichen und wird folgender zweiter Satz eingefügt:\n\"Liechtenstein kommt der Richtlinie bis 1. Januar 1996 nach.\"\nAnhang 7\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XII (Freier Kapitalverkehr) des EWR-Abkommens wird wie nachstehend geändert.\nRechtsakt, auf den Bezug genommen wird\n1. Unter Nummer 1 (Richtlinie 88/361/EWG des Rates) wird in der Anpassung unter Bst. d\na) im dritten Gedankenstrich erhält der letzte Halbsatz folgende Fassung: \"Finnland und Island bis 1. Januar 1996 und Liechtenstein bis 1. Januar 1997.\" Ferner wird am Ende des Gedankenstrichs folgender Satz angefügt:\n\"Hinsichtlich Liechtensteins überprüft der Gemeinsame EWR-Ausschuss die Lage am Ende der Übergangszeit.\"\nb) im vierten Gedankenstrich das Datum \"1. Januar 1998\" in Bezug auf Liechtenstein durch das Datum \"1. Januar 1999\" ersetzt. Ferner wird am Ende des Gedankenstrichs folgender Satz angefügt:\n\"Hinsichtlich Liechtensteins überprüft der Gemeinsame EWR-Ausschuss die Lage am Ende der Übergangszeit.\".\nAnhang 8\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XIII (Verkehr) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994, Nr. 20/94 und Nr. 21/94 vom 28. Oktober 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\nA. Kapitel I. Landverkehr\n1. Unter Nummer 13 (Richtlinie 92/106/EWG des Rates) wird in der Anpassung zwischen den Island und Norwegen betreffenden Gedankenstrichen folgender neuer Gedankenstrich eingefügt:\n\"- Liechtenstein: Motorfahrzeugsteuer;\"\nB. Kapitel II. Strassenverkehr\n1. Unter Nummer 18a (Richtlinie 93/89/EWG des Rates) wird in der Anpassung unter Bst. b zwischen den Island und Norwegen betreffenden Gedankenstrichen folgender neuer Gedankenstrich eingefügt:\n\"- Liechtenstein: Motorfahrzeugsteuer\".\n2. Unter Nummer 24a (Richtlinie 91/439/EWG des Rates) wird in der Anpassung unter Bst. b die Angabe \"FL (Liechtenstein);\" zwischen \"IS (Island)\" und \"N (Norwegen)\" eingefügt.\n3. Unter Nummer 26a (Verordnung (EWG) Nr. 881/92 des Rates):\na) wird in der Aufzählung der Länder in den Anpassungen unter den Bst. e, f und g das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt;\nb) wird das in der Anpassung unter Bst. g genannte Muster für die Lizenzen, das Anhang I der Verordnung entspricht, wie folgt geändert:\ni) in dem Text der Lizenz wird in der Aufzählung der Länder das Wort \"Liechtensteins\" zwischen \"Islands\" und \"Norwegens\" eingefügt;\nii) in Fussnote 1 wird die Angabe \"FL (Liechtenstein),\" zwischen \"IS (Island)\" und \"N (Norwegen)\" eingefügt.\n4. Unter Nummer 26c (Verordnung (EWG) Nr. 3118/93 des Rates)\na) wird in der Aufzählung der Länder in der Anpassung unter Bst. b Abs. 1 und 2, in der Anpassung unter Bst. c sowie in der Anpassung unter den Bst. h, i und j das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt; in der Aufzählung der Länder in der Anpassung unter Bst. f Abs. 1 zweiter Gedankenstrich wird das Wort \"Liechtensteins\" zwischen \"Islands\" und \"Norwegens\" eingefügt;\nb) wird in der ersten Tabelle der Anpassung unter Bst. b\n- folgende Zeile zwischen die Eintragungen betreffend Island und Norwegen eingefügt:\n\"1994\n1995\n1996\n1997\n1. Januar bis\n30. Juni 1998\nLiechtenstein\n-\n33\n43\n56\n37\"\n- folgender Satz am Ende des auf die Tabelle folgenden Absatzes angefügt:\n\"Für Liechtenstein beträgt das Kontingent für 1995 ein Zwölftel des Jahresgesamtkontingents für 1995, multipliziert mit der Zahl der Kalendermonate, die im Jahr 1995 auf das Inkrafttreten des EWR-Abkommens für dieses Land folgen .\"\nc) werden die Musterdokumente, die den Anhängen I bis IV der Verordnung entsprechen und auf die in der Anpassung unter Bst. j Bezug genommen wird, wie folgt geändert:\ni) auf der ersten Seite von Anhang I\n- wird im Titel der Genehmigung das Wort \"Liechtensteins,\" zwischen \"Islands\" und \"Norwegens\" eingefügt;\n- wird in Fussnote 1 die Angabe \"Liechtenstein (FL),\" zwischen \"Island (IS)\" und \"Norwegen (N)\" eingefügt;\ni) auf der ersten Seite von Anhang II\n- wird im Titel der Genehmigung das Wort \"Liechtensteins,\" zwischen \"Islands\" und \"Norwegens\" eingefügt;\n- wird in Fussnote 1 die Angabe \"Liechtenstein (FL),\" zwischen \"Island (IS)\" und \"Norwegen (N)\" eingefügt;\niii) auf der ersten Seite von Anhang III\n- wird in Fussnote 1 die Angabe \"Liechtenstein (FL),\" zwischen \"Island (IS)\" und \"Norwegen (N)\" eingefügt;\niv) in Spalte 6 der Erläuterungen des Anhangs III wird folgende Angabe zwischen den Angaben betreffend Island und Norwegen eingefügt:\n\"- Liechtenstein:\nFL\";\nv) in Anhang IV\n- Titel: keine Änderung für die deutsche Fassung\n- wird in der Tabelle das Nationalitätszeichen \"FL\" zwischen \"IS\" und \"N\" eingefügt.\n5. Unter Nummer 33 (Verordnung (EWG) Nr. 1839/92 der Kommission)\na) wird in der Aufzählung der Länder in den Anpassungen unter den Bst. a, b und c das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt;\nb) werden die Musterdokumente, die den Anhängen Ia, III, IV und V der Verordnung entsprechen und auf die im zweiten Gedankenstrich der Anpassung unter Bst. c Bezug genommen wird, wie folgt geändert:\ni) auf der ersten Seite der Anhänge Ia, IV und V\n- wird in Fussnote 1 die Angabe \"Liechtenstein (FL),\" zwischen \"Island (IS)\" und \"Norwegen (N)\" eingefügt;\n- wird in Fussnote (*) das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt;\nii) auf der ersten Seite von Anhang III\n- wird in Fussnote (**) das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt.\n6. Unter Nummer 33a (Verordnung (EWG) Nr. 2454/92 des Rates)\na) wird in der Aufzählung der Länder in den Anpassungen unter den Bst. c, d und e das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt;\nb) werden die Musterdokumente, die den Anhängen I, II und III der Verordnung entsprechen und auf die im zweiten Satz der Anpassung unter Bst. c Bezug genommen wird, wie folgt geändert:\ni) auf der ersten Seite der Anhänge I und II\n- wird in Fussnote 1 der Anhänge I und II und Fussnote 3 des Anhangs I die Angabe \"Liechtenstein (FL),\" zwischen \"Island (IS)\" und \"Norwegen (N)\" eingefügt;\n- wird in Fussnote (*) das Wort \"Liechtenstein\" zwischen \"Island\" und \"Norwegen\" eingefügt;\nii) in Anhang III\n- wird in der Tabelle das Nationalitätszeichen \"FL\" zwischen \"IS\" und \"N\" eingefügt.\nD. Kapitel VI. Zivilluftfahrt\n1. Folgender Satz wird zwischen dem Titel des Kapitels \"VI. Zivilluftfahrt\" und dem Untertitel \"i) Wettbewerbsregeln\" eingefügt:\n\"Liechtenstein kommt den Bestimmungen der Rechtsakte, auf die in den Ziff. ii bis vi Bezug genommen wird, ab 1. Januar 2000 vorbehaltlich der Überprüfung durch den Gemeinsamen EWR-Ausschuss im Jahr 1999 nach.\"\nAnhang 9\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XVI (Öffentliches Auftragswesen) des EWR-Abkommens in der Fassung des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 wird wie nachstehend geändert.\nA. Rechtsakte, auf die Bezug genommen wird\n1. Unter Nummer 1 (Richtlinie 71/304/EWG des Rates) wird in der Anpassung unter Bst. b das Datum \"1. Januar 1995\" durch \"1. Januar 1996\" ersetzt.\n2. Unter Nummer 2 (Richtlinie 93/37/EWG des Rates)\na) wird in der Anpassung unter Bst. d nach dem dritten Gedankenstrich folgender neuer Gedankenstrich eingefügt:\n\"- für Liechtenstein, Handelsregister, Gewerberegister;\"\nb) wird folgende neue Anpassung hinzugefügt:\n\"g) Die in Liechtenstein erforderlichen Massnahmen, um dieser Richtlinie nachzukommen, treten am 1. Januar 1996 in Kraft. Während dieser Übergangszeit wird die Anwendung der Richtlinie im Verhältnis zwischen Liechtenstein und den anderen Vertragsparteien gegenseitig ausgesetzt.\"\n3. Unter Nummer 3 (Richtlinie 93/36/EWG des Rates)\na) wird in der Anpassung unter Bst. e folgender neuer Gedankenstrich nach dem dritten Gedankenstrich hinzugefügt:\n\"- für Liechtenstein: Handelsregister, Gewerberegister;\"\nb) wird folgende neue Anpassung hinzugefügt:\n\"h) Die in Liechtenstein erforderlichen Massnahmen, um dieser Richtlinie nachzukommen, treten am 1. Januar 1996 in Kraft. Während dieser Übergangszeit wird die Anwendung der Richtlinie im Verhältnis zwischen Liechtenstein und den anderen Vertragsparteien gegenseitig ausgesetzt.\"\n4. Unter Nummer 4 (Richtlinie 93/38/EWG des Rates)\na) wird folgender neuer Satz am Beginn der Anpassung unter Bst. a hinzugefügt:\n\"Die in Liechtenstein erforderlichen Massnahmen, um dieser Richtlinie nachzukommen, treten am 1. Januar 1996 in Kraft;\"\nb) erhält der letzte Satz der Anpassung unter Bst. a folgende Fassung:\n\"Während dieser Übergangszeiten wird die Anwendung der Richtlinie im Verhältnis zwischen diesen Staaten und den anderen Vertragsparteien gegenseitig ausgesetzt;\".\n5. Am Ende von Nummer 4a (Entscheidung 93/327/EWG der Kommission) werden folgende Absätze hinzugefügt:\n\"Die Bestimmungen der Entscheidung gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nDie in Liechtenstein erforderlichen Massnahmen, um dieser Entscheidung nachzukommen, treten am 1. Januar 1996 in Kraft. Während dieser Übergangszeit wird die Anwendung der Entscheidung im Verhältnis zwischen Liechtenstein und den anderen Vertragsparteien gegenseitig ausgesetzt.\".\n6. Unter Nummer 5 (Richtlinie 89/665/EWG des Rates) wird in der Anpassung unter Bst. a das Datum \"1. Januar 1995\" durch \"1. Januar 1996\" ersetzt.\n7. Unter Nummer 5a (Richtlinie 92/13/EWG des Rates) erhält die Anpassung unter Bst. a folgende Fassung:\n\"a) Die in Liechtenstein und Norwegen erforderlichen Massnahmen, um dieser Richtlinie nachzukommen, treten zu dem Zeitpunkt in Kraft, zu dem die Richtlinie 90/38/EWG gemäss Anhang XVI des EWR-Abkommens in Kraft tritt. Während dieser Übergangszeiten wird die Anwendung der Richtlinie im Verhältnis zwischen diesen Staaten und den anderen Vertragsparteien gegenseitig ausgesetzt.\".\n8. Unter Nummer 5b (Richtlinie 92/50/EWG des Rates)\na) wird in der Anpassung unter Bst. b folgender neuer Gedankenstrich nach dem dritten Gedankenstrich hinzugefügt:\n\"- für Liechtenstein das Handelsregister und das Gewerberegister;\nb) wird folgende neue Anpassung hinzugefügt:\n\"c) Die in Liechtenstein erforderlichen Massnahmen, um dieser Richtlinie nachzukommen, treten am 1. Januar 1996 in Kraft. Während dieser Übergangszeit wird die Anwendung der Richtlinie im Verhältnis zwischen Liechtenstein und den anderen Vertragsparteien gegenseitig ausgesetzt.\".\n9. Unter Nummer 6 (Verordnung (EWG, Euratom) Nr. 1182/71) wird in der Anpassung unter Bst. a das Datum \"1. Januar 1995\" durch \"1. Januar 1996\" ersetzt.\nB. Anlage 14: Einzelstaatliche Behörden, an die Anträge auf Durchführung des Schlichtungsverfahrens gemäss Art. 9 der Richtlinie 92/13/EWG des Rates gerichtet werden können\n1. In Anlage 14 wird vor dem Eintrag betreffend Norwegen folgender neuer Eintrag hinzugefügt:\n\"Liechtenstein\nAmt für Volkswirtschaft\".\nAnhang 10\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XVII (Geistiges Eigentum) des EWR-Abkommens in der Fassung des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 sowie des Beschlusses Nr. 10/95 wird wie nachstehend geändert.\n1. Unter Nummer 6 (Verordnung (EWG) Nr. 1768/92 des Rates) wird folgende neue Anpassung angefügt:\n\"d) Ausserdem gilt Folgendes:\nIn Anbetracht der Patentunion zwischen Liechtenstein und der Schweiz erteilt Liechtenstein keine ergänzenden Schutzzertifikate für Arzneimittel gemäss dieser Verordnung.\" .\nAnhang 11\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XVIII (Sicherheit und Gesundheitsschutz am Arbeitsplatz, Arbeitsrecht sowie Gleichbehandlung von Männern und Frauen) des EWR-Abkommens in der Fassung des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\nGleichbehandlung von Männern und Frauen\n1. Unter Nummer 18 (Richtlinie 76/207/EWG des Rates) erhält der Text der Anpassung folgende Fassung:\n\"Liechtenstein setzt die zur Umsetzung dieser Richtlinie erforderlichen Massnahmen zum 1. Januar 1996 in Kraft. \".\nAnhang 12\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XX (Umweltschutz) des EWR-Abkommens in der Fassung der Beschlüsse des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994, Nr. 22/94 und Nr. 23/94 vom 28. Oktober 1994 wird wie nachstehend geändert.\nRechtsakte, auf die Bezug genommen wird\nA. I. Allgemeines\n1. Unter Nummer 2a (Richtlinie 91/692/EWG des Rates) wird der folgende Satz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Januar 1996 nachzukommen.\".\nB. IV. Chemische Stoffe, Industrielle Risiken und Biotechnologie\n1. Unter Nummer 24 (Richtlinie 90/219/EWG des Rates) wird das Wort \"Liechtenstein\" aus der Anpassung gestrichen und der folgende Satz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Juli 1996 nachzukommen. \"\n2. Unter Nummer 24a (Entscheidung 91/448/EWG der Kommission) wird der folgende Satz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Entscheidung ab 1. Juli 1996 nachzukommen. \".\n3. Unter Nummer 25 (Richtlinie 90/220/EWG des Rates) wird das Wort \"Liechtenstein\" unter Bst. a der Anpassung gestrichen und der folgende Satz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Juli 1996 nachzukommen.\".\n4. Unter Nummer 25a (Entscheidung 91/596/EWG des Rates) wird der folgende Satz unter Bst. b der Anpassung angefügt:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Entscheidung ab 1. Juli 1996 nachzukommen.\".\n5. Unter Nummer 25b (Entscheidung 92/146/EWG der Kommission) wird der folgende Satz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Entscheidung ab 1. Juli 1996 nachzukommen.\".\nC. V. Abfälle\n1. Unter Nummer 32c (Verordnung (EWG) Nr. 259/93 des Rates) wird der folgende neue Absatz in die Anpassung aufgenommen:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um den Art. 2, 40, 41 und 42 der Verordnung ab 1. Januar 1996 nachzukommen.\".\nAnhang 13\ndes Beschlusses Nr. 1/95 des EWR-Rates\nAnhang XXI (Statistik) des EWR-Abkommens in der Fassung des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 7/94 vom 21. März 1994 wird wie nachstehend geändert.\nA. Wirtschaftsstatistik\n1. Unter Nummer 1 (Richtlinie 64/475/EWG des Rates)\na) wird die folgende neue Anpassung eingefügt:\n\"b) Diese Richtlinie gilt nicht für Liechtenstein.\";\nb) unter Bst. d der Anpassung wird das Wort \"Liechtenstein\" gestrichen.\n2. Unter Nummer 3 (Richtlinie 72/221/EWG des Rates)\na) wird die folgende neue Anpassung eingefügt:\n\"b) Diese Richtlinie gilt nicht für Liechtenstein.\";\nb) unter Bst. d der Anpassung wird das Wort \"Liechtenstein\" gestrichen;\nc) Bst. e wird gestrichen.\n3. Unter Nummer 4b (Verordnung (EWG) Nr. 2186/93 des Rates) wird die folgende neue Anpassung aufgenommen:\n\"c) Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Verordnung ab 1. Januar 1997 nachzukommen. Nach Ablauf dieser Übergangszeit führt der Gemeinsame EWR-Ausschuss unter gebührender Berücksichtigung der besonderen Lage Liechtensteins in Bezug auf sein statistisches System eine Überprüfung durch.\".\nB. Verkehrsstatistik\n1. Unter Nummer 5 (Richtlinie 78/546/EWG des Rates) wird die folgende neue Anpassung eingefügt:\n\"a) Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Januar 1999 nachzukommen. Nach Ablauf dieser Übergangszeit führt der Gemeinsame EWR-Ausschuss unter gebührender Berücksichtigung der besonderen Lage Liechtensteins in Bezug auf sein statistisches System eine Überprüfung durch.\".\n2. Unter Nummer 7a (Entscheidung 93/704/EG des Rates) wird die folgende neue Anpassung aufgenommen:\n\"c) Für Liechtenstein werden die Angaben nach Art. 2 Abs. 1 erstmalig für das Jahr 1995 bis zum 1. April 1996 übermittelt.\".\nC. Statistiken des Aussenhandels und des innergemeinschaftlichen Handels\n1. Zwischen der Überschrift des Kapitels \"Statistiken des Aussenhandels und des innergemeinschaftlichen Handels\" und der Nummer 8 (Verordnung (EWG) Nr. 1736/75 des Rates) wird folgender Absatz eingefügt:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um den in diesem Kapitel genannten Rechtsakten ab 1. Januar 1999 nachzukommen. Nach Ablauf dieser Übergangszeit führt der Gemeinsame EWR-Ausschuss unter gebührender Berücksichtigung der besonderen Lage Liechtensteins in Bezug auf sein statistisches System eine Überprüfung durch.\".\nD. Bevölkerungs- und Sozialstatistik\n1. Unter Nummer 18a (Verordnung (EWG) Nr. 3711/91 des Rates) wird die folgende neue Anpassung aufgenommen:\n\"f) Diese Verordnung gilt nicht für Liechtenstein.\"\nE. Nomenklaturen\n1. Unter Nummer 20 (Verordnung (EWG) Nr. 3037/90 des Rates) wird der folgende Satz am Ende der Anpassung angefügt:\n\"Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Verordnung ab 1. Januar 1996 nachzukommen.\".\n2. Unter Nummer 20a (Verordnung (EWG) Nr. 696/93 des Rates)\na) werden unter Bst. c der Anpassung nach dem Wort \"Island\" die folgenden Worte eingefügt:\n\"'Gemeinde' in Liechtenstein,\";\nb) wird die folgende neue Anpassung aufgenommen:\n\"d) Für Liechtenstein endet die in Art. 4 Abs. 2 genannte Übergangszeit am 31. Dezember 1997.\".\nF. Landwirtschaftsstatistik\n1. Unter Nummer 23 (Verordnung (EWG) Nr. 571/88 des Rates) wird die folgende neue Anpassung eingefügt:\n\"f) Liechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Verordnung ab 1. Januar 1997 nachzukommen. Nach Ablauf dieser Übergangszeit führt der Gemeinsame EWR-Ausschuss unter gebührender Berücksichtigung der besonderen Lage Liechtensteins in Bezug auf sein statistisches System eine Überprüfung durch.\".\nErklärung des EWR-Rates\nzur Anwendung des Protokolls 4\nnach dem Inkrafttreten\ndes EWR-Abkommens für Liechtenstein\n1. Die schweizerischen Zollbehörden können für EWR-Ursprungserzeugnisse im Sinne des Protokolls 4 des EWR-Abkommens, die zunächst von Liechtenstein nach der Schweiz ausgeführt und sodann nach einem anderen Vertragsstaat des EWR-Abkommens als Liechtenstein weiterausgeführt wurden, Warenverkehrsbescheinigungen EUR.1 gemäss dem genannten Protokoll 4 ausstellen.\n2. Der in Protokoll 4 des EWR-Abkommens verwendete Begriff \"Ausführer\" kann im Falle von EWR-Ursprungserzeugnissen im Sinne des genannten Protokolls, die zunächst von Liechtenstein nach der Schweiz ausgeführt und sodann nach einem anderen EWR-Vertragsstaat als Liechtenstein, weiterausgeführt wurden, auch Ausführer in der Schweiz einschliessen. Wenn die betreffenden Erzeugnisse als EWR-Ursprungserzeugnisse angesehen werden können und die übrigen Voraussetzungen des Protokolls erfüllen, kann ein schweizerischer Ausführer die Erklärung auf der Rechnung gemäss Art. 21 des Protokolls ausfertigen.\n3. Die Nummern 1 und 2 gelten nur unter der Voraussetzung, dass die Ausstellung der Warenverkehrsbescheinigungen EUR.1, die Bewilligung ermächtigter Ausführer, die Überprüfung der Ursprungsnachweise und die Anwendung der Bestimmungen über die Sanktionen von den zuständigen Behörden im Einklang mit dem Protokoll 4 durchgeführt werden. Sollte es zu einer Streitigkeit mit den schweizerischen Behörden kommen, die nicht beigelegt werden kann, so können diese Behörden dem Gemeinsamen EWR-Ausschuss schriftliche Stellungnahmen vorlegen. Es liegt im Ermessen des Ausschusses, in einem solchen Fall die Behörden aufzufordern, zur Abgabe mündlicher Erklärungen vor ihm zu erscheinen.\nErklärung des EWR-Rates\nzum Verfahren beim Versand über die Schweiz\nDer EWR-Rat nimmt Kenntnis von den besonderen Anwendungsmodalitäten des EWR-Abkommens in Bezug auf die Zollabgaben, die an den schweizerischen Grenzen auf Erzeugnisse erhoben werden, die zwar unter das EWR-Abkommen, nicht aber unter das Freihandelsabkommen Schweiz-EWG von 1972 fallen.\nWird die Einfuhr dieser Erzeugnisse über schweizerische Zollbehörden abgewickelt, die nicht speziell mit der EWR-Zollabfertigung für Liechtenstein betraut sind, kann sich der Einführer berufen:\ni) entweder auf die Zahlung der nach dem Freihandelsabkommen Schweiz-EWG erhobenen und von den Zollbehörden Liechtensteins rückerstatteten Zollabgaben\nii) oder auf das Übereinkommen über ein gemeinsames Versandverfahren (Art. 20 Abs. 2).\nDie schweizerischen Zollbehörden haben mit Schreiben vom 25. November 1994 bestätigt, dass einem Einführer aus Liechtenstein diese beiden Möglichkeiten offenstehen.\nErklärung des EWR-Rates\nzur Freizügigkeit\nDer EWR-Rat erinnert daran, dass sich die Vertragsparteien des EWR-Abkommens verpflichtet haben, bei Ablauf der in Protokoll 15 dieses Abkommens vorgesehenen Übergangszeit die in diesem Protokoll festgelegten Übergangsbestimmungen zu überprüfen und dabei die besondere geographische Lage Liechtensteins gebührend zu berücksichtigen.\nDer EWR-Rat erkennt an, dass Liechtenstein ein sehr kleines bewohnbares Gebiet ländlichen Charakters mit einem ungewöhnlich hohen Prozentsatz an ausländischen Gebietsansässigen und Beschäftigten hat. Darüber hinaus erkennt er das vitale Interesse Liechtensteins an der Wahrung seiner nationalen Identität an.\nDer EWR-Rat stellt übereinstimmend fest, dass im Rahmen der Überprüfung der im Abkommen vorgesehenen Übergangsbestimmungen die Faktoren berücksichtigt werden sollten, die gemäss der Erklärung der Regierung Liechtensteins zur besonderen Lage des Landes den Erlass von Schutzmassnahmen durch Liechtenstein gemäss Art. 112 des EWR-Abkommens rechtfertigen könnten, nämlich ein außergewöhnlicher Anstieg der Zahl der Angehörigen der EG-Mitgliedstaaten oder anderer EFTA-Staaten oder der Zahl der von diesen Staatsangehörigen insgesamt besetzten Arbeitsplätze in der Wirtschaft im Vergleich zu den jeweiligen Zahlen für die gebietsansässige Bevölkerung. Ferner sind die möglichen Auswirkungen des verspäteten Inkrafttretens des EWR-Abkommens für Liechtenstein zu berücksichtigen. Darüber hinaus werden die Vertragsparteien im Falle von Schwierigkeiten versuchen, eine Lösung zu finden, die es Liechtenstein ermöglicht, von Schutzmassnahmen abzusehen. Es gilt als vereinbart, dass eine Gleichbehandlung für die Staatsangehörigen der Staaten, die Vertragsparteien des EWR-Abkommens sind, sichergestellt werden muss und dass nur der Anstieg der Zahl der Staatsangehörigen der vorgenannten Staaten bei der Überprüfung berücksichtigt werden sollte.\nSchliesslich erinnert der EWR-Rat daran, dass Liechtenstein gemäss Art. 5 des EWR-Abkommens jederzeit ein Anliegen im Gemeinsamen EWR-Ausschuss oder im EWR-Rat zur Sprache bringen kann.\nErklärung des EWR-Rates\nzu Protokoll 18\nDer EWR-Rat nimmt zur Kenntnis, dass Liechtenstein seinen Verpflichtungen aus dem Protokoll 18 im Rahmen seiner Währungsunion mit der Schweiz nachkommen wird.\nErgreift die zuständige Währungsbehörde für Liechtenstein Massnahmen gemäss Art. 43 des Abkommens, so unterrichtet Liechtenstein die anderen EFTA-Staaten und den Ständigen Ausschuss der EFTA-Staaten spätestens beim Inkrafttreten der Massnahmen.\nLiechtenstein unterrichtet die anderen EFTA-Staaten und den Ständigen Ausschuss der EFTA-Staaten über derartige Massnahmen nach Möglichkeit im Voraus.\nErklärung des EWR-Rates\nzur Beteiligung Liechtenstein an der Finanzierung der Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer EWR-Rat nimmt davon Kenntnis, dass sich Liechtenstein mit Inkrafttreten des EWR-Abkommens für Liechtenstein an den Rahmenprogrammen, Projekten oder sonstigen Massnahmen der EU in bestimmten Bereichen ausserhalb der vier Freiheiten beteiligen will. Liechtenstein leistet dementsprechend ab 1. Januar 1995 gemäss den Bestimmungen des EWR-Abkommens einen finanziellen Beitrag zu den jeweiligen Budgets für diese Programme, Projekte oder Massnahmen. Die Zahlung der finanziellen Beiträge Liechtensteins für das Jahr 1995 erfolgt nach dem Inkrafttreten des EWR-Abkommens für Liechtenstein. Vom 1. Januar 1995 bis zum Zeitpunkt des Inkrafttretens des Abkommens für Liechtenstein kann Liechtenstein sich an den in Protokoll 31 aufgeführten Programmen, Projekten oder Massnahmen als Beobachter beteiligen.\nErklärung des EWR-Rates\nzum Handel in den nichtharmonisierten Bereichen\nDer EWR-Rat bekräftigt, dass er davon ausgeht, dass bei Erzeugnissen, die innerhalb des EWR im Hoheitsgebiet Liechtensteins erstmals in den Verkehr gebracht werden, der \"Cassis-de-Dijon\"-Grundsatz im Handel zwischen Liechtenstein und den anderen EWR-Vertragsparteien nur für Erzeugnisse mit Ursprung im EWR gilt.\nDer Gemeinsame EWR-Ausschuss nimmt ein Jahr nach Inkrafttreten des EWR-Abkommens für Liechtenstein eine Überprüfung der Lage vor.\nErklärung des EWR-Rates betreffend\nStaatsangehörige des Fürstentums Liechtenstein, die Inhaber eines in einem Drittland ausgestellten Hochschuldiploms sind, das eine mindestens dreijährige Berufsausbildung abschliesst\nIn Anbetracht der Tatsache, dass die in Anhang VII des EWR-Abkommens aufgeführten gemeinschaftlichen Rechtsvorschriften in der für die Zwecke des EWR angepassten Fassung in erster Linie die von den Vertragsparteien ausgestellten Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise betreffen,\nin dem Bestreben jedoch, der besonderen Lage der Staatsangehörigen des Fürstentums Liechtenstein Rechnung zu tragen, die wegen der dort begrenzten Möglichkeiten einer Hochschulausbildung ihr Studium in einem Drittland absolviert haben,\nangesichts dessen, dass Liechtenstein mit einer Reihe von Bildungseinrichtungen in Drittländern Vereinbarungen geschlossen hat, die auch die Verpflichtung vorsehen, zur Finanzierung dieser Einrichtungen beizutragen,\nempfehlen die Vertragsparteien den betreffenden Regierungen, den Staatsangehörigen des Fürstentums Liechtenstein, die ein unter den Besitzstand der Gemeinschaft fallendes, in einem Drittland ausgestelltes und von den zuständigen Behörden Liechtensteins anerkanntes Studiendiplom besitzen, durch die Anerkennung dieser Diplome und insbesondere derjenigen Diplome, die bei Einrichtungen erworben wurden, zu deren Finanzierung Liechtenstein beiträgt, in ihrem Hoheitsgebiet zu gestatten, im Europäischen Wirtschaftsraum eine entsprechende Berufstätigkeit aufzunehmen und auszuüben.\nDer Gemeinsame EWR-Ausschuss nimmt auf Antrag eine Überprüfung der Lage vor.\nErklärung des EWR-Rates\nzur Übermittlung von Daten über den Freien Warenverkehr durch Liechtenstein an den Gemeinsamen EWR-Ausschuss\nDer EWR-Rat hat zur Kenntnis genommen, dass Liechtenstein beabsichtigt, dem Gemeinsamen EWR-Ausschuss halbjährlich Daten über den Handel Liechtensteins mit den anderen Vertragsparteien zu übermitteln.\nDer Gemeinsame EWR-Ausschuss wahrt die Vertraulichkeit dieser statistischen Daten, die von Liechtenstein übermittelt werden, um es dem Gemeinsamen EWR-Ausschuss zu ermöglichen, das gute Funktionieren des Abkommens zu überwachen.\n1\nABl. Nr. L 47 vom 2.3.1995, S. 30 .\n2\nABl. Nr. L 160 vom 28.6.1994, S. 13 .\n3\nABl. Nr. L 292 vom 12.11.1994, S. 39 .\n4\nABl. Nr. L 47 vom 2.3.1995, S. 22 .\n5\nABl. Nr. L 47 vom 2.3.1995, S. 23 .\n6\nABl. Nr. L 47 vom 2.3.1995, S. 24 .\n7\nABl. Nr. L 160 vom 28.6.1994, S. 34 .\n8\nABl. Nr. L 292 vom 12.11.1994, S. 39 , und Nr. L 325 vom 17.12.1994, S. 64 bis 67.\n9\nABl. Nr. L 372 vom 31.12.1994, S. 1 bis 20.\n10\nABl. Nr. L 47 vom 2.3.1995, S. 25 .\n11\nABl. Nr. L 47 vom 2.3.1995, S. 26 .\n12\nABl. Nr. L 47 vom 2.3.1995, S. 27 .\n13\nABl. Nr. L 47 vom 2.3.1995, S. 28 .\n14\nABl. Nr. L 47 vom 2.3.1995, S. 29 .\n15\nABl. Nr. L 160 vom 28.6.1994, S. 50 .\n16\nNicht anwendbar.\n17\nNicht anwendbar.\n18\nABl. Nr. L 160 vom 28.6.1994, S. 55 .\n19\nABl. Nr. L 339 vom 29.12.1994, S. 83 .\n20\nABl. Nr. L 85 vom 30.3.1994, S. 71 .\n21\nABl. Nr. L 160 vom 28.6.1994, S. 67 .\n22\nABl. Nr. L 339 vom 29.12.1994, S. 84 .\n23\nABl. Nr. L 160 vom 28.6.1994, S. 72 .\n24\nABl. Nr. L 325 vom 17.12.1994, S. 69 , 70 und 71.\n25\nABl. Nr. L 160 vom 28.6.1994, S. 78 .\n26\nABl. Nr. L 325 vom 17.12.1994, S. 72 .\n27\nABl. Nr. L 325 vom 17.12.1994, S. 73 .\n28\nABl. Nr. L 160 vom 28.6.1994, S. 134 .\n29\nABl. Nr. L 160 vom 28.6.1994, S. 138 .\n30\nABl. Nr. L 47 vom 2.3.1995, S. 30 .\n31\nABl. Nr. L 160 vom 28.6.1994, S. 140 .\n32\nABl. Nr. L 160 vom 28.6.1994, S. 143 .\n33\nABl. Nr. L 325 vom 17.12.1994, S. 74 .\n34\nABl. Nr. L 325 vom 17.12.1994, S. 76 .\n35\nABl. Nr. L 160 vom 28.6.1994, S. 146 ."
    }
  ],
  "definitions": []
}
