{
  "id": "li-konso-2006211000",
  "type": "statute",
  "title": "Verordnung vom 24. Oktober 2006 über Massnahmen betreffend Libanon",
  "title_en": "",
  "short_name": "LGBl 2006.211",
  "status": "in_force",
  "issued_date": "2006-10-24",
  "in_force_date": "2006-10-24",
  "url": "https://www.gesetze.li/konso/2006211000",
  "description": "Verordnung vom 24. Oktober 2006 über Massnahmen betreffend Libanon",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Verbot der Lieferung von Rüstungsgütern und verwandtem Material",
      "content": "1) Die Lieferung, der Verkauf und die Durchfuhr von Rüstungsgütern jeder Art, einschliesslich Waffen und Munition, Militärfahrzeuge und -ausrüstung, paramilitärische Ausrüstung sowie Zubehör und Ersatzteile dafür, nach Libanon sind verboten.\n2) Die Gewährung von Dienstleistungen aller Art, einschliesslich Finanzierung, Vermittlungsdienste und technische Ausbildung, im Zusammenhang mit der Lieferung, dem Verkauf, der Durchfuhr, der Herstellung, dem Unterhalt und der Verwendung von Gütern nach Abs. 1 ist verboten.\n3) Die Regierung kann Ausnahmen von den Verboten der Abs. 1 und 2 bewilligen für:\na) die Lieferung, den Verkauf und die Durchfuhr von Gütern und die Gewährung von Dienstleistungen, die von der Regierung Libanons oder von den Interimskräften der Vereinten Nationen in Libanon (UNIFIL) genehmigt wurden;\nb) die vorübergehende Ausfuhr von Schutzkleidung (z. B. kugelsichere Westen) zur persönlichen Verwendung durch Personal der Vereinten Nationen, der Europäischen Union oder der Schweiz, Medienvertreter und humanitäres Personal.\n3a) Entsprechende Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen.\n4) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "2",
      "title": "Art. 2 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Strafbestimmungen",
      "content": "Wer gegen Art. 1 verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Schlussbestimmung",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 946.21\n2\nIngress abgeändert durch LGBl. 2009 Nr. 88 .\n3\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2009 Nr. 88 .\n4\nArt. 1 Abs. 3a eingefügt durch LGBl. 2009 Nr. 88 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2009 Nr. 88 .\n6\nArt. 3 aufgehoben durch LGBl. 2009 Nr. 88 .\n7\nArt. 4 aufgehoben durch LGBl. 2009 Nr. 88 .\n8\nArt. 5 abgeändert durch LGBl. 2009 Nr. 88 ."
    }
  ],
  "definitions": []
}
