{
  "id": "li-konso-2011049000",
  "type": "statute",
  "title": "Staatsanwaltschaftsgesetz (StAG) vom 15. Dezember 2010",
  "title_en": "",
  "short_name": "LGBl 2011.049",
  "status": "in_force",
  "issued_date": "2010-12-15",
  "in_force_date": "2010-12-15",
  "url": "https://www.gesetze.li/konso/2011049000",
  "description": "Staatsanwaltschaftsgesetz (StAG) vom 15. Dezember 2010",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Aufgaben und Organisation der Staatsanwaltschaft sowie das Dienstrecht der Staatsanwälte und der nicht-staatsanwaltlichen Angestellten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Aufgaben der Staatsanwaltschaft",
      "content": "Die Staatsanwaltschaft ist in Erfüllung der ihr durch Gesetz oder Staatsvertrag zugewiesenen Aufgaben zur Wahrung der Interessen des Landes in der Rechtspflege, insbesondere in der Strafrechtspflege, berufen. Ihr obliegt im Strafverfahren die öffentliche Anklage sowie die justizielle Strafverfolgung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Als \"nicht-staatsanwaltliche Angestellte\" im Sinne dieses Gesetzes gelten die Bediensteten der Geschäftsstelle und die Staatsanwaltschaftspraktikanten.\n2) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Personen männlichen und weiblichen Geschlechts zu verstehen.\nII. Organisation\nA. Aufbau und Organe der Staatsanwaltschaft"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Aufbau und Organe der Staatsanwaltschaft",
      "section": "4",
      "title": "Art. 4 Staatsanwälte",
      "content": "1) Die Staatsanwaltschaft übt ihre Aufgaben durch Staatsanwälte aus.\n2) Die Staatsanwälte sind in Erfüllung ihrer Aufgaben unabhängig, soweit dieses Gesetz nichts anderes bestimmt.\n3) Die Staatsanwälte arbeiten selbständig und in eigener Verantwortung im Rahmen der ihnen durch die Geschäftsverteilung oder im Einzelfall durch den Leiter der Staatsanwaltschaft zugewiesenen Aufgaben."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Aufbau und Organe der Staatsanwaltschaft",
      "section": "5",
      "title": "Art. 5 Leiter der Staatsanwaltschaft",
      "content": "1) Der Staatsanwaltschaft steht ein Staatsanwalt als Leiter vor. Dieser leitet die Staatsanwaltschaft und vertritt sie nach aussen. Im Falle seiner Abwesenheit oder Verhinderung stehen seine Befugnisse seinem Stellvertreter zu.\n2) Der Leiter der Staatsanwaltschaft und dessen Stellvertreter werden von der Regierung aus der Mitte der Staatsanwälte ernannt."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Aufbau und Organe der Staatsanwaltschaft",
      "section": "6",
      "title": "Art. 6 Abteilungen",
      "content": "Der Leiter der Staatsanwaltschaft, sein Stellvertreter und jeder weitere Staatsanwalt stehen jeweils einer Abteilung vor. Die Zuständigkeit der Abteilungen wird in der Geschäftsverteilung festgelegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Aufbau und Organe der Staatsanwaltschaft",
      "section": "7",
      "title": "Art. 7 Geschäftsstelle",
      "content": "1) Die Geschäftsstelle unterstützt die Abteilungen bei der Erfüllung ihrer Aufgaben.\n2) Der Geschäftsstelle obliegen insbesondere: a) die Ausfertigung der staatsanwaltschaftlichen Erledigungen;\nb) die Registrierung der Geschäfte;\nc) die Führung der Tagebücher und der Register; sowie\nd) die sonstigen administrativen Geschäfte der Abteilungen.\n3) Der Leiter der Staatsanwaltschaft kann im Rahmen der Geschäftsverteilung die Organisation der Geschäftsstelle und deren Verkehr mit den Abteilungen näher regeln.\nB. Weisungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Weisungen",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Die Regierung kann dem Leiter der Staatsanwaltschaft schriftlich erteilen: a) generelle Weisungen;\nb) Weisungen zur Sachbehandlung in einer bestimmten Strafsache; solche Weisungen dürfen nicht auf Zurücklegung der Anzeige (§ 22 Abs. 1 StPO), auf Einstellung des Verfahrens (§§ 64, 158 Abs. 2 StPO), auf Rücktritt von der Verfolgung infolge Diversion (IIIa. Hauptstück der StPO), auf Zurückziehung der Anklage oder auf Unterbleiben der Erhebung von Rechtsmitteln zum Nachteil des Beschuldigten lauten.\n2) Ist eine schriftliche Weisung in einer bestimmten Strafsache nach Abs. 1 aus besonderen Gründen, insbesondere wegen Gefahr im Verzug, nicht möglich, so ist eine mündlich erteilte Weisung sobald wie möglich schriftlich zu bestätigen.\n3) Weisungen dürfen den Staatsanwälten nur vom Leiter der Staatsanwaltschaft schriftlich oder mündlich erteilt werden.\n4) Weisungen sind stets unter Bezugnahme auf diese Gesetzesstelle zu erteilen und zu begründen.\n5) Das verfassungsrechtliche Niederschlagungsrecht von eingeleiteten Untersuchungen des Landesfürsten bleibt unberührt."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Weisungen",
      "section": "9",
      "title": "Art. 9 Remonstrationsrecht, Gewissensschutz, Weisungsbekanntgabe",
      "content": "1) Ein Staatsanwalt, der eine ihm erteilte Weisung zur Sachbehandlung in einer bestimmten Rechtssache für rechtswidrig hält, hat dies dem Leiter der Staatsanwaltschaft oder, wenn es den Leiter selbst betrifft, der Regierung mitzuteilen, und zwar, wenn es sich nicht wegen Gefahr im Verzug um eine unaufschiebbare Massnahme handelt, vor Befolgung der Weisung.\n2) Hält ein Staatsanwalt eine Weisung für rechtswidrig oder verlangt er schriftlich eine Weisung, so hat der Leiter der Staatsanwaltschaft oder, wenn es den Leiter selbst betrifft, die Regierung die Weisung schriftlich zu erteilen oder schriftlich zu wiederholen, widrigenfalls sie als zurückgezogen gilt.\n3) Wenn ein Staatsanwalt von der Rechtswidrigkeit oder Unvertretbarkeit des von ihm geforderten Verhaltens überzeugt ist oder sonst berücksichtigungswürdige Gründe vorliegen, hat der Leiter der Staatsanwaltschaft ihn auf schriftliches und ausreichend begründetes Verlangen von der weiteren Behandlung der Sache zu entbinden, soweit es sich nicht wegen Gefahr im Verzug um eine unaufschiebbare Massnahme handelt.\n4) Durch die blosse Mitteilung darüber, dass und in welcher Richtung eine Weisung zur Sachbehandlung in einer bestimmten Strafsache erteilt worden ist, wird die Pflicht zur Amtsverschwiegenheit nicht verletzt.\nC. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung"
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung",
      "section": "10",
      "title": "Art. 10 Geschäftsverteilung",
      "content": "1) Der Leiter der Staatsanwaltschaft verteilt alljährlich die Geschäfte auf die einzelnen Abteilungen. Dabei hat er auf eine gleichmässige Auslastung der Staatsanwälte in den Abteilungen zu achten und Stellvertreterregelungen vorzusehen.\n2) Die Geschäftsverteilung ist einfach und klar auszugestalten und hat die Bezeichnung der Abteilungen und die jeweiligen Namen der Staatsanwälte zu enthalten.\n3) Die Geschäftsverteilung gilt nicht für Verfügungen, die wegen ihrer Dringlichkeit während der Rufbereitschaft und wegen Übertragung von Aufgaben durch den Leiter der Staatsanwaltschaft vorgenommen werden müssen.\n4) Die Geschäftsverteilung ist dem für die Staatsanwaltschaft zuständigen Regierungsmitglied zur Kenntnis zu bringen und der Öffentlichkeit in geeigneter Weise bekannt zu machen.\n5) Soweit es für den ordnungsgemässen Geschäftsgang notwendig ist, kann der Leiter der Staatsanwaltschaft vorübergehend selbst Aufgaben eines anderen Staatsanwaltes übernehmen oder bestimmte allgemein umschriebene Geschäfte zur selbständigen Behandlung einem Staatsanwalt übertragen. Treten Ereignisse ein, welche längerfristige Auswirkungen auf den Geschäftsgang haben, so ist die Geschäftsverteilung abzuändern, insbesondere wenn: a) Veränderungen im Personalbestand der Staatsanwälte eingetreten sind;\nb) dies wegen Dienstverhinderung eines Staatsanwaltes notwendig ist;\nc) ein Staatsanwalt wegen des Umfanges seiner Aufgaben an deren Erledigung innerhalb angemessener Frist verhindert ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung",
      "section": "11",
      "title": "Art. 11 Revision",
      "content": "1) Der Leiter der Staatsanwaltschaft revidiert die Erledigungen der Staatsanwälte. Er kann dafür einen der anderen Staatsanwälte bestimmen.\n2) Der Verzicht auf die Verfolgung wegen einer dem Kriminalgericht zugewiesenen strafbaren Handlung ist stets einer Revision vorzubehalten."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung",
      "section": "12",
      "title": "Art. 12 Anwesenheit im Amt und Rufbereitschaft",
      "content": "1) Der Leiter der Staatsanwaltschaft hat die Anwesenheit der Staatsanwälte so einzurichten, dass sie ihren Amtspflichten ordnungsgemäss nachkommen können.\n2) Ausserhalb der ordentlichen Anwesenheitspflicht besteht Rufbereitschaft. Die Rufbereitschaft ist von einem Staatsanwalt zur Gewährleistung der rechtzeitigen Erledigung von keinen Aufschub duldenden Anträgen und Anordnungen zu leisten.\n3) Während der Rufbereitschaft hat sich der Staatsanwalt im Inland oder im grenznahen Ausland aufzuhalten und sicherzustellen, dass er jederzeit erreichbar ist und die notwendigen Amtshandlungen durchführen kann.\n4) Der Leiter der Staatsanwaltschaft hat die Einteilung der Staatsanwälte zur Rufbereitschaft so vorzunehmen, dass eine möglichst gleichmässige Heranziehung der Staatsanwälte erfolgt."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung",
      "section": "13",
      "title": "Art. 13 Berichte",
      "content": "1) Über Strafsachen, die von besonderem öffentlichen Interesse sind, hat der Leiter der Staatsanwaltschaft umgehend dem für die Staatsanwaltschaft zuständigen Regierungsmitglied und dem Regierungschef zu berichten.\n2) Über Strafsachen gegen Mitglieder des Landtages, der Regierung oder Personen, die die Funktion eines Gemeindevorstehers oder eines Gemeinderates einer liechtensteinischen Gemeinde ausüben, ist zu berichten, es sei denn, dass ein Zusammenhang mit der politischen Tätigkeit auszuschliessen ist.\n3) Die Berichterstattung hat schriftlich, in dringlichen Angelegenheiten vorgängig auch mündlich, in zweckmässiger Art und Weise zu erfolgen.\n4) Müssen Anträge und Erklärungen wegen Gefahr im Verzug sofort gestellt bzw. abgegeben werden, so ist die Berichterstattung umgehend nachzuholen."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Geschäftsverteilung, Revision, Anwesenheit und Berichterstattung",
      "section": "14",
      "title": "Art. 14 Jahresberichte",
      "content": "1) Der Leiter der Staatsanwaltschaft hat jährlich bis Ende Februar der Regierung einen Jahresbericht über den gesetzmässigen Geschäftsgang der Staatsanwaltschaft zuhanden des Landtages einzureichen.\n2) Der Jahresbericht hat über die im Laufe des Geschäftsjahres erledigten und die noch anhängigen Strafsachen Auskunft zu geben und die Entwicklung des Geschäftsanfalles zu erläutern.\n3) Der Jahresbericht kann auch Wahrnehmungen über den Zustand und Gang der Rechtspflege sowie über Mängel der Gesetzgebung aufzeigen und gegebenenfalls geeignete Änderungsvorschläge enthalten.\nD. Dokumentation und Registrierung"
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Dokumentation und Registrierung",
      "section": "15",
      "title": "Art. 15 Tagebuch",
      "content": "1) Für jede Strafsache ist bei der Staatsanwaltschaft ein Tagebuch zu führen.\n2) In das Tagebuch einzutragen sind die Gründe für: a) eine Zurücklegung einer Anzeige;\nb) ein Einstellungserklären;\nc) einen Rücktritt von der Verfolgung infolge Diversion;\nd) eine Zurückziehung eines Bestrafungs- oder Strafantrages, einer Anklageschrift, eines Antrages auf Unterbringung in einer Anstalt für geistig abnorme Rechtsbrecher oder eines anderen selbständigen Antrages.\n3) Bei Einbringung eines Bestrafungs- oder Strafantrages sind die besonderen Umstände, die für die Anklageerhebung, die Beweisführung und die Strafzumessung wichtig sind, stichwortartig zu vermerken.\n4) Haftsachen sind besonders zu kennzeichnen.\n5) Von Bestrafungs- oder Strafanträgen, Anklageschriften, Anträgen auf Unterbringung in einer Anstalt für geistig abnorme Rechtsbrecher sowie von Rechtsmittelschriften ist die Urschrift, von Berichten eine Ausfertigung dem Tagebuch anzuschliessen.\n6) Die Ergebnisse der Gerichtsverhandlungen sowie allfällige Rechtsmittelerklärungen sind im Tagebuch festzuhalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Dokumentation und Registrierung",
      "section": "16",
      "title": "Art. 16 Register",
      "content": "1) Die Staatsanwaltschaft hat Register über die angefallenen Strafsachen zu führen, in denen alle wesentlichen Verfahrensdaten, die strafbaren Handlungen, die Verfahrensschritte sowie die Verfügungen, Anträge und Aufträge des Staatsanwaltes einzutragen sind.\n2) Die Regierung regelt das Nähere insbesondere über die Art, den Inhalt, die Form und die Führung der Register mit Verordnung."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Dokumentation und Registrierung",
      "section": "17",
      "title": "Art. 17 Einsicht in Tagebücher und Unterlagen",
      "content": "1) Das Recht auf Einsicht in Tagebücher steht vorbehaltlich Abs. 2 nachfolgenden Personen zu: a) dem für die Staatsanwaltschaft zuständigen Regierungsmitglied und dem Regierungschef sowie im Falle ihrer Verhinderung ihren Stellvertretern oder einer von ihnen ermächtigten Person;\nb) im erforderlichen Umfang jenen Behörden, die mit einem Straf- oder Disziplinarverfahren gegen einen Staatsanwalt oder mit einem Verfahren nach dem Amtshaftungsgesetz gegen das Land wegen einer amtlichen Tätigkeit eines Staatsanwaltes befasst sind.\n2) Zum Zwecke der wissenschaftlichen Forschung kann der Leiter der Staatsanwaltschaft das Recht auf Einsicht in Tagebücher gewähren. Die Einsicht darf in der Regel erst zehn Jahre nach Zurücklegung der Anzeige oder sonstiger Beendigung des Verfahrens gewährt werden.\n3) Bei begründetem rechtlichen Interesse ist, wenn nicht besondere Umstände entgegenstehen, in die dem Tagebuch angeschlossenen Unterlagen Einsicht zu gewähren. Dieses Einsichtsrecht besteht in der Regel erst nach Zurücklegung der Anzeige, Einstellung des Verfahrens, Rücktritt von der Verfolgung nach dem IIIa. Hauptstück der Strafprozessordnung oder sonstiger Beendigung des Verfahrens."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Dokumentation und Registrierung",
      "section": "18",
      "title": "Art. 18 Verarbeitung personenbezogener Daten",
      "content": "Die Staatsanwaltschaft darf personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\nE. Beziehung zu den Gerichten"
    },
    {
      "provision_ref": "art19",
      "chapter": "E. Beziehung zu den Gerichten",
      "section": "19",
      "title": "Art. 19 Verrichtung von Handlungen bei den Gerichten",
      "content": "1) Der Wirkungskreis bei und der Verkehr der Staatsanwälte mit den Gerichten richtet sich nach den besonderen gesetzlichen Verfahrensvorschriften, insbesondere nach der Strafprozessordnung.\n2) Die Vertretung der Anklage in der Schlussverhandlung ist, soweit dies im Interesse einer zweckmässigen Strafverfolgung gelegen ist, nach Möglichkeit jenem Staatsanwalt zu übertragen, der mit der Sache bis dahin vorwiegend befasst war.\n3) In Verfahren nach § 312 und § 317 der Strafprozessordnung kann die Vertretung der Anklage in der Schlussverhandlung vor dem Landgericht sowie die Vertretung im Rechtsmittelverfahren vor dem Obergericht auch Richteramtsanwärtern übertragen werden.\nF. Aufsicht"
    },
    {
      "provision_ref": "art20",
      "chapter": "F. Aufsicht",
      "section": "20",
      "title": "Art. 20 Dienstaufsicht",
      "content": "1) Die Dienstaufsicht über die Staatsanwälte, die mit der Erfüllung staatsanwaltlicher Aufgaben betrauten Richteramtsanwärter und die nicht-staatsanwaltlichen Angestellten obliegt dem Leiter der Staatsanwaltschaft. Die Dienstaufsicht über den Leiter der Staatsanwaltschaft obliegt der Regierung.\n2) Gegenstand der Dienstaufsicht sind insbesondere: a) die Kontrolle des Geschäftsanfalles, der Erledigungsfristen und der Tagebuch- und Registerführung;\nb) die Überwachung der länger andauernden Verfahrensstillstände; und\nc) die Weiterbildung in der Rechtspflege.\n3) Gegen Verfügungen und Anordnungen, die die Aufsichtsorgane in Ausübung der Dienstaufsicht treffen, ist kein ordentliches Rechtsmittel zulässig."
    },
    {
      "provision_ref": "art21",
      "chapter": "F. Aufsicht",
      "section": "21",
      "title": "Art. 21 Dienstaufsichtsbeschwerde",
      "content": "1) Beschwerden wegen ungebührlichen Benehmens bei der Ausübung von Amtshandlungen oder wegen Verweigerung oder Verzögerung der Rechtspflege können von jedermann schriftlich erhoben werden: a) bei der Regierung, soweit sie den Leiter der Staatsanwaltschaft betreffen;\nb) beim Leiter der Staatsanwaltschaft, soweit sie die übrigen Staatsanwälte, die mit der Erfüllung staatsanwaltschaftlicher Aufgaben betraute Richteramtsanwärter und die nicht-staatsanwaltlichen Angestellten betreffen.\n2) Alle nicht offenbar unbegründeten Beschwerden sind dem betroffenen Staatsanwalt oder Leiter der Staatsanwaltschaft mit der Aufforderung mitzuteilen, binnen bestimmter Frist der Beschwerde Abhilfe zu schaffen und darüber Bericht zu erstatten oder die entgegenstehenden Hindernisse bekannt zu geben."
    },
    {
      "provision_ref": "art21a",
      "chapter": "F. Aufsicht",
      "section": "21a",
      "title": "Art. 21a Revision",
      "content": "1) Die Auslastung, die Effizienz und die Funktionstüchtigkeit der Staatsanwaltschaft sowie die Aufbau- und die Ablauforganisation sind in der Regel alle fünf Jahre durch Sachverständige zu untersuchen. Soweit es um die Überprüfung des ordnungsgemässen Geschäftsganges der Staatsanwaltschaft oder einzelner Abteilungen geht, muss der Sachverständige über die Befähigung zum Richterberuf oder zum Staatsanwalt verfügen. Die Durchführung der Untersuchung erfolgt dabei nach Möglichkeit in Koordination mit der Revision der Gerichte nach Art. 51 des Gerichtsorganisationsgesetzes.\n2) Die Untersuchung wird durch die Regierung nach Anhörung des Leiters der Staatsanwaltschaft angeordnet. Bei der Vornahme von Untersuchungshandlungen ist streng darauf zu achten, dass jeder Eingriff in die Unabhängigkeit der Staatsanwälte unterbleibt.\n3) Die Sachverständigen haben dem Leiter der Staatsanwaltschaft schriftlich über das Ergebnis der Untersuchung und mögliche Vorschläge zur zweckmässigen Aufgabenerfüllung zu berichten. Der Leiter der Staatsanwaltschaft holt die Stellungnahme der Betroffenen ein. Sie äussern sich zu Handen der Regierung zu den Feststellungen und zu den Vorschlägen der Sachverständigen.\n4) Die Sachverständigen haben das Recht zur Einsichtnahme in die Akten der Staatsanwaltschaft. Sie sind zur Verschwiegenheit verpflichtet.\n5) Die Regierung kann bei besonderen Vorkommnissen und in ausserordentlichen Situationen eine Sonderuntersuchung nach Abs. 1 anordnen.\nG. Ausschluss und Ablehnung von Staatsanwälten"
    },
    {
      "provision_ref": "art22",
      "chapter": "G. Ausschluss und Ablehnung von Staatsanwälten",
      "section": "22",
      "title": "Art. 22 Ausschluss",
      "content": "Staatsanwälte dürfen ihr Amt nicht ausüben, wenn sie: a) in der Sache ein persönliches Interesse haben;\nb) mit einem Angeklagten verheiratet oder in Lebensgemeinschaft sind oder waren, oder bis zum 4. Grad verwandt oder verschwägert sind. Wahl-, Stief- und Pflegschaftsverhältnisse sind dem natürlichen Kindesverhältnis gleichgestellt;\nc) Vertreter, Bevollmächtigte, Angestellte oder Organe einer angeklagten Person sind;\nd) in der Sache Zeuge sind."
    },
    {
      "provision_ref": "art23",
      "chapter": "G. Ausschluss und Ablehnung von Staatsanwälten",
      "section": "23",
      "title": "Art. 23 Ablehnung",
      "content": "1) Staatsanwälte können selbst den Ausschluss verlangen oder von den Angeklagten und den Verfahrensbeteiligten abgelehnt werden, wenn: a) zum Angeklagten oder zu einem Verfahrensbeteiligten eine enge Freundschaft, eine persönliche Feindschaft oder ein besonderes Pflicht- oder Abhängigkeitsverhältnis besteht;\nb) sie mit dem Angeklagten oder einem Verfahrensbeteiligten in einem Rechtsstreit stehen oder aus anderen Gründen in der Sache befangen sein könnten.\n2) Die Ablehnung eines Staatsanwaltes muss innerhalb von fünf Tagen ab Kenntnis des Ablehnungsgrundes angezeigt werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "G. Ausschluss und Ablehnung von Staatsanwälten",
      "section": "24",
      "title": "Art. 24 Ausschluss- und Ablehnungsverfahren",
      "content": "1) Jeder Staatsanwalt hat von dem Zeitpunkt an, in welchem ein Ausschliessungsgrund bekannt ist, auf alle staatsanwaltlichen Handlungen zu verzichten, ausser bei Gefahr im Verzug.\n2) Jeder Staatsanwalt ist, sobald ein Ablehnungs- oder Ausschliessungsgrund bekannt ist, verpflichtet, diesen dem Leiter der Staatsanwaltschaft, und wenn es den Leiter selbst betrifft, dessen Stellvertreter rechtzeitig mitzuteilen.\n3) Der Leiter der Staatsanwaltschaft und, wenn es den Leiter selbst betrifft, sein Stellvertreter sind verpflichtet, wenn ein Ablehnungs- oder Ausschliessungsgrund vorliegt, den betroffenen Staatsanwalt auszuschliessen und dessen Stellvertreter gemäss Geschäftsverteilung mit der Erfüllung der Aufgaben zu betrauen.\nIII. Dienstrecht\nA. Allgemeines"
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Allgemeines",
      "section": "25",
      "title": "Art. 25 Anwendbares Recht",
      "content": "Dieses Kapitel regelt das Dienstrecht der Staatsanwälte. Das Dienstrecht der nicht-staatsanwaltlichen Angestellten richtet sich nach den Vorschriften des Staatspersonalgesetzes, soweit nachfolgend nichts anderes bestimmt wird.\nB. Vorbereitungsdienst"
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Vorbereitungsdienst",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "Die Ausbildung zum Staatsanwalt erfolgt im Rahmen des richterlichen Vorbereitungsdienstes nach Art. 6 ff. des Richterdienstgesetzes."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Vorbereitungsdienst",
      "section": "27",
      "title": "Art. 27",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Vorbereitungsdienst",
      "section": "28",
      "title": "Art. 28",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Vorbereitungsdienst",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Vorbereitungsdienst",
      "section": "30",
      "title": "Art. 30",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Vorbereitungsdienst",
      "section": "31",
      "title": "Art. 31",
      "content": "Aufgehoben\nC. Begründung des Dienstverhältnisses"
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Begründung des Dienstverhältnisses",
      "section": "32",
      "title": "Art. 32 Ausschreibung und Anstellung",
      "content": "1) Offene Stellen von Staatsanwälten sind von der Regierung in den amtlichen Publikationsorganen zur freien Bewerbung auszuschreiben.\n2) Der Leiter der Staatsanwaltschaft hat sich zuhanden der Regierung zur Eignung der Bewerber zu äussern und bei mehreren Bewerbern einen begründeten Besetzungsvorschlag zu erstatten.\n3) Die Regierung stellt die Staatsanwälte ohne Bindung an den Besetzungsvorschlag des Leiters der Staatsanwaltschaft durch Abschluss eines schriftlichen Dienstvertrages an."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Begründung des Dienstverhältnisses",
      "section": "33",
      "title": "Art. 33 Anstellungserfordernisse",
      "content": "1) Für die Anstellung als Staatsanwalt sind vorbehaltlich Abs. 2 und 3 folgende Erfordernisse zu erfüllen: a) liechtensteinische Staatsangehörigkeit;\nb) volle Handlungsfähigkeit;\nc) uneingeschränkte persönliche Integrität und fachliche Eignung;\nd) Absolvierung des richterlichen Vorbereitungsdienstes nach Art. 6 ff. des Richterdienstgesetzes.\n2) Liechtensteinische Staatsangehörige, die mindestens drei Jahre als Rechtsanwalt in Liechtenstein tätig waren, sind vom Erfordernis nach Abs. 1 Bst. d befreit. Vom Erfordernis nach Abs. 1 Bst. d sind weiters jene liechtensteinische Staatsangehörige befreit, die in der Vergangenheit bereits als vollamtlicher Richter an einem ordentlichen Gericht in Liechtenstein oder als Staatsanwalt bei der Liechtensteinischen Staatsanwaltschaft tätig waren.\n3) Von den Erfordernissen nach Abs. 1 Bst. a und d sind befreit: a) österreichische Staatsangehörige, die unmittelbar vor ihrer Bewerbung mindestens fünf Jahre ununterbrochen als vollamtlicher Staatsanwalt oder Richter tätig waren;\nb) schweizerische Staatsangehörige, die unmittelbar vor ihrer Bewerbung mindestens fünf Jahre ununterbrochen als vollamtlicher Staatsanwalt, Richter oder Gerichtsschreiber tätig waren."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Begründung des Dienstverhältnisses",
      "section": "34",
      "title": "Art. 34 Dauer des Dienstverhältnisses",
      "content": "1) Die Anstellung der Staatsanwälte erfolgt vorbehaltlich einer Kündigung nach Art. 34a Abs. 3 bis zum Erreichen des Zeitpunktes der Altersgrenze für den ordentlichen Altersrücktritt.\n2) Eine befristete Anstellung ist für die Dauer von längstens drei Jahren zulässig; sie kann in begründeten Fällen um höchstens zwei weitere Jahre verlängert werden.\n3) Eine einmalige Weiterbeschäftigung über das ordentliche AHV-Rentenalter hinaus ist in begründeten Fällen mit Zustimmung des Leiters der Staatsanwaltschaft für eine maximale Dauer von fünf Jahren zulässig.\n4) Der Staatsanwalt hat den Antrag auf Weiterbeschäftigung nach Abs. 3 frühestens zwei Jahre und spätestens ein Jahr vor Erreichen des ordentlichen AHV-Rentenalters über den Leiter der Staatsanwaltschaft bei der Regierung zu stellen und dabei die beabsichtigte Dauer derselben sowie das angestrebte Arbeitspensum anzugeben. Der Leiter der Staatsanwaltschaft hat die Notwendigkeit der Weiterbeschäftigung glaubhaft zu machen.\n5) Betrifft die Weiterbeschäftigung den Leiter der Staatsanwaltschaft, so ist der Antrag auf Weiterbeschäftigung direkt bei der Regierung zu stellen; die Regierung stimmt dem Antrag zu, wenn die Weiterbeschäftigung notwendig ist."
    },
    {
      "provision_ref": "art34a",
      "chapter": "C. Begründung des Dienstverhältnisses",
      "section": "34a",
      "title": "Art. 34a Probephase",
      "content": "1) Für Staatsanwälte gilt mit Begründung des Dienstverhältnisses eine Probephase von drei Jahren. Davon ausgenommen sind Staatsanwälte, die zuvor bereits als Staatsanwälte bei der liechtensteinischen Staatsanwaltschaft oder als vollamtliche Richter an einem ordentlichen Gericht in Liechtenstein tätig waren. Staatsanwälte führen während der Probephase die Bezeichnung \"Staatsanwalt\".\n2) Der Leiter der Staatsanwaltschaft hat den Staatsanwälten während der Probephase am Ende eines jeden Dienstjahres unter sinngemässer Anwendung von Art. 12 Abs. 2 des Richterdienstgesetzes einen schriftlichen Bericht über die Beurteilung der Eignung als Staatsanwalt zu erstatten. Der Bericht hat die Feststellung zu enthalten, ob die Beurteilung positiv oder negativ ist. Im Falle einer negativen Beurteilung am Ende des ersten oder zweiten Dienstjahres hat nach weiteren sechs Monaten eine zusätzliche Beurteilung zu erfolgen. Der Staatsanwalt hat das Recht, sich zur Beurteilung schriftlich zu äussern. Diese Äusserung ist der Beurteilung anzufügen.\n3) Das Dienstverhältnis kann in der Probephase vom Staatsanwalt aufgelöst werden. Die Regierung hat das Dienstverhältnis aufzulösen, wenn der Staatsanwalt aufgrund der jährlich zu erstellenden Beurteilungen als Staatsanwalt nicht geeignet ist. Die Kündigungsfrist beträgt im ersten Dienstjahr drei Monate, im zweiten Dienstjahr vier Monate und im dritten Dienstjahr sechs Monate.\n4) Der Leiter der Staatsanwaltschaft kann im Falle einer negativen Beurteilung im Rahmen der am Ende eines Dienstjahres zu erstellenden Beurteilungen feststellen, dass der Staatsanwalt für die Tätigkeit als Staatsanwalt nicht geeignet ist. Der Staatsanwalt ist für die Tätigkeit als Staatsanwalt jedenfalls ungeeignet, wenn eine zweite negative Beurteilung erfolgt.\n5) Eine Kündigung durch die Regierung nach Abs. 3 ist zu begründen. Gegen eine solche Kündigung kann der betroffene Staatsanwalt Beschwerde an den Obersten Gerichtshof als Verwaltungsgerichtshof erheben.\n6) Über die Beschwerde entscheidet der Oberste Gerichtshof als Verwaltungsgerichtshof nach Anhörung des betroffenen Staatsanwalts. Im Beschwerdeverfahren sind keine Gebühren zu entrichten.\n7) Die Probephase kann auch in einem Teilzeitarbeitsverhältnis in einem Ausmass von mindestens 50 % der Vollzeitbeschäftigung absolviert werden; sie verlängert sich hierdurch nicht.\n8) Die Probephase verlängert sich um die Dauer des Bezugs einer Mutterschafts-, Vaterschafts- oder Elternzeit."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Begründung des Dienstverhältnisses",
      "section": "35",
      "title": "Art. 35 Diensteid",
      "content": "1) Die Staatsanwälte schwören vor dem Antritt ihres Amtes die unverbrüchliche Beobachtung der Verfassung und aller anderen Gesetze sowie die gewissenhafte Erfüllung ihrer Pflichten.\n2) Für die Abnahme des Diensteides der Staatsanwälte ist der Regierungschef zuständig.\nD. Rechte und Pflichten der Staatsanwälte"
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "36",
      "title": "Art. 36 Allgemeine Pflichten",
      "content": "1) Die Staatsanwälte sind dem Staat zur Treue verpflichtet und haben die in Liechtenstein geltende Rechtsordnung unverbrüchlich zu beachten. Sie haben sich mit voller Kraft dem Dienst zu widmen, die Pflichten ihres Amtes gewissenhaft, unparteiisch und uneigennützig zu erfüllen sowie die bei der Staatsanwaltschaft anhängigen Angelegenheiten so rasch wie möglich zu erledigen.\n2) Die Staatsanwälte sind verpflichtet, bei der Ausbildung der Staatsanwalts- und Richteramtsanwärter sowie der Staatsanwaltschaftspraktikanten mitzuwirken. Sie nehmen nach Weisung des Leiters der Staatsanwaltschaft insbesondere an der Ausarbeitung von Stellungnahmen zu Vernehmlassungen oder in Arbeitsgruppen, die den Geschäftsbereich der Staatsanwaltschaft betreffen, teil.\n3) Die Staatsanwälte haben sich im und ausser Dienst vorwurfsfrei zu benehmen und alles zu unterlassen, was das Vertrauen in die staatsanwaltschaftliche Funktion schmälern könnte."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "37",
      "title": "Art. 37 Pflicht zur Befolgung von Weisungen",
      "content": "Staatsanwälte sind verpflichtet, den Weisungen nach Massgabe von Art. 8 und 9 Folge zu leisten."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "38",
      "title": "Art. 38 Verschwiegenheitspflicht",
      "content": "1) Die Staatsanwälte sind über alle ihnen ausschliesslich aus ihrer amtlichen Tätigkeit bekannt gewordenen Tatsachen gegenüber jedermann, dem sie über solche Tatsachen nicht eine dienstliche Mitteilung zu machen haben, zur Verschwiegenheit verpflichtet.\n2) Die Pflicht zur Verschwiegenheit besteht im Verhältnis ausser Dienst und im Ruhestand sowie nach Auflösung des Dienstverhältnisses unverändert fort.\n3) Die Staatsanwälte dürfen ihre Ansicht über die von ihnen zu erledigenden Strafsachen ausserdienstlich nicht äussern."
    },
    {
      "provision_ref": "art39",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "39",
      "title": "Art. 39 Entbindung von der Verschwiegenheitspflicht",
      "content": "1) Haben die Staatsanwälte vor Gericht oder vor einer Verwaltungsbehörde auszusagen, so haben sie dies unter Mitteilung des Gegenstandes der anbegehrten Aussage der für die Dienstaufsicht zuständigen Stelle zu melden.\n2) Überwiegt das Interesse an der Aussage das Interesse an der Geheimhaltung, so können die Staatsanwälte von der Verschwiegenheitspflicht entbunden werden.\n3) Für die Entbindung von der Verschwiegenheitspflicht ist zuständig: a) beim Leiter der Staatsanwaltschaft die Regierung;\nb) bei den übrigen Staatsanwälten der Leiter der Staatsanwaltschaft."
    },
    {
      "provision_ref": "art40",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "40",
      "title": "Art. 40 Verbot der Geschenkannahme",
      "content": "Den Staatsanwälten ist verboten, Geschenke oder andere Vorteile, die ihnen oder ihren Angehörigen mit Rücksicht auf ihre Amtsführung mittelbar oder unmittelbar angeboten werden, anzunehmen. Ebenso ist ihnen verboten, sich in Beziehung auf ihre Amtsführung Geschenke oder andere Vorteile zu verschaffen oder versprechen zu lassen."
    },
    {
      "provision_ref": "art40a",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "40a",
      "title": "Art. 40a Weiterbildung",
      "content": "Staatsanwälte sind zu einer angemessenen beruflichen Weiterbildung verpflichtet."
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "41",
      "title": "Art. 41 Ausgeschlossene Tätigkeiten",
      "content": "1) Die Staatsanwälte dürfen ausserhalb ihres Dienstverhältnisses keine Tätigkeiten ausüben, die das Ansehen oder die Unabhängigkeit ihres Amtes beeinträchtigen oder die sie bei der Erfüllung ihrer Dienstpflichten behindern oder die sonstige wesentliche dienstliche Interessen gefährden könnten.\n2) Staatsanwälte dürfen weder dem Landtag, noch der Regierung angehören, noch die Funktion eines Gemeindevorstehers oder eines Gemeinderates einer liechtensteinischen Gemeinde ausüben.\n3) Staatsanwälte dürfen weder als Rechtsanwalt, noch als Patentanwalt, noch als Treuhänder oder Vermögensverwalter tätig sein.\n4) Für die Einsitznahme in Kommissionen und Beiräten, welche vom Landtag oder von der Regierung bestellt werden, bestehen, soweit gesetzlich nichts anderes bestimmt ist, keine Einschränkungen."
    },
    {
      "provision_ref": "art42",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "42",
      "title": "Art. 42 Nebenbeschäftigungen von Staatsanwälten",
      "content": "1) Als Nebenbeschäftigung gilt jede Beschäftigung, die der Staatsanwalt ausserhalb seines Dienstverhältnisses und ausserhalb von Tätigkeiten nach Art. 41 Abs. 4 ausübt.\n2) Aufnahme, Art und Ausmass der Nebenbeschäftigungen sind von der für die Dienstaufsicht zuständigen Stelle zu genehmigen.\n3) Die zuständige Stelle kann Staatsanwälten Nebenbeschäftigungen untersagen, soweit sie die Erfüllung der Dienstpflichten behindern."
    },
    {
      "provision_ref": "art42a",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "42a",
      "title": "Art. 42a Beratungsstelle für Staatsanwälte",
      "content": "Staatsanwälte können bei der Beratungsstelle nach Art. 25a des Richterdienstgesetzes vertrauliche Beratungen, insbesondere zu Themen der Ethik und Integrität, in Anspruch nehmen."
    },
    {
      "provision_ref": "art43",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "43",
      "title": "Art. 43 Besoldung und Entschädigung",
      "content": "Die finanziellen Ansprüche der Staatsanwälte aus dem Dienstverhältnis sind im Besoldungsgesetz geregelt."
    },
    {
      "provision_ref": "art44",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "44",
      "title": "Art. 44 Dienstliche Auslagen",
      "content": "Der Ersatz der dienstlichen Auslagen richtet sich nach den entsprechenden Vorschriften für das Staatspersonal."
    },
    {
      "provision_ref": "art45",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "45",
      "title": "Art. 45 Ferien",
      "content": "1) Der Ferienanspruch der Staatsanwälte beträgt in jedem Kalenderjahr: a) 23 Arbeitstage bis zu dem Jahr, in dem das 39. Altersjahr erfüllt wird;\nb) 25 Arbeitstage von dem Jahr, in dem das 40. Altersjahr erfüllt wird;\nc) 28 Arbeitstage von dem Jahr, in dem das 50. Altersjahr erfüllt wird;\nd) 30 Arbeitstage von dem Jahr, in dem das 60. Altersjahr erfüllt wird.\n2) Die Ferien werden vom Leiter der Staatsanwaltschaft unter Berücksichtigung der Wünsche der Staatsanwälte derart angesetzt, dass der Dienstbetrieb nicht beeinträchtigt wird."
    },
    {
      "provision_ref": "art46",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "46",
      "title": "Art. 46 Urlaub und dienstfreie Tage",
      "content": "1) Die Gewährung von bezahltem und unbezahltem Urlaub, die Freistellung und flexible Arbeitsregelung aus familiären Gründen sowie die Regelung der dienstfreien Tage für Staatsanwälte richten sich nach den Bestimmungen des Staatspersonalgesetzes und den dazu erlassenen Durchführungsverordnungen.\n2) Der Leiter der Staatsanwaltschaft kann einem Staatsanwalt auf schriftlichen Antrag den Bezug eines unbezahlten Urlaubs bis zu 20 Arbeitstagen pro Kalenderjahr bewilligen.\n3) Ein unbezahlter Urlaub von 21 oder mehr Arbeitstagen pro Kalenderjahr bedarf der Zustimmung der Regierung."
    },
    {
      "provision_ref": "art46a",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "46a",
      "title": "Art. 46a Teilzeitarbeit",
      "content": "1) Staatsanwälte können ihre Tätigkeit mit Zustimmung des Leiters der Staatsanwaltschaft in Teilzeit ausüben, sofern der Dienstbetrieb dadurch nicht beeinträchtigt wird.\n2) Es besteht weder ein Rechtsanspruch auf Teilzeitarbeit noch auf Erhöhung oder Reduktion des Arbeitspensums."
    },
    {
      "provision_ref": "art46b",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "46b",
      "title": "Art. 46b Schutz vor ungerechtfertigten Angriffen und Ansprüchen",
      "content": "1) Der Staat schützt seine Staatsanwälte vor ungerechtfertigten Angriffen und Ansprüchen, wenn diese im Zusammenhang mit der Ausübung ihrer dienstlichen Tätigkeit stehen.\n2) Der Staat übernimmt vorbehaltlich Abs. 3 bei ungerechtfertigten Angriffen und Ansprüchen gegenüber Staatsanwälten die Kosten für den notwendigen Rechtsschutz.\n3) Hat ein Staatsanwalt in Zusammenhang mit diesen Angriffen und Ansprüchen Dienstpflichten vorsätzlich oder grob fahrlässig verletzt, kann die Übernahme der Kosten für den Rechtsschutz ganz oder teilweise verweigert werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "D. Rechte und Pflichten der Staatsanwälte",
      "section": "47",
      "title": "Art. 47 Datenschutz",
      "content": "Auf den Datenschutz, insbesondere die Verarbeitung und die Übermittlung personenbezogener Daten von Staatsanwälten, finden die Bestimmungen des Staatspersonalgesetzes sinngemäss Anwendung.\nE. Änderung der Verwendung"
    },
    {
      "provision_ref": "art48",
      "chapter": "E. Änderung der Verwendung",
      "section": "48",
      "title": "Art. 48 Vorübergehende Dienstzuteilung",
      "content": "Staatsanwälte können mit ihrem Einverständnis und mit Zustimmung des Leiters der Staatsanwaltschaft von der Regierung zur Besorgung von Verwaltungsaufgaben vorübergehend einer Amtsstelle der Landesverwaltung zugeteilt werden.\nF. Beendigung des Dienstverhältnisses"
    },
    {
      "provision_ref": "art49",
      "chapter": "F. Beendigung des Dienstverhältnisses",
      "section": "49",
      "title": "Art. 49 Grundsatz",
      "content": "1) Auf die Beendigung des Dienstverhältnisses von Staatsanwälten finden vorbehaltlich Art. 50 dieses Gesetzes die Art. 32 Abs. 1 (Auflösung des Dienstverhältnisses), 33 (Austritt), 34 (Altersgrenze), 35 (Enthebung vom Dienst), 36 (Einstweilige Enthebung), 37 Abs. 2 (Dienstgericht) und 38 Abs. 1 und 2 (Verfahren vor dem Dienstgericht) des Richterdienstgesetzes sinngemäss mit der Massgabe Anwendung, dass die Befugnisse der Gerichtspräsidenten bei Staatsanwälten dem Leiter der Staatsanwaltschaft, beim Leiter der Staatsanwaltschaft der Regierung zukommen.\n2) Als Dienstgericht ist zuständig: a) der Präsident des Obersten Gerichtshofes für den Leiter der Staatsanwaltschaft und die übrigen Staatsanwälte;\nb) ein aus drei Richtern bestehender Dienstsenat des Obersten Gerichtshofes als Beschwerdeinstanz."
    },
    {
      "provision_ref": "art50",
      "chapter": "F. Beendigung des Dienstverhältnisses",
      "section": "50",
      "title": "Art. 50 Kündigung",
      "content": "1) Die Regierung kann das Dienstverhältnis mit einem Staatsanwalt aus wesentlichen betrieblichen oder wirtschaftlichen Gründen, insbesondere bei Wegfall von finanziellen Mitteln, kündigen, sofern ein zeitnaher Abbau der Stelle über die natürliche Fluktuation nicht möglich ist. In diesem Fall ist die Stelle des Staatsanwaltes aus dem Stellenplan zu streichen.\n2) Der betroffene Staatsanwalt sowie der Leiter der Staatsanwaltschaft sind vor einer Kündigung nach Abs. 1 anzuhören.\nG. Disziplinarrecht"
    },
    {
      "provision_ref": "art51",
      "chapter": "G. Disziplinarrecht",
      "section": "51",
      "title": "Art. 51 Grundsatz",
      "content": "1) Auf das Disziplinarrecht der Staatsanwälte finden die Art. 39 (Verhängung von Disziplinar- und Ordnungsstrafen), 40 (Verjährung), 41 (Ordnungsstrafe), 42 Abs. 1 bis 4 (Disziplinarstrafen), 43 Abs. 2 bis 4 (Disziplinargericht), 44 (Ermittlungsrichter), 45 (Ausschluss und Ablehnung von Gerichtspersonen), 46 Abs. 1 und 2 (Verhängung einer Ordnungsstrafe durch Beschluss), 47 (Vorerhebungen), 48 (Disziplinaruntersuchung), 49 (Vernehmungen und Feststellung des Sachverhaltes), 50 (Akteneinsicht und Ergänzung der Disziplinaruntersuchung), 51 (Einstellungs- und Verweisungsbeschlüsse), 52 (Mündliche Verhandlung), 53 (Ausschluss der Öffentlichkeit und Veröffentlichung des Erkenntnisses), 54 (Inhalt und Verkündung des Erkenntnisses), 55 Abs. 1 und 3 (Rechtsmittel gegen das Erkenntnis), 56 (Entscheidung über den Kostenersatz ohne mündliche Verhandlung), 58 (Einstellung des Disziplinarverfahrens wegen Todes oder Austritts), 59 (Ruhen des Disziplinarverfahrens), 60 Abs. 1 und 2 (Löschung der Disziplinarstrafe), 61 (Suspendierung ohne mündliche Verhandlung), 62 (Aufhebung der Suspendierung), 63 Abs. 1 und 3 (Rechtsmittel gegen den Beschluss über die Suspendierung), 64 (Wiederaufnahme zum Vorteil des Richters), 65 Abs. 1 und 2 (Entscheidung über den Antrag auf Wiederaufnahme), 66 (Wirkung der Wiederaufnahme), 67 (Erkenntnis nach der Wiederaufnahme), 68 (Ersatz der entgangenen Besoldung), 69 (Wiedereinsetzung), 70 (Vornahme der Zustellungen) und 71 (Gebührenfreiheit) des Richterdienstgesetzes sinngemäss Anwendung.\n2) Als Disziplinargericht ist zuständig: a) der Präsident des Obersten Gerichtshofes für den Leiter der Staatsanwaltschaft und die übrigen Staatsanwälte;\nb) ein aus drei Richtern bestehender Disziplinarsenat des Obersten Gerichtshofes als Beschwerdeinstanz.\n3) Das Erkenntnis des Disziplinargerichts ist nach Eintritt der Rechtskraft dem Leiter der Staatsanwaltschaft und der Regierung mitzuteilen.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Übergangsbestimmungen",
      "content": "1) Für die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Dienstverhältnisse gilt vorbehaltlich Abs. 2 und 3 das neue Recht.\n2) Auf Pflichtverletzungen, die vor Inkrafttreten dieses Gesetzes begangen worden sind, finden die disziplinarrechtlichen Bestimmungen dieses Gesetzes dann Anwendung, wenn die Gesetze, die zur Zeit der Tat gegolten haben, für den Staatsanwalt in ihrer Gesamtauswirkung nicht günstiger wären.\n3) Staatsanwälte, die im Zeitpunkt des Inkrafttretens dieses Gesetzes eine Nebenbeschäftigung ausüben, dürfen diese weiterführen, sofern die Voraussetzungen von Art. 41 Abs. 1 eingehalten sind."
    },
    {
      "provision_ref": "art53",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Aufhebung bisherigen Rechts",
      "content": "Die Fürstliche Verordnung vom 19. Mai 1914, womit eine Amtsinstruktion für die durch das gleichzeitig verlautbarte Gesetz über die Einführung einer neunen Strafprozessordnung eingesetzte Staatsanwaltschaft beim Fürstlichen Landgericht Vaduz erlassen wird, LGBl. 1914 Nr. 4, wird aufgehoben."
    },
    {
      "provision_ref": "art54",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2011 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n173.33 Staatsanwaltschaftsgesetz (StAG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 260 ausgegeben am 8. November 2019\nGesetz\nvom 6. September 2019\nüber die Abänderung des Staatsanwaltschaftsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf den staatsanwaltlichen Vorbereitungsdienst, der vor Inkrafttreten dieses Gesetzes begonnen wurde, findet das bisherige Recht Anwendung.\n2) Die Absolvierung des staatsanwaltlichen Vorbereitungsdienstes nach bisherigem Recht ist in Bezug auf das Ernennungserfordernis für vollamtliche Richter nach Art. 14 Abs. 1 Bst. d des Richterdienstgesetzes der Absolvierung des richterlichen Vorbereitungsdienstes gleichgestellt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 21 ausgegeben am 10. Januar 2025\nGesetz\nvom 8. November 2024\nüber die Abänderung des Staatsanwaltschaftsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Für die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Dienstverhältnisse gilt vorbehaltlich Abs. 2 das neue Recht.\n2) Für Staatsanwälte, die im Zeitpunkt des Inkrafttretens dieses Gesetzes unbefristet oder befristet angestellt sind, gilt die Probephase nach Art. 34a als erfüllt.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 98/2010 und 131/2010\n2\nArt. 3 Abs. 1 abgeändert durch LGBl. 2019 Nr. 260 .\n3\nArt. 18 abgeändert durch LGBl. 2018 Nr. 325 .\n4\nArt. 19 Abs. 3 abgeändert durch LGBl. 2019 Nr. 260 .\n5\nArt. 21a eingefügt durch LGBl. 2025 Nr. 21 .\n6\nÜberschrift vor Art. 26 abgeändert durch LGBl. 2019 Nr. 260 .\n7\nArt. 26 abgeändert durch LGBl. 2019 Nr. 260 .\n8\nArt. 27 aufgehoben durch LGBl. 2019 Nr. 260 .\n9\nArt. 28 aufgehoben durch LGBl. 2019 Nr. 260 .\n10\nArt. 29 aufgehoben durch LGBl. 2019 Nr. 260 .\n11\nArt. 30 aufgehoben durch LGBl. 2019 Nr. 260 .\n12\nArt. 31 aufgehoben durch LGBl. 2019 Nr. 260 .\n13\nArt. 33 Abs. 1 Bst. c abgeändert durch LGBl. 2022 Nr. 123 .\n14\nArt. 33 Abs. 1 Bst. d abgeändert durch LGBl. 2019 Nr. 260 .\n15\nArt. 33 Abs. 2 abgeändert durch LGBl. 2019 Nr. 260 .\n16\nArt. 34 Abs. 1 abgeändert durch LGBl. 2025 Nr. 21 .\n17\nArt. 34 Abs. 3 eingefügt durch LGBl. 2025 Nr. 21 .\n18\nArt. 34 Abs. 4 eingefügt durch LGBl. 2025 Nr. 21 .\n19\nArt. 34 Abs. 5 eingefügt durch LGBl. 2025 Nr. 21 .\n20\nArt. 34a eingefügt durch LGBl. 2025 Nr. 21 .\n21\nArt. 40a eingefügt durch LGBl. 2025 Nr. 21 .\n22\nArt. 42a eingefügt durch LGBl. 2025 Nr. 21 .\n23\nArt. 46 Abs. 1 abgeändert durch LGBl. 2025 Nr. 4 .\n24\nArt. 46a eingefügt durch LGBl. 2025 Nr. 21 .\n25\nArt. 46b eingefügt durch LGBl. 2025 Nr. 21 .\n26\nArt. 47 abgeändert durch LGBl. 2018 Nr. 325 .\n27\nArt. 48 abgeändert durch LGBl. 2012 Nr. 348 .\n28\nArt. 49 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 21 .\n29\nArt. 50 Abs. 1 abgeändert durch LGBl. 2022 Nr. 123 .\n30\nArt. 51 Abs. 1 abgeändert durch LGBl. 2022 Nr. 224 .\n31\nArt. 51 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 21 .\n32\nInkrafttreten: 1. Januar 2020.\n33\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
