{
  "id": "li-konso-2010447000",
  "type": "statute",
  "title": "Verordnung vom 21. Dezember 2010 über die Mitteilung neuer Anforderungen nach dem Dienstleistungsgesetz (DLG-Mitteilungsverordnung)",
  "title_en": "",
  "short_name": "DLG-Mitteilungsverordnung",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "in_force_date": "2010-12-21",
  "url": "https://www.gesetze.li/konso/2010447000",
  "description": "Verordnung vom 21. Dezember 2010 über die Mitteilung neuer Anforderungen nach dem Dienstleistungsgesetz (DLG-Mitteilungsverordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Formblatt für Mitteilungen",
      "content": "1) Für die Übermittlung und Mitteilung eines Entwurfs einer Vorschrift über neue Anforderungen für die Aufnahme und Ausübung einer Dienstleistungstätigkeit nach Art. 25 des Gesetzes sind die Formblätter A und B nach Anhang 1 und 2 zu verwenden. Diese sind gemäss den beigelegten Erläuterungen in den einzelnen Punkten auszufüllen.\n2) Für eine Mitteilung sind zu verwenden:\na) in den Fällen nach Art. 15 Abs. 7 der Richtlinie 2006/123/EG das Formblatt A, sofern nicht eine Mitteilung nach dem Formblatt B oder dem EWR-Notifikationsgesetz zu erfolgen hat;\nb) in den Fällen nach Art. 39 Abs. 5 der Richtlinie 2006/123/EG das Formblatt B."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "Diese Verordnung dient der Umsetzung der Richtlinie 2006/123/EG vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (EWR-Rechtssammlung: Anh. X - 1.01)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\nFormblatt A\nAmt für Volkswirtschaft\nMitteilungsverfahren nach Art. 15 Abs. 7 der Richtlinie 2006/123/EG in der geltenden Fassung\n1. Fürstentum Liechtenstein\n2. -\n3. a) □ vom Staat auf nationaler Ebene\nb) □ (Verwaltungsebene in Liechtenstein nicht vorhanden)\nc) □ auf kommunaler Ebene, namentlich von ...\nd) □ von folgender nichtstaatlicher Stelle (beispielsweise einer Interessensvertretung) ...\n4. -\n5. -\n6. -\n7. a) □ eine mengenmässige oder territoriale Beschränkung, insbesondere in Form von Beschränkungen aufgrund der Bevölkerungszahl oder bestimmter Mindestentfernungen zwischen Dienstleistungserbringern\nb) □ die Verpflichtung des Dienstleistungserbringers, eine bestimmte Rechtsform zu wählen\nc) □ eine Anforderung im Hinblick auf die Beteiligungen am Gesellschaftsvermögen\nd) □ eine Anforderung, die die Aufnahme der betreffenden Dienstleistungstätigkeit aufgrund ihrer Besonderheiten bestimmten Dienstleistungserbringern vorbehält, mit Ausnahme von Anforderungen, die Bereiche betreffen, die von der Richtlinie 2005/36/EG erfasst werden, oder solchen, die in anderen EWR-Rechtsakten vorgesehen sind\ne) □ das Verbot, im Inland mehrere Niederlassungen zu unterhalten\nf) □ eine Anforderung, die eine Mindestbeschäftigtenzahl vorschreibt\ng) □ eine Anforderung zur Festlegung von Mindest- und/oder Höchstpreisen, die der Dienstleistungserbringer zu beachten hat\nh) □ die Verpflichtung des Dienstleistungserbringers, zusammen mit seiner Dienstleistung bestimmte andere Dienstleistungen zu erbringen\n8. -\n9. a) □ Ja\nb) □ Nein\n9a. -\n9b. -\n10. -\n11. -\nErläuterungen zum Formblatt A\nDieses Formblatt wird verwendet um neue Gesetze, Verordnungen oder Verwaltungsvorschriften mitzuteilen, die unter eine der acht Kategorien des Art. 15 Abs. 2 der Dienstleistungsrichtlinie 2006/123/EG fallen und damit Anforderungen für Dienstleistungserbringer darstellen.\nFällt eine solche Anforderung auch unter den Anwendungsbereich des Art. 16 der Dienstleistungsrichtlinie 2006/123/EG und findet sie damit auch auf grenzüberschreitende Dienstleistungserbringer Anwendung, kann das Formblatt A ausser Betracht bleiben. In diesem Fall ist lediglich das Formblatt B auszufüllen.\nIst die Anforderung einer der acht Kategorien des Art. 15 Abs. 2 der Dienstleistungsrichtlinie 2006/123/EG zuzurechnen und bezieht sie sich ausschliesslich auf Dienste der Informationsgesellschaft oder sind sowohl allgemeine Dienstleistungen, die von der Dienstleistungsrichtlinie 2006/123/EG erfasst sind, als auch Dienste der Informationsgesellschaft gemäss der Richtlinie 98/34/EG und/oder Produkte betroffen, ist die Mitteilung anhand des Formblattes der EWR-Notifikationsverordnung vorzunehmen.\nPräsentation und Inhalt des Formblattes A\nAdresse\n1. Mitgliedstaat\nAbsender des Informationsschreibens\n2. Titel und Fundstelle des Rechtsakts, der die mitgeteilte Anforderung enthält\nDie zuständige Behörde ist verpflichtet, den vollständigen offiziellen Titel des Entwurfs anzugeben. Ausserdem ist eine Kopie des Rechtsakts, der die Anforderung enthält, beizulegen.\n3. Die Anforderung wird vorgeschrieben\nDie zuständige Behörde muss darauf hinweisen, auf welcher Ebene die Anforderung erlassen wird. Alle Anforderungen, die vom Landtag, von der Regierung oder einer Behörde bzw. Stelle auf Staatsebene erlassen werden, gelten als auf nationaler Ebene erlassen. Die regionale Ebene scheidet in Liechtenstein aus, da diese Verwaltungsebene in Liechtenstein nicht existiert. Unter den Begriff \"kommunale Ebene\" sind Vorschriften der Gemeinden zu fassen, hier ist die betreffende Gemeinde zu nennen. Nichtstaatliche Stellen sind beispielsweise Interessensvertretungen und Berufsverbände, die ebenfalls jeweils spezifiziert werden müssen. Bitte entsprechend ankreuzen:\na) □ vom Staat auf nationaler Ebene\nb) □ (Verwaltungsebene in Liechtenstein nicht vorhanden)\nc) □ auf kommunaler Ebene, namentlich von ...\nd) □ von folgender nichtstaatlicher Stelle (beispielsweise einer Interessensvertretung) ...\n4. Datum (oder voraussichtliches Datum) des Inkrafttretens\nBei bereits erlassenen Vorschriften ist das Datum des Inkrafttretens zu nennen. Handelt es sich um einen Entwurf, ist das Datum anzugeben, an dem das Inkrafttreten erwartet wird.\n5. Bestimmung/Artikel/Paragraf des Rechtsakts, in der/dem die mitgeteilte Anforderung aufgeführt ist\nDie zuständige Behörde muss die/den Bestimmung/Artikel/Paragraf des Rechtsakts, in der/dem die mitgeteilte Anforderung aufgeführt ist, so genau wie möglich bestimmen.\n6. Dienstleistungstätigkeit(en), für welche die mitgeteilte Anforderung gilt (oder gegebenenfalls Angabe, dass es sich bei der mitgeteilten Anforderung um eine \"horizontale\" Anforderung handelt, die in allgemeiner Weise für eine Reihe von Dienstleistungstätigkeiten gilt)\nDie zuständige Behörde muss deutlich auf die von dem Vorschriftenentwurf betroffenen Dienstleistungen hinweisen.\n7. Bei der mitgeteilten Anforderung handelt es sich um\nDie zuständige Behörde muss entscheiden, welche Art von Anforderung die mitzuteilende Anforderung darstellt. Bitte entsprechend ankreuzen:\na) □ eine mengenmässige oder territoriale Beschränkung, insbesondere in Form von Beschränkungen aufgrund der Bevölkerungszahl oder bestimmter Mindestentfernungen zwischen Dienstleistungserbringern\nb) □ die Verpflichtung des Dienstleistungserbringers, eine bestimmte Rechtsform zu wählen\nc) □ eine Anforderung im Hinblick auf die Beteiligungen am Gesellschaftsvermögen\nd) □ eine Anforderung, die die Aufnahme der betreffenden Dienstleistungstätigkeit aufgrund ihrer Besonderheiten bestimmten Dienstleistungserbringern vorbehält, mit Ausnahme von Anforderungen, die Bereiche betreffen, die von der Richtlinie 2005/36/EG erfasst werden, oder solchen, die in anderen EWR-Rechtsakten vorgesehen sind\ne) □ das Verbot, im Inland mehrere Niederlassungen zu unterhalten\nf) □ eine Anforderung, die eine Mindestbeschäftigtenzahl vorschreibt\ng) □ eine Anforderung zur Festlegung von Mindest- und/oder Höchstpreisen, die der Dienstleistungserbringer zu beachten hat\nh) □ die Verpflichtung des Dienstleistungserbringers, zusammen mit seiner Dienstleistung bestimmte andere Dienstleistungen zu erbringen\n8. Kurze Beschreibung der mitgeteilten Anforderungen\nDie zuständige Behörde hat kurz die wesentlichen Merkmale der Anforderung darzulegen.\n9. Ist die mitgeteilte Anforderung erforderlich für die Erfüllung einer besonderen Aufgabe, die einer Dienstleistung von allgemeinem wirtschaftlichen Interesse anvertraut ist (nach Art. 15 Abs. 4)?\nBitte entsprechend ankreuzen:\na) □ Ja\nWeiter mit den Fragen 9a und 9b, um die Mitteilung abzuschliessen. Die Fragen 10 und 11 brauchen in diesem Fall nicht beantwortet zu werden.\nb) □ Nein\nWeiter mit den Fragen 10 und 11, um die Mitteilung abzuschliessen.\n9a. Um welche Dienstleistung von allgemeinem wirtschaftlichen Interesse handelt es sich?\n9b. Welche Aufgabe ist der Dienstleistung von allgemeinem wirtschaftlichem Interesse anvertraut und warum ist diese Anforderung für die Erfüllung dieser besonderen Aufgabe erforderlich?\n10. Welcher zwingende Grund des Allgemeininteresses rechtfertigt Ihres Erachtens die mitgeteilte Anforderung?\nDie zuständige Behörde hat alle zwingenden Gründe des Allgemeininteresses anzugeben, die die Einführung der mitgeteilten Anforderung rechtfertigen. Die zwingenden Gründe des Allgemeininteresses ergeben sich insbesondere aus der Rechtsprechung des Gerichtshofs der Europäischen Union und des EFTA-Gerichtshofs. Vor allem kommen in Betracht die öffentliche Ordnung, öffentliche Sicherheit, Sicherheit der Bevölkerung, öffentliche Gesundheit, Erhaltung des finanziellen Gleichgewichts der Systeme der sozialen Sicherung, Schutz der Konsumenten, der Dienstleistungsempfänger und der Arbeitnehmer, Lauterkeit des Handelsverkehrs, Betrugsbekämpfung, Schutz der Umwelt und der städtischen Umwelt, Tierschutz, geistiges Eigentum, Erhaltung des nationalen historischen und künstlerischen Erbes sowie Ziele der Sozialpolitik und der Kulturpolitik. Die Liste ist nicht abschliessend. Auch andere Ziele des Allgemeininteresses, die Staaten mit der Annahme einer speziellen Massnahme verfolgen, können zwingende Gründe des Allgemeininteresses im Sinne der Dienstleistungsrichtlinie sein. Zu beachten ist jedoch, dass nach ständiger Rechtsprechung des Gerichtshofs der Europäischen Union wirtschaftliche Gründe, beispielsweise der Schutz von Wettbewerbern, keine zwingenden Gründe darstellen können, die Einschränkungen der Grundfreiheiten des Binnenmarktes rechtfertigen.\n11. Ausführliche Begründung: Aus welchem Grund erachten Sie die mitgeteilte Anforderung als nicht diskriminierend bzw. als zur Erreichung des angestrebten Ziels geeignet und warum kann dieses Ziel nicht durch eine weniger einschränkende Massnahme erreicht werden?\nDie zuständige Behörde hat in höchstens 20 Zeilen darzulegen, warum die mitgeteilte Anforderung nicht diskriminierend bzw. zur Erreichung des angestrebten Ziels geeignet ist und warum dieses Ziel nicht durch eine weniger einschränkende Massnahme erreicht werden kann.\nAnhang 2\nFormblatt B\nAmt für Volkswirtschaft\nMitteilungsverfahren nach Art. 39 Abs. 5 der Richtlinie 2006/123/EG in der geltenden Fassung\n1. Fürstentum Liechtenstein\n2. -\n3. a) □ vom Staat auf nationaler Ebene\nb) □ (Verwaltungsebene in Liechtenstein nicht vorhanden)\nc) □ auf kommunaler Ebene, namentlich von ...\nd) □ von folgender nichtstaatlicher Stelle (beispielsweise einer Interessensvertretung) ...\n4. -\n5. -\n6. -\n7. a) □ die Verpflichtung des Dienstleistungserbringers, gegenüber einer zuständigen Behörde im Inland eine Erklärung abzugeben oder gegenüber einer Behörde etwas anzuzeigen\nb) □ die Verpflichtung des Dienstleistungserbringers, im Inland über eine Anschrift zu verfügen oder einen Vertreter zu benennen\nc) □ die Verpflichtung des Dienstleistungserbringers, eine Versicherung abzuschliessen oder über eine gleichwertige oder vergleichbare Sicherheit zu verfügen\nd) □ eine mengenmässige oder territoriale Beschränkung, insbesondere in Form von Beschränkungen aufgrund der Bevölkerungszahl oder bestimmter Mindestentfernungen zwischen Dienstleistungserbringern\ne) □ die Verpflichtung des Dienstleistungserbringers, eine bestimmte Rechtsform zu wählen\nf) □ eine Anforderung im Hinblick auf die Beteiligungen am Gesellschaftsvermögen\ng) □ eine Anforderung, die die Aufnahme der betreffenden Dienstleistungstätigkeit aufgrund ihrer Besonderheiten bestimmten Dienstleistungserbringern vorbehält, mit Ausnahme von Anforderungen, die Bereiche betreffen, die von der Richtlinie 2005/36/EG erfasst werden, oder solchen, die in anderen EWR-Rechtsakten vorgesehen sind\nh) □ das Verbot, im Inland mehrere Niederlassungen zu unterhalten\ni) □ eine Anforderung, die eine Mindestbeschäftigtenzahl vorschreibt\nj) □ eine Anforderung zur Festlegung von Mindest- und/oder Höchstpreisen, die der Dienstleistungserbringer zu beachten hat\nk) □ die Verpflichtung des Dienstleistungserbringers, zusammen mit seiner Dienstleistung bestimmte andere Dienstleistungen zu erbringen\nl) □ die Verpflichtung des Dienstleistungserbringers, im Inland eine Niederlassung zu unterhalten\nm) □ die Verpflichtung des Dienstleistungserbringers, bei einer zuständigen Behörde eine Genehmigung zu beantragen, einschliesslich der Verpflichtung zur Eintragung in ein Register oder zur Mitgliedschaft in einer Interessensvertretung, einem Berufsverband oder einer Berufsvereinigung im Inland, ausser in den in der Dienstleistungsrichtlinie oder anderen Rechtsvorschriften des EWR vorgesehenen Fällen\nn) □ das Verbot für einen Dienstleistungserbringer, im Inland eine bestimmte Form oder Art von Infrastruktur zu errichten, einschliesslich Geschäftsräumen oder einer Kanzlei, die der Dienstleistungserbringer zur Erbringung der betreffenden Leistungen benötigt\no) □ die Anwendung bestimmter vertraglicher Vereinbarungen zur Regelung der Beziehungen zwischen dem Dienstleistungserbringer und dem Dienstleistungsempfänger, die eine selbstständige Tätigkeit des Dienstleistungserbringers verhindert oder einschränkt\np) □ die Verpflichtung des Dienstleistungserbringers, sich von einer zuständigen Behörden einen besonderen Ausweis für die Ausübung einer Dienstleistungstätigkeit ausstellen zu lassen\nq) □ Anforderungen betreffend die Verwendung von Ausrüstungsgegenständen und Materialien, die integraler Bestandteil der Dienstleistung sind, es sei denn, diese Anforderungen sind für den Schutz der Gesundheit und die Sicherheit am Arbeitsplatz notwendig\nr) □ eine den Dienstleistungsempfängern nach Art. 19 der Dienstleistungsrichtlinie vorgeschriebene Anforderung\ns) □ sonstige den Erbringern grenzüberschreitender Dienstleistungen auferlegte Verpflichtung\n8. -\n9. a) □ der öffentlichen Ordnung\nb) □ der öffentlichen Sicherheit\nc) □ der öffentlichen Gesundheit\nd) □ des Umweltschutzes\n10. -\n11. a) □ Ja\nb) □ Nein\nErläuterungen zum Formblatt B\nDieses Formblatt wird verwendet um neue Gesetze, Verordnungen oder Verwaltungsvorschriften mitzuteilen, die Anforderungen für Dienstleistungserbringer enthalten, die in den Anwendungsbereich von Art. 16 der Dienstleistungsrichtlinie 2006/123/EG fallen und auf die vorübergehende grenzüberschreitende Dienstleistungserbringung Anwendung finden sollen.\nFindet eine solche Anforderung auch Anwendung auf im Inland niedergelassene Dienstleistungserbringer und fällt sie in eine der acht Kategorien des Art. 15 Abs. 2 der Dienstleistungsrichtlinie 2006/123/EG, muss dies unter Punkt 11 dieses Formblatts angegeben werden. Das Formblatt A muss in diesem Fall nicht zusätzlich ausgefüllt werden.\nPräsentation und Inhalt des Formblattes B\nAdresse\n1. Mitgliedstaat\nAbsender des Informationsschreibens\n2. Titel und Fundstelle des Rechtsakts, der die mitgeteilte Anforderung enthält\nDie zuständige Behörde ist verpflichtet, den vollständigen offiziellen Titel des Entwurfs anzugeben. Ausserdem ist eine Kopie des Rechtsakts, der die Anforderung enthält, beizulegen.\n3. Die Anforderung wird vorgeschrieben\nDie zuständige Behörde muss darauf hinweisen, auf welcher Ebene die Anforderung erlassen wird. Alle Anforderungen, die vom Landtag, von der Regierung oder einer Behörde bzw. Stelle auf Staatsebene erlassen werden, gelten als auf nationaler Ebene erlassen. Die regionale Ebene scheidet in Liechtenstein aus, da diese Verwaltungsebene in Liechtenstein nicht existiert. Unter den Begriff \"kommunale Ebene\" sind Vorschriften der Gemeinden zu fassen, hier ist die betreffende Gemeinde zu nennen. Nichtstaatliche Stellen sind beispielsweise Interessensvertretungen und Berufsverbände, die ebenfalls jeweils spezifiziert werden müssen. Bitte entsprechend ankreuzen:\na) □ vom Staat auf nationaler Ebene\nb) □ (Verwaltungsebene in Liechtenstein nicht vorhanden)\nc) □ auf kommunaler Ebene, namentlich von ...\nd) □ von folgender nichtstaatlicher Stelle (beispielsweise einer Interessensvertretung) ...\n4. Datum (oder voraussichtliches Datum) des Inkrafttretens\nBei bereits erlassenen Vorschriften ist das Datum des Inkrafttretens zu nennen. Handelt es sich um einen Entwurf, ist das Datum anzugeben, an dem das Inkrafttreten erwartet wird.\n5. Bestimmung/Artikel/Paragraf des Rechtsakts, in der/dem die mitgeteilte Anforderung aufgeführt ist\nDie zuständige Behörde muss die/den Bestimmung/Artikel/Paragraf des Rechtsakts, in der/dem die mitgeteilte Anforderung aufgeführt ist, so genau wie möglich bestimmen.\n6. Dienstleistungstätigkeit(en), für welche die mitgeteilte Anforderung gilt (oder gegebenenfalls Angabe, dass es sich bei der mitgeteilten Anforderung um eine \"horizontale\" Anforderung handelt, die in allgemeiner Weise für eine Reihe von Dienstleistungstätigkeiten gilt)\nDie zuständige Behörde muss deutlich auf die von dem Vorschriftenentwurf betroffenen Dienstleistungen hinweisen.\n7. Bei der mitgeteilten Anforderung handelt es sich um\nDie zuständige Behörde muss entscheiden, welche Art von Anforderung die mitzuteilende Anforderung darstellt.\nNach Art. 39 Abs. 5 der Dienstleistungsrichtlinie sind der EFTA-Überwachungsbehörde alle unter Art. 16 der Dienstleistungsrichtlinie fallenden neuen Anforderungen zu übermitteln, die für Erbringer grenzüberschreitender Dienstleistungen gelten sollen, die in anderen EWR-Staaten niedergelassen sind. Zur Erleichterung der Mitteilungen sind nachstehend Beispiele für Anforderungen, einschliesslich der in Art. 15 Abs. 2 der Dienstleistungsrichtlinie genannten, aufgeführt. Auch die in Art. 16 Abs. 2 der Dienstleistungsrichtlinie genannten Anforderungen werden entsprechend aufgelistet, obwohl ihre Anwendung auf grenzüberschreitend erbrachte Dienstleistungen grundsätzlich durch Art. 16 der Dienstleistungsrichtlinie untersagt und nur in Ausnahmefällen zulässig ist.\nDie Mitteilungspflicht nach Art. 39 Abs. 5 der Dienstleistungsrichtlinie ist nicht auf die Anforderungen in der nachstehenden, nicht erschöpfenden Liste beschränkt. Fällt eine Anforderung unter Art. 16 der Dienstleistungsrichtlinie ohne in diesem Formblatt beispielhaft aufgeführt zu sein, ist das Feld \"sonstige den Erbringern grenzüberschreitender Dienstleistungen auferlegte Verpflichtung\" anzukreuzen.\nBitte entsprechend ankreuzen:\na) □ die Verpflichtung des Dienstleistungserbringers, gegenüber einer zuständigen Behörde im Inland eine Erklärung abzugeben oder gegenüber einer Behörde etwas anzuzeigen\nb) □ die Verpflichtung des Dienstleistungserbringers, im Inland über eine Anschrift zu verfügen oder einen Vertreter zu benennen\nc) □ die Verpflichtung des Dienstleistungserbringers, eine Versicherung abzuschliessen oder über eine gleichwertige oder vergleichbare Sicherheit zu verfügen\nd) □ eine mengenmässige oder territoriale Beschränkung, insbesondere in Form von Beschränkungen aufgrund der Bevölkerungszahl oder bestimmter Mindestentfernungen zwischen Dienstleistungserbringern\ne) □ die Verpflichtung des Dienstleistungserbringers, eine bestimmte Rechtsform zu wählen\nf) □ eine Anforderung im Hinblick auf die Beteiligungen am Gesellschaftsvermögen\ng) □ eine Anforderung, die die Aufnahme der betreffenden Dienstleistungstätigkeit aufgrund ihrer Besonderheiten bestimmten Dienstleistungserbringern vorbehält, mit Ausnahme von Anforderungen, die Bereiche betreffen, die von der Richtlinie 2005/36/EG erfasst werden, oder solchen, die in anderen EWR-Rechtsakten vorgesehen sind\nh) □ das Verbot, im Inland mehrere Niederlassungen zu unterhalten\ni) □ eine Anforderung, die eine Mindestbeschäftigtenzahl vorschreibt\nj) □ eine Anforderung zur Festlegung von Mindest- und/oder Höchstpreisen, die der Dienstleistungserbringer zu beachten hat\nk) □ die Verpflichtung des Dienstleistungserbringers, zusammen mit seiner Dienstleistung bestimmte andere Dienstleistungen zu erbringen\nl) □ die Verpflichtung des Dienstleistungserbringers, im Inland eine Niederlassung zu unterhalten\nm) □ die Verpflichtung des Dienstleistungserbringers, bei einer zuständigen Behörde eine Genehmigung zu beantragen, einschliesslich der Verpflichtung zur Eintragung in ein Register oder zur Mitgliedschaft in einer Interessensvertretung, einem Berufsverband oder einer Berufsvereinigung im Inland, ausser in den in der Dienstleistungsrichtlinie oder anderen Rechtsvorschriften des EWR vorgesehenen Fällen\nn) □ das Verbot für einen Dienstleistungserbringer, im Inland eine bestimmte Form oder Art von Infrastruktur zu errichten, einschliesslich Geschäftsräumen oder einer Kanzlei, die der Dienstleistungserbringer zur Erbringung der betreffenden Leistungen benötigt\no) □ die Anwendung bestimmter vertraglicher Vereinbarungen zur Regelung der Beziehungen zwischen dem Dienstleistungserbringer und dem Dienstleistungsempfänger, die eine selbstständige Tätigkeit des Dienstleistungserbringers verhindert oder einschränkt\np) □ die Verpflichtung des Dienstleistungserbringers, sich von einer zuständigen Behörde einen besonderen Ausweis für die Ausübung einer Dienstleistungstätigkeit ausstellen zu lassen\nq) □ Anforderungen betreffend die Verwendung von Ausrüstungsgegenständen und Materialien, die integraler Bestandteil der Dienstleistung sind, es sei denn, diese Anforderungen sind für den Schutz der Gesundheit und die Sicherheit am Arbeitsplatz notwendig\nr) □ eine den Dienstleistungsempfängern nach Art. 19 der Dienstleistungsrichtlinie vorgeschriebene Anforderung\ns) □ sonstige den Erbringern grenzüberschreitender Dienstleistungen auferlegte Verpflichtung\n8. Kurze Beschreibung der mitgeteilten Anforderungen\nDie zuständige Behörde hat kurz die wesentlichen Merkmale der Anforderungen darzulegen.\n9. Die Anwendung der mitgeteilten Anforderung auf Erbringer grenzüberschreitender Dienstleistungen wird als gerechtfertigt erachtet aus Gründen\nBitte entsprechend ankreuzen:\na) □ der öffentlichen Ordnung\nb) □ der öffentlichen Sicherheit\nc) □ der öffentlichen Gesundheit\nd) □ des Umweltschutzes\n10. Ausführliche Begründung: Aus welchem Grund erachten Sie die Anwendung der Anforderung auf Erbringer grenzüberschreitender Dienstleistungen als nicht diskriminierend und als zur Erreichung des angestrebten Ziels geeignet und warum kann dieses Ziel nicht durch eine weniger einschränkende Massnahme erreicht werden?\nDie zuständige Behörde hat in höchstens 20 Zeilen darzulegen, warum die mitgeteilte Anforderung nicht diskriminierend und zur Erreichung des angestrebten Ziels geeignet ist und warum dieses Ziel nicht durch eine weniger einschränkende Massnahme erreicht werden kann.\n11. Handelt es sich um eine Anforderung nach Art. 15 Abs. 2 der Dienstleistungsrichtlinie, die sowohl auf Erbringer grenzüberschreitender Dienstleistungen als auch auf im Inland niedergelassene Dienstleistungserbringer anwendbar ist, und wird sie für die Zwecke sowohl von Art. 39 Abs. 5 als auch von Art. 15 Abs. 7 mitgeteilt?\nBitte entsprechend ankreuzen:\na) □ Ja\nb) □ Nein\n1\nLR 930.4\n2\nAnhang 1 abgeändert durch LGBl. 2011 Nr. 552 .\n3\nAnhang 2 abgeändert durch LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
