{
  "id": "li-konso-2010037000",
  "type": "statute",
  "title": "Markenrechtsvertrag von Singapur",
  "title_en": "",
  "short_name": "LGBl 2010.037",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2010037000",
  "description": "Markenrechtsvertrag von Singapur",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Abkürzungen",
      "content": "Im Sinne dieses Vertrags und sofern nicht ausdrücklich etwas anderes bestimmt ist,\ni) bedeutet \"Amt\" die von einer Vertragspartei mit der Eintragung von Marken beauftragte Behörde;\nii) bedeutet \"Eintragung\" die Eintragung einer Marke durch ein Amt;\niii) bedeutet \"Anmeldung\" eine Anmeldung zur Eintragung;\niv) bedeutet \"Mitteilung\" die Anmeldung oder den Antrag, die Erklärung, den Briefwechsel oder sonstige Informationen in Bezug auf eine Anmeldung oder Eintragung, die beim Amt eingereicht wird;\nv) ist eine Bezugnahme auf eine \"Person\" als Bezugnahme sowohl auf eine natürliche als auch auf eine juristische Person zu verstehen;\nvi) bedeutet \"Inhaber\" die Person, die im Markenregister als Inhaber der Eintragung ausgewiesen ist;\nvii) bedeutet \"Markenregister\" die von einem Amt geführte Sammlung von Daten, die den Inhalt aller Eintragungen sowie alle für diese Eintragungen aufgeführten Angaben enthält, und zwar unabhängig von dem Träger, auf dem diese Daten gespeichert sind;\nviii) bedeutet \"Verfahren vor dem Amt\" Verfahrensschritte in Verfahren vor dem Amt in Bezug auf eine Anmeldung oder Eintragung;\nix) bedeutet \"Pariser Übereinkunft\" die am 20. März 1883 in Paris unterzeichnete Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums in ihrer revidierten und geänderten Fassung;\nx) bedeutet \"Nizzaer Klassifikation\" die durch das am 15. Juni 1957 in Nizza unterzeichnete Abkommen von Nizza über die internationale Klassifikation von Waren und Dienstleistungen für die Eintragung von Marken in seiner revidierten und geänderten Fassung geschaffene Klassifikation;\nxi) bedeutet \"Lizenz\" eine Lizenz für die Benutzung einer Marke nach dem Recht einer Vertragspartei;\nxii) bedeutet \"Lizenznehmer\" die Person, der eine Lizenz erteilt wird;\nxiii) bedeutet \"Vertragspartei\" jeden Staat oder jede zwischenstaatliche Organisation, die Vertragspartei dieses Vertrags ist;\nxiv) bedeutet \"diplomatische Konferenz\" die Einberufung der Vertragsparteien zum Zweck der Revision oder Änderung dieses Vertrags;\nxv) bedeutet \"Versammlung\" die Versammlung gemäss Art. 23;\nxvi) ist eine Bezugnahme auf eine \"Ratifikationsurkunde\" auch als Bezugnahme auf Annahme- und Genehmigungsurkunden zu verstehen;\nxvii) bedeutet \"Organisation\" die Weltorganisation für geistiges Eigentum;\nxviii) bedeutet \"Internationales Büro\" das Internationale Büro der Organisation;\nxix) bedeutet \"Generaldirektor\" der Generaldirektor der Organisation;\nxx) bedeutet \"Ausführungsordnung\" die in Art. 22 genannte Ausführungsordnung dieses Vertrags;\nxxi) ist eine Bezugnahme auf einen \"Artikel\", einen \"Absatz\", einen \"Buchstaben\" oder eine \"Ziffer\" eines Artikels auch als Bezugnahme auf die entsprechende(n) Regel(n) der Ausführungsordnung zu verstehen;\nxxii) bedeutet \"TLT 1994\" den am 27. Oktober 1994 in Genf abgeschlossenen Markenrechtsvertrag."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Marken, auf die der Vertrag Anwendung findet",
      "content": "1) [Wesen der Marken] Jede Vertragspartei wendet diesen Vertrag auf Marken an, die aus Zeichen bestehen, die nach ihrem Recht als Marken eintragbar sind.\n2) [Arten von Marken]\na) Dieser Vertrag findet auf Marken für Waren (Warenmarken) oder für Dienstleistungen (Dienstleistungsmarken) oder sowohl für Waren als auch für Dienstleistungen Anwendung.\nb) Dieser Vertrag findet keine Anwendung auf Kollektivmarken, Gewährleistungsmarken und Garantiemarken."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Anmeldung",
      "content": "1) [Angaben oder Bestandteile, die in der Anmeldung enthalten oder dieser beigefügt sind; Gebühr]\na) Jede Vertragspartei kann verlangen, dass eine Anmeldung einige oder alle der folgenden Angaben oder Bestandteile enthält:\ni) einen Antrag auf Eintragung;\nii) den Namen und die Anschrift des Anmelders;\niii) den Namen eines Staates, dessen Angehöriger der Anmelder ist, falls er Angehöriger eines Staates ist, gegebenenfalls den Namen eines Staates, in dem der Anmelder seinen Wohnsitz hat, sowie gegebenenfalls den Namen eines Staates, in dem der Anmelder eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung hat;\niv) ist der Anmelder eine juristische Person, die Rechtsform dieser juristischen Person und den Staat sowie gegebenenfalls die Gebietseinheit innerhalb dieses Staates, nach deren Recht die juristische Person gegründet wurde;\nv) den Namen und die Anschrift des Vertreters, wenn der Anmelder einen Vertreter bestellt hat;\nvi) die Zustellungsanschrift, falls nach Art. 4 Abs. 2 Bst. b eine solche Anschrift verlangt wird;\nvii) beabsichtigt der Anmelder, sich die Priorität einer früheren Anmeldung zunutze zu machen, eine Erklärung, in der die Priorität dieser früheren Anmeldung beansprucht wird, mit den Angaben und Nachweisen, die zur Stützung der Prioritätserklärung nach Art. 4 der Pariser Verbandsübereinkunft verlangt werden können;\nviii) beabsichtigt der Anmelder, sich den Schutz aus der Zurschaustellung von Waren und/oder Dienstleistungen auf einer Ausstellung zunutze zu machen, eine diesbezügliche Erklärung mit den nach dem Recht der Vertragspartei erforderlichen Angaben zur Stützung dieser Erklärung;\nix) mindestens eine Darstellung der Marke gemäss der Ausführungsordnung;\nx) soweit anwendbar eine Erklärung gemäss der Ausführungsordnung mit Angaben zur Art der Marke und zu den für diese Markenart geltenden spezifischen Anforderungen;\nxi) soweit anwendbar eine Erklärung gemäss der Ausführungsordnung mit der Angabe, dass der Anmelder wünscht, dass die Marke in den vom Amt verwendeten üblichen Schriftzeichen eingetragen und veröffentlicht wird;\nxii) soweit anwendbar eine Erklärung gemäss der Ausführungsordnung mit der Angabe, dass der Anmelder die Farbe als unterscheidendes Merkmal der Marke zu beanspruchen wünscht;\nxiii) eine Transliteration der Marke oder bestimmter Teile der Marke;\nxiv) eine Übersetzung der Marke oder bestimmter Teile der Marke;\nxv) die Bezeichnungen der Waren und/oder Dienstleistungen, um deren Eintragung ersucht wird, zusammengefasst in Gruppen nach den Klassen der Nizzaer Klassifikation, wobei jeder Gruppe die Nummer der Klasse dieser Klassifikation vorangestellt wird, zu der die jeweilige Gruppe von Waren oder Dienstleistungen gehört, und angeordnet in der Reihenfolge der Klassen der genannten Klassifikation;\nxvi) eine Erklärung über die beabsichtigte Benutzung der Marke entsprechend dem Recht der Vertragspartei.\nb) Anstelle oder neben der unter Bst. a Ziff. xvi genannten Erklärung über die beabsichtigte Benutzung der Marke kann der Anmelder eine Erklärung über die tatsächliche Benutzung der Marke sowie einen diesbezüglichen Nachweis entsprechend dem Recht der Vertragspartei einreichen.\nc) Jede Vertragspartei kann verlangen, dass für die Anmeldung Gebühren an das Amt entrichtet werden.\n2) [Einzige Anmeldung für Waren und/oder Dienstleistungen in mehreren Klassen] Ein und dieselbe Anmeldung kann sich auf mehrere Waren und/oder Dienstleistungen beziehen, unabhängig davon, ob diese zu einer oder mehreren Klassen der Nizzaer Klassifikation gehören.\n3) [Tatsächliche Benutzung] Jede Vertragspartei kann verlangen, dass in dem Fall, in dem eine Erklärung über die beabsichtigte Benutzung nach Abs. 1 Bst. a Ziff. xvi eingereicht worden ist, der Anmelder bei dem Amt innerhalb der in ihrem Recht festgesetzten Frist, vorbehaltlich der in der Ausführungsordnung vorgeschriebenen Mindestfrist, einen Nachweis über die tatsächliche Benutzung der Marke entsprechend den Vorschriften dieses Rechts vorlegt.\n4) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass für die Anmeldung andere als die in den Abs. 1 und 3 und in Art. 8 genannten Erfordernisse erfüllt werden. Insbesondere darf für die Anmeldung, solange sie anhängig ist, Folgendes nicht verlangt werden:\ni) die Vorlage einer Bestätigung oder eines Auszugs aus einem Handelsregister;\nii) eine Angabe über die Ausübung einer gewerblichen oder Handelstätigkeit des Anmelders sowie die Vorlage eines entsprechenden Nachweises;\niii) eine Angabe über die Ausübung einer Tätigkeit des Anmelders, die den in der Anmeldung aufgeführten Waren und/oder Dienstleistungen entspricht, sowie die Vorlage eines entsprechenden Nachweises;\niv) die Vorlage eines Nachweises, dass die Marke im Markenregister einer anderen Vertragspartei oder eines Staates eingetragen ist, der Vertragspartei der Pariser Verbandsübereinkunft, aber nicht Vertragspartei dieses Vertrags ist, soweit der Anmelder nicht die Anwendung des Art. 6quinquies der Pariser Verbandsübereinkunft beansprucht.\n5) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt während der Prüfung der Anmeldung Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von Angaben oder Bestandteilen hat, die in der Anmeldung enthalten sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vertretung; Zustellungsanschrift",
      "content": "1) [Zugelassene Vertreter]\na) Jede Vertragspartei kann verlangen, dass eine als Vertreter für ein Verfahren vor dem Amt bestellte Person\ni) entsprechend dem anwendbaren Recht vor dem Amt betreffend Anmeldungen und Eintragungen handeln darf und, soweit anwendbar, vor dem Amt zugelassen ist;\nii) als Zustellungsanschrift eine Anschrift in einem von der Vertragspartei angeordneten Gebiet angibt.\nb) Handlungen hinsichtlich eines Verfahrens vor dem Amt durch oder betreffend den Vertreter, der die von der Vertragspartei nach Bst. a angewandten Erfordernisse erfüllt, haben die Wirkung einer Handlung des oder betreffend den Anmelder, Inhaber oder einer anderen beteiligten Person, die den Vertreter bestellt hat.\n2) [Vertretungszwang; Zustellungsanschrift]\na) Jede Vertragspartei kann verlangen, dass Anmelder, Inhaber oder andere beteiligte Personen, die in ihrem Gebiet weder einen Wohnsitz noch eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung haben, für Verfahren vor dem Amt einen Vertreter bestellen.\nb) Soweit sie nicht die Vertretung nach Bst. a verlangt, kann jede Vertragspartei verlangen, dass für Verfahren vor dem Amt Anmelder, Inhaber oder andere beteiligte Personen, die in ihrem Gebiet weder einen Wohnsitz noch eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung haben, eine Zustellungsanschrift in dem Gebiet haben.\n3) [Vollmacht]\na) Gestattet oder verlangt eine Vertragspartei, dass ein Anmelder, ein Inhaber oder eine andere beteiligte Person vor dem Amt durch einen Vertreter vertreten ist, so kann sie die Bestellung des Vertreters in einer gesonderten Mitteilung (im Folgenden als \"Vollmacht\" bezeichnet) verlangen, die, je nach Fall, den Namen des Anmelders, des Inhabers oder der anderen Person enthält.\nb) Die Vollmacht kann sich auf eine oder mehrere in der Vollmacht bezeichnete Anmeldungen und/oder Eintragungen oder, vorbehaltlich der von der bestellenden Person angegebenen Ausnahmen, auf alle bestehenden oder zukünftigen Anmeldungen und/oder Eintragungen jener Person beziehen.\nc) In der Vollmacht können die Befugnisse des Vertreters auf bestimmte Handlungen beschränkt werden. Jede Vertragspartei kann verlangen, dass eine Vollmacht, derzufolge der Vertreter berechtigt ist, eine Anmeldung zurückzunehmen oder auf eine Eintragung zu verzichten, eine ausdrückliche diesbezügliche Angabe enthält.\nd) Wird dem Amt eine Mitteilung von einer Person vorgelegt, die sich in der Mitteilung als Vertreter bezeichnet, ohne dass das Amt im Zeitpunkt des Eingangs der Mitteilung im Besitz der erforderlichen Vollmacht ist, so kann die Vertragspartei verlangen, dass die Vollmacht bei dem Amt innerhalb der von der Vertragspartei festgesetzten Frist, vorbehaltlich der in der Ausführungsordnung vorgeschriebenen Mindestfrist, nachgereicht wird. Jede Vertragspartei kann vorsehen, dass die Mitteilung der genannten Person ohne Wirkung bleibt, wenn die Vollmacht nicht innerhalb der von der Vertragspartei festgesetzten Frist nachgereicht worden ist.\n4) [Bezugnahme auf die Vollmacht] Jede Vertragspartei kann verlangen, dass jede Mitteilung eines Vertreters an das Amt für die Zwecke eines Verfahrens vor dem Amt auf die Vollmacht Bezug nimmt, auf deren Grundlage der Vertreter tätig wird.\n5) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass für die in den Abs. 3 und 4 und in Art. 8 geregelten Angelegenheiten andere als die dort genannten Erfordernisse erfüllt werden.\n6) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von Angaben in einer der in den Abs. 3 und 4 bezeichneten Mitteilungen hat."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Anmeldedatum",
      "content": "1) [Zulässige Erfordernisse]\na) Vorbehaltlich des Bst. b und des Abs. 2 weist eine Vertragspartei einer Anmeldung als Anmeldedatum das Datum zu, an dem folgende Angaben und Bestandteile in der nach Art. 8 Abs. 2 vorgeschriebenen Sprache bei dem Amt eingegangen sind:\ni) eine ausdrückliche oder stillschweigende Angabe, dass um Eintragung einer Marke ersucht wird;\nii) Angaben, aufgrund deren die Identität des Anmelders festgestellt werden kann;\niii) Angaben, die es dem Amt erlauben, mit dem Anmelder oder gegebenenfalls seinem Vertreter in Verbindung zu treten;\niv) eine ausreichend deutliche Darstellung der Marke, um deren Eintragung ersucht wird;\nv) die Liste der Waren und/oder Dienstleistungen, für die um Eintragung ersucht wird;\nvi) findet Art. 3 Abs. 1 Bst. a Ziff. xvi oder Bst. b Anwendung, die nach dem Recht der Vertragspartei in Art. 3 Abs. 1 Bst. a Ziff. xvi bezeichnete Erklärung oder die in Art. 3 Abs. 1 Bst. b bezeichnete Erklärung und die dort bezeichneten Nachweise.\nb) Jede Vertragspartei kann der Anmeldung als Anmeldedatum das Datum zuweisen, an dem nicht alle, sondern nur bestimmte der unter Bst. a genannten Angaben und Bestandteile bei dem Amt eingegangen sind, oder an dem sie in einer anderen als der nach Art. 8 Abs. 2 vorgeschriebenen Sprache eingegangen sind.\n2) [Weitere zulässige Erfordernisse]\na) Eine Vertragspartei kann bestimmen, dass ein Anmeldedatum erst zugewiesen wird, wenn die erforderlichen Gebühren entrichtet sind.\nb) Eine Vertragspartei darf das unter Bst. a genannte Erfordernis nur dann anwenden, wenn sie es bereits zu dem Zeitpunkt angewendet hat, in dem sie Vertragspartei dieses Vertrags wurde.\n3) [Berichtigungen und Fristen] Die Modalitäten und Fristen für Berichtigungen nach den Abs. 1 und 2 sind in der Ausführungsordnung festgelegt.\n4) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass für das Anmeldedatum andere als die in den Abs. 1 und 2 genannten Erfordernisse erfüllt werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einzige Eintragung für Waren und/oder Dienstleistungen in mehreren Klassen",
      "content": "Sind Waren und/oder Dienstleistungen, die zu mehreren Klassen der Nizzaer Klassifikation gehören, in derselben Anmeldung enthalten, so führt diese Anmeldung zu einer einzigen Eintragung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Teilung der Anmeldung und der Eintragung",
      "content": "1) [Teilung der Anmeldung]\na) Jede Anmeldung, in der mehrere Waren und/oder Dienstleistungen aufgeführt sind (im Folgenden als \"Erstanmeldung\" bezeichnet), kann\ni) zumindest bis zur Entscheidung des Amtes über die Eintragung der Marke,\nii) während eines Widerspruchsverfahrens gegen die Entscheidung des Amtes, die Marke einzutragen,\niii) während eines Rechtsmittelverfahrens gegen die Entscheidung über die Eintragung der Marke\nvom Anmelder oder auf seinen Antrag in zwei oder mehr Anmeldungen geteilt werden (im Folgenden als \"Teilanmeldungen\" bezeichnet), indem die in der Erstanmeldung aufgeführten Waren und/oder Dienstleistungen auf diese verteilt werden. Die Teilanmeldungen behalten das Anmeldedatum der Erstanmeldung und gegebenenfalls den Vorteil des Prioritätsrechts.\nb) Jeder Vertragspartei steht es vorbehaltlich des Bst. a frei, für die Teilung von Anmeldungen Erfordernisse festzulegen, einschliesslich der Zahlung von Gebühren.\n2) [Teilung der Eintragung] Abs. 1 findet auf die Teilung einer Eintragung sinngemäss Anwendung. Diese Teilung ist zulässig\ni) während eines Verfahrens, in dem die Rechtswirksamkeit der Eintragung vor dem Amt von einem Dritten angefochten wird,\nii) während eines Rechtsmittelverfahrens gegen eine vom Amt in den früheren Verfahren getroffene Entscheidung\nmit der Massgabe, dass eine Vertragspartei die Möglichkeit der Teilung von Eintragungen ausschliessen kann, wenn nach ihrem Recht Dritte die Möglichkeit haben, der Eintragung einer Marke zu widersprechen, bevor die Marke eingetragen wird."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Mitteilungen",
      "content": "1) [Art der Übermittlung und Form von Mitteilungen] Jede Vertragspartei kann die Art der Übermittlung von Mitteilungen frei auswählen und entscheiden, ob sie Mitteilungen auf Papier, in elektronischer Form oder andere Formen der Mitteilungen akzeptiert.\n2) [Sprache der Mitteilungen]\na) Jede Vertragspartei kann verlangen, dass Mitteilungen in einer vom Amt zugelassenen Sprache erfolgen. Sofern das Amt mehr als eine Sprache zulässt, kann vom Anmelder, Inhaber oder von anderen beteiligten Personen verlangt werden, sich gegenüber dem Amt an etwaige andere geltende sprachliche Erfordernisse zu halten, sofern keine Angaben oder Bestandteile der Mitteilung in mehr als einer Sprache verlangt werden.\nb) Die Vertragsparteien dürfen die Bestätigung, notarielle Beglaubigung, Echtheitsbescheinigung, Legalisation oder andere Beurkundung von Übersetzungen einer Mitteilung nur verlangen, soweit dieser Vertrag es vorsieht.\nc) Verlangt das Amt nicht die Mitteilung in einer vor dem Amt zugelassenen Sprache, so kann es verlangen, dass innerhalb einer angemessenen Frist eine Übersetzung dieser Mitteilung durch einen amtlichen Übersetzer oder einen Vertreter in eine vor dem Amt zugelassene Sprache vorgelegt wird.\n3) [Unterschrift bei Mitteilungen auf Papier]\na) Jede Vertragspartei kann verlangen, dass Mitteilungen auf Papier vom Anmelder, Inhaber oder von anderen beteiligten Personen unterschrieben werden. Verlangt eine Vertragspartei die Unterschrift auf einer Mitteilung auf Papier, so lässt sie alle Unterschriften zu, welche die Erfordernisse der Ausführungsordnung erfüllen.\nb) Die Vertragsparteien dürfen die Bestätigung, notarielle Beglaubigung, Echtheitsbescheinigung, Legalisation oder andere Beurkundung einer Unterschrift nur verlangen, wenn entsprechend dem Recht der Vertragspartei die Unterschrift den Verzicht auf eine Eintragung betrifft.\nc) Unbeschadet des Bst. b kann eine Vertragspartei verlangen, dass dem Amt Nachweise eingereicht werden, wenn das Amt begründeten Zweifel an der Echtheit einer Unterschrift auf einer Mitteilung auf Papier hat.\n4) [Mitteilungen in elektronischer Form oder elektronisch übermittelte Mitteilungen] Gestattet eine Vertragspartei die Übermittlung von Mitteilungen in elektronischer Form oder die elektronische Übermittlung von Mitteilungen, so kann sie verlangen, dass diese Mitteilungen die Erfordernisse der Ausführungsordnung erfüllen.\n5) [Einreichung einer Mitteilung] Jede Vertragspartei akzeptiert die Einreichung einer Mitteilung, deren Inhalt einem in der Ausführungsordnung vorgesehenen Muster eines internationalen Formblatts entspricht.\n6) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf die Abs. 1 bis 5 andere als die in diesem Artikel genannten Erfordernisse erfüllt werden müssen.\n7) [Art der Mitteilungen an einen Vertreter] Dieser Artikel regelt nicht die Art der Mitteilung zwischen einem Anmelder, Inhaber oder einer anderen beteiligten Person und ihrem Vertreter."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Klassifikation von Waren und/oder Dienstleistungen",
      "content": "1) [Angabe der Waren und/oder Dienstleistungen] Jede von einem Amt vorgenommene Eintragung und Veröffentlichung, die eine Anmeldung oder eine Eintragung betrifft und in der Waren und/oder Dienstleistungen angegeben sind, gibt die Waren und/oder Dienstleistungen mit ihrer Bezeichnung an, zusammengefasst in Gruppen nach den Klassen der Nizzaer Klassifikation, wobei jeder Gruppe die Nummer der Klasse dieser Klassifikation vorangestellt wird, zu welcher die jeweilige Gruppe von Waren oder Dienstleistungen gehört, und jede Gruppe in der Reihenfolge der Klassen der genannten Klassifikation angeordnet wird.\n2) [Waren oder Dienstleistungen in derselben Klasse oder in unterschiedlichen Klassen]\na) Waren oder Dienstleistungen können nicht aus dem Grund als einander ähnlich angesehen werden, weil sie in einer Eintragung oder Veröffentlichung des Amtes in derselben Klasse der Nizzaer Klassifikation erscheinen.\nb) Waren oder Dienstleistungen können nicht aus dem Grund als einander unähnlich angesehen werden, weil sie in einer Eintragung oder Veröffentlichung des Amtes in unterschiedlichen Klassen der Nizzaer Klassifikation erscheinen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Änderungen des Namens oder der Anschrift",
      "content": "1) [Änderungen des Namens oder der Anschrift des Inhabers]\na) Tritt nicht in der Person des Inhabers, jedoch in seinem Namen und/oder seiner Anschrift eine Änderung ein, so lässt jede Vertragspartei zu, dass der Inhaber die Eintragung der Änderung in dem Markenregister des Amtes durch eine Mitteilung beantragen kann, in der die Nummer der betreffenden Eintragung und die einzutragende Änderung angegeben sind.\nb) Jede Vertragspartei kann folgende Angaben im Antrag verlangen:\ni) den Namen und die Anschrift des Inhabers;\nii) den Namen und die Anschrift des Vertreters, wenn der Inhaber einen Vertreter bestellt hat;\niii) die Zustellungsanschrift des Inhabers, falls vorhanden.\nc) Jede Vertragspartei kann verlangen, dass für den Antrag eine Gebühr an das Amt entrichtet wird.\nd) Ein einziger Antrag ist ausreichend, auch wenn die Änderung mehr als eine Eintragung betrifft; allerdings müssen die Eintragungsnummern aller betroffenen Eintragungen im Antrag angegeben sein.\n2) [Änderung des Namens oder der Anschrift des Anmelders] Abs. 1 gilt sinngemäss, wenn die Änderung eine oder mehrere Anmeldungen oder sowohl eine oder mehrere Anmeldungen als auch eine oder mehrere Eintragungen betrifft; allerdings muss, falls die Anmeldenummer einer betroffenen Anmeldung noch nicht erteilt oder dem Anmelder oder seinem Vertreter nicht bekannt ist, der Antrag die Anmeldung auf andere Weise bezeichnen, wie in der Ausführungsordnung vorgeschrieben.\n3) [Änderung des Namens oder der Anschrift des Vertreters oder der Zustellungsanschrift] Abs. 1 gilt gegebenenfalls sinngemäss für Änderungen des Namens oder der Anschrift des Vertreters und gegebenenfalls für Änderungen der Zustellungsanschrift.\n4) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf den in diesem Artikel genannten Antrag andere als die in den Abs. 1 bis 3 und in Art. 8 genannten Erfordernisse erfüllt werden. Insbesondere darf die Vorlage einer Bescheinigung über die Änderung nicht verlangt werden.\n5) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von im Antrag enthaltenen Angaben hat."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Änderung der Inhaberschaft",
      "content": "1) [Änderung der Inhaberschaft einer Eintragung]\na) Tritt in der Person des Inhabers eine Änderung ein, so lässt jede Vertragspartei zu, dass der Inhaber oder derjenige, der die Inhaberschaft erworben hat (im Folgenden als \"neuer Inhaber\" bezeichnet), die Eintragung der Änderung in dem Markenregister des Amtes durch eine Mitteilung beantragen kann, in der die Nummer der betreffenden Eintragung und die einzutragende Änderung angegeben sind.\nb) Ergibt sich die Änderung der Inhaberschaft aus einem Vertrag, so kann jede Vertragspartei verlangen, dass diese Tatsache im Antrag angegeben wird und dass dem Antrag nach Wahl des Antragstellers eines der folgenden Dokumente beigefügt wird:\ni) eine Kopie des Vertrags, hinsichtlich deren verlangt werden kann, dass ihre Übereinstimmung mit dem Originalvertrag notariell oder von einer anderen zuständigen Behörde beglaubigt wird;\nii) ein Auszug aus dem Vertrag, aus dem die Änderung der Inhaberschaft ersichtlich ist und hinsichtlich dessen die notariell oder von einer anderen zuständigen Behörde beglaubigte Bestätigung verlangt werden kann, dass es sich um einen mit dem Vertrag übereinstimmenden Auszug handelt;\niii) eine unbeglaubigte Bestätigung des Rechtsübergangs in der in der Ausführungsordnung vorgeschriebenen Form und mit dem dort vorgeschriebenen Inhalt, die sowohl vom Inhaber als auch vom neuen Inhaber unterschrieben ist;\niv) ein unbeglaubigtes Dokument über den Rechtsübergang in der in der Ausführungsordnung vorgeschriebenen Form und mit dem dort vorgeschriebenen Inhalt, das sowohl vom Inhaber als auch vom neuen Inhaber unterschrieben ist.\nc) Ergibt sich die Änderung der Inhaberschaft aus einem Unternehmenszusammenschluss, so kann jede Vertragspartei verlangen, dass diese Tatsache im Antrag angegeben ist und dass dem Antrag die Kopie eines von der zuständigen Behörde ausgestellten Dokuments beigefügt wird, aus dem der Zusammenschluss ersichtlich ist, wie z.B. die Kopie eines Auszugs aus dem Handelsregister, und dass die Übereinstimmung der Kopie mit dem Original von der Behörde, die das Dokument ausgestellt hat, oder notariell oder von einer anderen zuständigen Behörde beglaubigt wird.\nd) Erfolgt eine Änderung der Person des einen Mitinhabers oder mehrerer, jedoch nicht aller Mitinhaber, und ergibt sich diese Änderung der Inhaberschaft aus einem Vertrag oder einem Unternehmenszusammenschluss, so kann jede Vertragspartei verlangen, dass jeder Mitinhaber, für den eine Änderung der Inhaberschaft nicht eingetreten ist, seine ausdrückliche Zustimmung zu der Änderung der Inhaberschaft in einem von ihm unterschriebenen Dokument erteilt.\ne) Ergibt sich die Änderung der Inhaberschaft nicht aus einem Vertrag oder einem Unternehmenszusammenschluss, sondern aus einem anderen Grund, z.B. aus der Rechtsanwendung oder aus einer Gerichtsentscheidung, so kann jede Vertragspartei verlangen, dass diese Tatsache im Antrag angegeben ist und dass dem Antrag die Kopie eines Dokuments beigefügt wird, aus dem die Änderung ersichtlich ist, und dass die Übereinstimmung der Kopie mit dem Original von der Behörde, die das Dokument ausgestellt hat, oder notariell oder von einer anderen zuständigen Behörde beglaubigt wird.\nf) Jede Vertragspartei kann folgende Angaben im Antrag verlangen:\ni) den Namen und die Anschrift des Inhabers;\nii) den Namen und die Anschrift des neuen Inhabers;\niii) den Namen eines Staates, dessen Angehöriger der neue Inhaber ist, falls er Angehöriger eines Staates ist, gegebenenfalls den Namen eines Staates, in dem der neue Inhaber seinen Wohnsitz hat, sowie gegebenenfalls den Namen eines Staates, in dem der neue Inhaber eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung hat;\niv) ist der neue Inhaber eine juristische Person, die Rechtsform dieser juristischen Person und den Staat sowie gegebenenfalls die Gebietseinheit des Staates, nach deren Recht diese juristische Person gegründet wurde;\nv) den Namen und die Anschrift des Vertreters, wenn der Inhaber einen Vertreter bestellt hat;\nvi) die Zustellungsanschrift des Inhabers, falls vorhanden;\nvii) den Namen und die Anschrift des Vertreters, wenn der neue Inhaber einen Vertreter bestellt hat;\nviii) die Zustellungsanschrift, wenn der neue Inhaber nach Art. 4 Abs. 2 Bst. b eine solche Anschrift haben muss.\ng) Jede Vertragspartei kann verlangen, dass für den Antrag eine Gebühr an das Amt entrichtet wird.\nh) Ein einziger Antrag ist ausreichend, auch wenn die Änderung mehr als eine Eintragung betrifft; allerdings müssen der Inhaber und der neue Inhaber für jede Eintragung dieselben sein und die Eintragungsnummern aller betroffenen Eintragungen im Antrag angegeben sein.\ni) Betrifft die Änderung der Inhaberschaft nicht alle in der Eintragung des Inhabers aufgeführten Waren und/oder Dienstleistungen und gestattet das geltende Recht die Eintragung einer solchen Änderung, so nimmt das Amt eine gesonderte Eintragung für die Waren und/oder Dienstleistungen vor, für die sich die Inhaberschaft geändert hat.\n2) [Änderung der Inhaberschaft einer Anmeldung] Abs. 1 gilt sinngemäss, wenn die Änderung der Inhaberschaft eine oder mehrere Anmeldungen oder sowohl eine oder mehrere Anmeldungen als auch eine oder mehrere Eintragungen betrifft; allerdings muss, falls die Anmeldenummer einer betroffenen Anmeldung noch nicht erteilt oder dem Anmelder oder seinem Vertreter nicht bekannt ist, der Antrag die Anmeldung auf andere Weise bezeichnen, wie in der Ausführungsordnung vorgeschrieben.\n3) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf den in diesem Artikel genannten Antrag andere als die in den Abs. 1 und 2 und in Art. 8 genannten Erfordernisse erfüllt werden. Insbesondere darf Folgendes nicht verlangt werden:\ni) vorbehaltlich des Abs. 1 Bst. c die Vorlage einer Bestätigung oder eines Auszugs aus dem Handelsregister;\nii) die Angabe, dass der neue Inhaber eine gewerbliche oder Handelstätigkeit ausübt, und die Vorlage eines entsprechenden Nachweises;\niii) die Angabe, dass der neue Inhaber eine Tätigkeit ausübt, die den von der Änderung der Inhaberschaft betroffenen Waren und/oder Dienstleistungen entspricht, und die Vorlage eines entsprechenden Nachweises;\niv) die Angabe, dass der Inhaber sein Geschäft oder den massgeblichen Firmenwert (Goodwill) ganz oder teilweise auf den neuen Inhaber übertragen hat, und die Vorlage eines entsprechenden Nachweises.\n4) [Nachweise] Jede Vertragspartei kann die Vorlage eines Nachweises oder, wenn Abs. 1 Bst. c oder e Anwendung findet, weiterer Nachweise bei dem Amt verlangen, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von Angaben im Antrag oder in einem in diesem Artikel genannten Dokument hat."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Berichtigung eines Fehlers",
      "content": "1) [Berichtigung eines Fehlers in Bezug auf eine Eintragung]\na) Jede Vertragspartei lässt zu, dass der Inhaber die Berichtigung eines Fehlers, der in der Anmeldung oder in einem dem Amt übermittelten anderen Antrag gemacht wurde und der in dessen Markenregister und/oder einer Veröffentlichung des Amtes erscheint, durch eine Mitteilung beantragen kann, in der die Nummer der betreffenden Eintragung, der zu berichtigende Fehler und die einzutragende Berichtigung angegeben sind.\nb) Jede Vertragspartei kann folgende Angaben im Antrag verlangen:\ni) den Namen und die Anschrift des Inhabers;\nii) den Namen und die Anschrift des Vertreters, wenn der Inhaber einen Vertreter bestellt hat;\niii) die Zustellungsanschrift des Inhabers, falls vorhanden.\nc) Jede Vertragspartei kann verlangen, dass für den Antrag eine Gebühr an das Amt entrichtet wird.\nd) Ein einziger Antrag ist ausreichend, auch wenn die Berichtigung mehr als eine Eintragung derselben Person betrifft; allerdings müssen der Fehler und die beantragte Berichtigung für jede Eintragung dieselben sein und die Eintragungsnummern aller betroffenen Eintragungen im Antrag angegeben sein.\n2) [Berichtigung eines Fehlers in Bezug auf eine Anmeldung] Abs. 1 gilt sinngemäss, wenn der Fehler eine oder mehrere Anmeldungen oder sowohl eine oder mehrere Anmeldungen als auch eine oder mehrere Eintragungen betrifft; allerdings muss, falls die Anmeldenummer einer betroffenen Anmeldung noch nicht erteilt oder dem Anmelder oder seinem Vertreter nicht bekannt ist, der Antrag die Anmeldung auf andere Weise bezeichnen, wie in der Ausführungsordnung vorgeschrieben.\n3) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf den in diesem Artikel genannten Antrag andere als die in den Abs. 1 und 2 und in Art. 8 genannten Erfordernisse erfüllt werden.\n4) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel hat, dass der angebliche Fehler tatsächlich ein Fehler ist.\n5) [Fehler des Amtes] Das Amt einer Vertragspartei berichtigt eigene Fehler von Amts wegen oder auf Antrag gebührenfrei.\n6) [Nicht zu berichtigende Fehler] Die Vertragsparteien sind nicht verpflichtet, die Abs. 1, 2 und 5 auf Fehler anzuwenden, die nach ihrem Recht nicht berichtigt werden können."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Laufzeit und Verlängerung der Eintragung",
      "content": "1) [Angaben oder Bestandteile, die im Antrag auf Verlängerung enthalten oder diesem beigefügt sind; Gebühr]\na) Jede Vertragspartei kann verlangen, dass für die Verlängerung ein Antrag einzureichen ist, der einige oder alle der folgenden Angaben enthält:\ni) die Angabe, dass um Verlängerung ersucht wird;\nii) den Namen und die Anschrift des Inhabers;\niii) die Eintragungsnummer der betreffenden Eintragung;\niv) nach Wahl der Vertragspartei das Anmeldedatum der Anmeldung, die zu der betreffenden Eintragung führte, oder das Datum, an dem die betreffende Eintragung erfolgte;\nv) den Namen und die Anschrift des Vertreters, wenn der Inhaber einen Vertreter bestellt hat;\nvi) die Zustellungsanschrift des Inhabers, falls vorhanden;\nvii) lässt die Vertragspartei die Verlängerung einer Eintragung lediglich für einige der Waren und/oder Dienstleistungen zu, die im Markenregister eingetragen sind, und wird diese Verlängerung beantragt, die Bezeichnung der eingetragenen Waren und/oder Dienstleistungen, für welche die Verlängerung beantragt wird, oder die Bezeichnung der Waren und/oder Dienstleistungen, für welche die Verlängerung nicht beantragt wird, zusammengefasst in Gruppen nach den Klassen der Nizzaer Klassifikation, wobei jeder Gruppe die Nummer der Klasse dieser Klassifikation vorangestellt wird, zu welcher die jeweilige Gruppe von Waren und Dienstleistungen gehört, und angeordnet in der Reihenfolge der Klassen der genannten Klassifikation;\nviii) lässt eine Vertragspartei zu, dass der Antrag auf Verlängerung von einer anderen Person als dem Inhaber oder seinem Vertreter eingereicht wird, und wird der Antrag von dieser Person eingereicht, den Namen und die Anschrift dieser Person.\nb) Jede Vertragspartei kann verlangen, dass für den Antrag auf Verlängerung eine Gebühr an das Amt entrichtet wird. Wurde die Gebühr für die Laufzeit der ersten Eintragung oder einer Verlängerung entrichtet, so darf für die Aufrechterhaltung der Eintragung in Bezug auf den betreffenden Zeitraum eine weitere Zahlung nicht verlangt werden. Gebühren im Zusammenhang mit der Vorlage einer Benutzungserklärung und/oder einem Benutzungsnachweis werden für die Zwecke dieses Buchstabens nicht als zur Aufrechterhaltung der Eintragung erforderliche Zahlungen betrachtet und bleiben von diesem Buchstaben unberührt.\nc) Jede Vertragspartei kann verlangen, dass innerhalb einer nach ihrem Recht festgesetzten Frist, vorbehaltlich der in der Ausführungsordnung vorgeschriebenen Mindestfristen, der Antrag auf Verlängerung bei dem Amt eingereicht und die unter Bst. b genannte Gebühr an das Amt entrichtet wird.\n2) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf den Antrag auf Verlängerung andere als die in Abs. 1 und Art. 8 genannten Erfordernisse erfüllt werden. Insbesondere darf Folgendes nicht verlangt werden:\ni) eine Darstellung oder sonstige Bezeichnung der Marke;\nii) die Vorlage eines Nachweises, dass die Marke in einem anderen Markenregister eingetragen ist oder dass ihre Eintragung in einem anderen Markenregister verlängert worden ist;\niii) die Vorlage einer Erklärung und/oder eines Nachweises über die Benutzung der Marke.\n3) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt während der Prüfung des Antrags auf Verlängerung Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von Angaben oder Bestandteilen hat, die in dem Antrag auf Verlängerung enthalten sind.\n4) [Ausschluss der Sachprüfung] Die Ämter der Vertragsparteien dürfen zum Zweck einer Verlängerung die Eintragung nicht dem Grunde nach prüfen.\n5) [Laufzeit] Die Laufzeit der ersten Eintragung und die Laufzeit jeder Verlängerung betragen zehn Jahre."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Rechtsbehelfe bei Fristversäumnis",
      "content": "1) [Rechtsbehelfe vor Fristablauf] Eine Vertragspartei kann die Verlängerung einer Frist für eine Handlung in einem Verfahren vor dem Amt in Bezug auf eine Anmeldung oder Eintragung gewähren, wenn ein diesbezüglicher Antrag vor Fristablauf bei dem Amt eingereicht wird.\n2) [Rechtsbehelfe nach Fristablauf] Hat ein Anmelder, Inhaber oder eine andere beteiligte Person eine Frist (\"die betreffende Frist\") für eine Handlung in einem Verfahren vor dem Amt einer Vertragspartei in Bezug auf eine Anmeldung oder Eintragung versäumt, so sorgt die Vertragspartei für einen oder mehrere der folgenden Rechtsbehelfe, entsprechend den Erfordernissen der Ausführungsordnung, falls bei dem Amt ein diesbezüglicher Antrag gestellt wird:\ni) Verlängerung der betreffenden Frist um den in der Ausführungsordnung festgesetzten Zeitraum;\nii) Fortsetzung des Verfahrens in Bezug auf die Anmeldung oder Eintragung;\niii) Wiedereinsetzung des Anmelders, Inhabers oder der anderen beteiligten Person in die Rechte in Bezug auf die Anmeldung oder Eintragung, falls das Amt feststellt, dass das Versäumnis der betreffenden Frist trotz Einhaltung der nach den Umständen gebotenen Sorgfalt erfolgte oder dass, je nach Wahl der Vertragspartei, das Versäumnis unbeabsichtigt war.\n3) [Ausnahmen] Die Vertragsparteien sind nicht gehalten, in Bezug auf die Ausnahmen gemäss der Ausführungsordnung Rechtsbehelfe nach Abs. 2 vorzusehen.\n4) [Gebühren] Jede Vertragspartei kann verlangen, dass für die Rechtsbehelfe nach den Abs. 1 und 2 eine Gebühr entrichtet wird.\n5) [Ausschluss anderer Erfordernisse] Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf die Rechtsbehelfe nach Abs. 2 andere als die in diesem Artikel und in Art. 8 bezeichneten Erfordernisse erfüllt werden."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Verpflichtung zur Einhaltung der Pariser Verbandsübereinkunft",
      "content": "Jede Vertragspartei hält die Bestimmungen der Pariser Verbandsübereinkunft ein, welche die Marken betreffen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Dienstleistungsmarken",
      "content": "Jede Vertragspartei trägt Dienstleistungsmarken ein und wendet auf diese Marken die Bestimmungen der Pariser Verbandsübereinkunft an, die Warenmarken betreffen."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Antrag auf Eintragung einer Lizenz",
      "content": "1) [Erfordernisse betreffend den Antrag auf Eintragung] Soweit das Recht einer Vertragspartei die Eintragung einer Lizenz bei ihrem Amt vorsieht, kann die Vertragspartei verlangen, dass der Antrag auf Eintragung\ni) in Übereinstimmung mit den Erfordernissen der Ausführungsordnung gestellt wird;\nii) von den seiner Stützung dienenden Dokumenten gemäss der Ausführungsordnung begleitet wird.\n2) [Gebühr] Jede Vertragspartei kann verlangen, dass für die Eintragung einer Lizenz eine Gebühr an das Amt entrichtet wird.\n3) [Einzige Anmeldung für mehrere Eintragungen] Ein einziger Antrag reicht auch dann aus, wenn die Lizenz mehr als eine Eintragung betrifft, sofern die Eintragungsnummern aller betroffenen Eintragungen im Antrag aufgeführt werden, der Inhaber und der Lizenznehmer für alle Eintragungen die gleichen sind und der Antrag gemäss der Ausführungsordnung in Bezug auf alle Eintragungen den Umfang der Lizenz angibt.\n4) [Ausschluss anderer Erfordernisse]\na) Die Vertragsparteien dürfen nicht verlangen, dass in Bezug auf die Eintragung einer Lizenz bei ihrem Amt andere als die in den Abs. 1 bis 3 und in Art. 8 bezeichneten Erfordernisse erfüllt werden. Insbesondere darf Folgendes nicht verlangt werden:\ni) die Vorlage der Eintragungsurkunde der Marke, die Gegenstand der Lizenz ist;\nii) die Vorlage des Lizenzvertrags oder einer Übersetzung des Lizenzvertrags;\niii) die Angabe der finanziellen Vertragsbedingungen der Lizenz.\nb) Bst. a gilt unbeschadet der Verpflichtungen entsprechend dem Recht einer Vertragspartei zur Offenlegung von Informationen zu anderen Zwecken als zur Eintragung der Lizenz im Markenregister.\n5) [Nachweise] Jede Vertragspartei kann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn das Amt begründeten Zweifel an der Glaubhaftigkeit von Angaben hat, die im Antrag oder in Dokumenten, die in der Ausführungsordnung bezeichnet werden, enthalten sind.\n6) [Anträge zu Anmeldungen] Die Abs. 1 bis 5 gelten sinngemäss für Anträge auf Eintragung einer Lizenz für eine Anmeldung, soweit die Eintragung im Recht einer Vertragspartei vorgesehen ist."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Antrag auf Änderung oder Löschung der Eintragung einer Lizenz",
      "content": "1) [Erfordernisse betreffend den Antrag] Soweit das Recht einer Vertragspartei die Eintragung von Lizenzen bei ihrem Amt vorsieht, kann die Vertragspartei verlangen, dass der Antrag auf Änderung oder Löschung einer Lizenz\ni) in Übereinstimmung mit den Erfordernissen der Ausführungsordnung gestellt wird;\nii) von den seiner Stützung dienenden Dokumenten gemäss der Ausführungsordnung begleitet wird.\n2) [Andere Erfordernisse] Art. 17 Abs. 2 bis 6 gilt sinngemäss für Anträge auf Änderung oder Löschung der Eintragung einer Lizenz."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Wirkungen der Nichteintragung einer Lizenz",
      "content": "1) [Gültigkeit der Eintragung und Schutz der Marke] Die Nichteintragung einer Lizenz beim Amt oder bei anderen Behörden einer Vertragspartei beeinträchtigt nicht die Gültigkeit der Eintragung der Marke, die Gegenstand der Lizenz ist, oder den Schutz dieser Marke.\n2) [Bestimmte Rechte des Lizenznehmers] Eine Vertragspartei darf die Eintragung einer Lizenz nicht zur Vorbedingung für das dem Lizenznehmer gemäss dem Recht der Vertragsparteien zustehende Recht machen, sich einem vom Inhaber eingeleiteten Verletzungsverfahren anzuschliessen oder über ein solches Verfahren eine Entschädigung wegen der Verletzung der Marke, die Gegenstand der Lizenz ist, zu erhalten.\n3) [Benutzung einer Marke ohne Eintragung der Lizenz] Eine Vertragspartei darf die Eintragung einer Lizenz nicht zur Vorbedingung dafür machen, dass die Benutzung einer Marke durch den Lizenznehmer in Verfahren zum Erwerb, zur Beibehaltung und Durchsetzung der Marke als Benutzung durch den Inhaber gilt."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Hinweis auf die Lizenz",
      "content": "Soweit das Recht einer Vertragspartei einen Hinweis verlangt, dass die Marke unter einer Lizenz benutzt wird, beeinträchtigt die vollständige oder teilweise Nichtbefolgung dieses Erfordernisses weder die Gültigkeit der Eintragung der Marke, die Gegenstand der Lizenz ist, noch den Schutz der Marke noch die Anwendung von Art. 19 Abs. 3."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Stellungnahme im Fall einer beabsichtigten Zurückweisung",
      "content": "Eine Anmeldung nach Art. 3 oder ein Antrag nach den Art. 7, 10 bis 14, 17 und 18 darf von einem Amt nicht als Ganzes oder zum Teil zurückgewiesen werden, ohne dass, je nach Fall, dem Anmelder oder dem Antragsteller die Gelegenheit gegeben wird, zu der beabsichtigten Zurückweisung innerhalb einer angemessenen Frist Stellung zu nehmen. In Bezug auf Art. 14 darf von einem Amt nicht verlangt werden, Gelegenheit zur Stellungnahme zu geben, soweit die Person, die den Rechtsbehelf beantragt, bereits Gelegenheit hatte, zu dem Sachverhalt, auf den sich die Entscheidung stützt, Stellung zu nehmen."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Ausführungsordnung",
      "content": "1) [Inhalt]\na) Die diesem Vertrag beigefügte Ausführungsordnung enthält Regeln über\ni) Angelegenheiten, die in diesem Vertrag ausdrücklich als \"in der Ausführungsordnung vorgeschrieben\" genannt sind;\nii) Einzelheiten, die für die Durchführung des Vertrags zweckdienlich sind;\niii) verwaltungstechnische Erfordernisse, Angelegenheiten oder Verfahren.\nb) Die Ausführungsordnung enthält ferner Muster internationaler Formblätter.\n2) [Änderung der Ausführungsordnung] Vorbehaltlich von Abs. 3 sind für Änderungen der Ausführungsordnung drei Viertel der abgegebenen Stimmen erforderlich.\n3) [Erfordernis der Einstimmigkeit]\na) Die Ausführungsordnung kann Bestimmungen der Ausführungsordnung bezeichnen, die nur einstimmig geändert werden dürfen.\nb) Für Änderungen der Ausführungsordnung, die eine Ergänzung oder Streichung von unter Bst. a aufgeführten Bestimmungen herbeiführen, ist Einstimmigkeit erforderlich.\nc) Bei der Ermittlung der Einstimmigkeit werden nur die tatsächlich abgegebenen Stimmen berücksichtigt. Enthaltungen zählen nicht als Stimmabgabe.\n4) [Widerspruch zwischen dem Vertrag und der Ausführungsordnung] Im Fall eines Widerspruchs zwischen dem Vertrag und der Ausführungsordnung geht der Vertrag vor."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Versammlung",
      "content": "1) [Zusammensetzung]\na) Die Vertragsparteien haben eine Versammlung.\nb) Jede Vertragspartei ist in der Versammlung mit einem Delegierten vertreten, der durch Ersatzdelegierte, Berater und Sachverständige unterstützt werden kann. Jeder Delegierte vertritt nur eine Vertragspartei.\n2) [Aufgaben] Die Versammlung\ni) befasst sich mit den Belangen betreffend die Entwicklung dieses Vertrags;\nii) ändert die Ausführungsordnung, einschliesslich der Muster der internationalen Formblätter;\niii) legt die Bedingungen für den Zeitpunkt der Anwendung der in Ziff. ii bezeichneten Änderungen fest;\niv) erfüllt alle anderen Aufgaben, die zur Umsetzung der Bestimmungen dieses Vertrags erforderlich sind.\n3) [Quorum]\na) Das Quorum besteht aus der Hälfte der Mitglieder der Versammlung, die Staaten sind.\nb) Unbeschadet des Bst. a ist die Versammlung beschlussfähig, wenn bei einer Tagung die Zahl der unter den Mitgliedern vertretenen Staaten weniger als die Hälfte, aber mindestens ein Drittel der Mitglieder beträgt; mit Ausnahme der Beschlüsse zum eigenen Verfahren treten diese Beschlüsse erst in Kraft, wenn die nachfolgend festgelegten Bedingungen erfüllt sind. Das Internationale Büro teilt diese Beschlüsse den nicht vertretenen Staaten unter den Mitgliedern mit und ersucht sie, innerhalb einer Dreimonatsfrist ab der Mitteilung ihre Stimme oder ihre Enthaltung schriftlich abzugeben. Falls bei Ablauf der Frist die Zahl der Mitglieder, die ihre Stimme oder ihre Enthaltung in dieser Weise abgegeben haben, die Zahl der Mitglieder erreicht, die für das Quorum auf der eigentlichen Versammlung fehlte, treten die Beschlüsse in Kraft, sofern zu diesem Zeitpunkt die erforderliche Mehrheit noch vorliegt.\n4) [Beschlussfassung in der Versammlung]\na) Die Versammlung bemüht sich, Beschlüsse im Konsens zu fassen.\nb) Soweit ein Beschluss nicht im Konsens gefasst werden kann, wird über die Angelegenheit abgestimmt. In diesem Fall\ni) hat jeder Staat unter den Vertragsparteien eine Stimme und stimmt nur in seinem eigenen Namen ab; und\nii) können die zwischenstaatlichen Organisationen unter den Vertragsparteien anstelle ihrer Mitgliedstaaten an der Abstimmung teilnehmen, wobei die Zahl der Stimmen der Zahl ihrer Mitgliedstaaten, die Vertragsparteien dieses Vertrags sind, entspricht. Zwischenstaatliche Organisationen dürfen sich nicht an der Abstimmung beteiligen, wenn einer ihrer Mitgliedstaaten sein Stimmrecht ausübt, und umgekehrt. Ausserdem dürfen sich zwischenstaatliche Organisationen nicht an der Abstimmung beteiligen, wenn ein Mitgliedstaat, der Vertragspartei dieses Vertrags ist, Mitgliedstaat einer anderen zwischenstaatlichen Organisation ist und wenn diese sich an der Abstimmung beteiligt.\n5) [Mehrheitsverhältnisse]\na) Vorbehaltlich des Art. 22 Abs. 2 und 3 erfordern die Beschlüsse der Versammlung zwei Drittel der abgegebenen Stimmen.\nb) Bei der Ermittlung der erforderlichen Mehrheit werden nur die tatsächlich abgegebenen Stimmen berücksichtigt. Enthaltungen zählen nicht als Stimmabgabe.\n6) [Tagungen] Die Versammlung tagt auf Einberufung des Generaldirektors und in Ermangelung ausserordentlicher Umstände gleichzeitig und am gleichen Ort wie die Generalversammlung der Organisation.\n7) [Geschäftsordnung] Die Versammlung legt ihre eigene Geschäftsordnung fest, einschliesslich der Regeln zur Einberufung ausserordentlicher Tagungen."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Internationales Büro",
      "content": "1) [Administrative Aufgaben]\na) Das Internationale Büro erfüllt die administrativen Aufgaben betreffend diesen Vertrag.\nb) Das Internationale Büro bereitet insbesondere die Tagungen vor und stellt das Sekretariat für die Versammlung sowie für die von der Versammlung eingesetzten Sachverständigenausschüsse und Arbeitsgruppen.\n2) [Andere Sitzungen als Tagungen der Versammlung] Der Generaldirektor beruft die von der Versammlung eingesetzten Ausschüsse und Arbeitsgruppen ein.\n3) [Rolle des Internationalen Büros in der Versammlung und in anderen Sitzungen]\na) Der Generaldirektor und die vom Generaldirektor bezeichneten Personen nehmen ohne Stimmrecht an allen Sitzungen der Versammlung und der von der Versammlung eingesetzten Ausschüsse und Arbeitsgruppen teil.\nb) Der Generaldirektor oder ein vom Generaldirektor bezeichnetes Mitglied des Personals amtiert ex officio als Sekretär der Versammlung und der Ausschüsse und Arbeitsgruppen gemäss Bst. a.\n4) [Konferenzen]\na) Das Internationale Büro bereitet entsprechend den Weisungen der Versammlung die Revisionskonferenzen vor.\nb) Das Internationale Büro kann sich mit den Mitgliedstaaten der Organisation, den zwischenstaatlichen Organisationen sowie internationalen und nationalen Nichtregierungsorganisationen über die Vorbereitungen absprechen.\nc) Der Generaldirektor und die vom Generaldirektor bezeichneten Personen nehmen ohne Stimmrecht an den Beratungen der Revisionskonferenzen teil.\n5) [Andere Aufgaben] Das Internationale Büro erfüllt alle weiteren Aufgaben, die ihm in Bezug auf diesen Vertrag zugewiesen sind."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Revision oder Änderung",
      "content": "Dieser Vertrag kann nur von einer diplomatischen Konferenz revidiert oder geändert werden. Die Einberufung einer diplomatischen Konferenz wird von der Versammlung beschlossen."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Möglichkeiten, Vertragspartei zu werden",
      "content": "1) [Voraussetzungen] Folgende Rechtsträger können den Vertrag unterzeichnen und vorbehaltlich der Abs. 2 und 3 und des Art. 28 Abs. 1 und 3 Vertragspartei werden:\ni) jeder Mitgliedstaat der Organisation, für den Marken bei dessen eigenem Amt eingetragen werden können;\nii) jede zwischenstaatliche Organisation, die ein Amt unterhält, in dem Marken mit Wirkung für das Gebiet, auf das der Gründungsvertrag der zwischenstaatlichen Organisation Anwendung findet, eingetragen werden können, sei es in allen Mitgliedstaaten oder in denjenigen Mitgliedstaaten, die zu diesem Zweck in der entsprechenden Anmeldung genannt worden sind, sofern alle Mitgliedstaaten der zwischenstaatlichen Organisation Mitglieder der Organisation sind;\niii) jeder Mitgliedstaat der Organisation, für den Marken nur über das Amt eines anderen bezeichneten Staates, der Mitglied der Organisation ist, eingetragen werden können;\niv) jeder Mitgliedstaat der Organisation, für den Marken nur über das von einer zwischenstaatlichen Organisation unterhaltene Amt, deren Mitglied dieser Staat ist, eingetragen werden können;\nv) jeder Mitgliedstaat der Organisation, für den Marken nur über ein gemeinsames Amt einer Gruppe von Staaten, die Mitglieder der Organisation sind, eingetragen werden können.\n2) [Ratifikation oder Beitritt] Jeder in Abs. 1 genannte Rechtsträger kann\ni) eine Ratifikationsurkunde hinterlegen, sofern er diesen Vertrag unterzeichnet hat,\nii) eine Beitrittsurkunde hinterlegen, sofern er diesen Vertrag nicht unterzeichnet hat.\n3) [Tag des Wirksamwerdens der Hinterlegung] Der Tag des Wirksamwerdens einer Ratifikations- oder Beitrittsurkunde ist\ni) bei einem in Abs. 1 Ziff. i genannten Staat der Tag, an dem die Urkunde des Staates hinterlegt wird;\nii) bei einer zwischenstaatlichen Organisation der Tag, an dem die Urkunde dieser zwischenstaatlichen Organisation hinterlegt wird;\niii) bei einem in Abs. 1 Ziff. iii genannten Staat der Tag, an dem folgende Bedingung erfüllt ist: die Urkunde dieses Staates und die Urkunde des anderen bezeichneten Staates sind hinterlegt;\niv) bei einem in Abs. 1 Ziff. iv genannten Staat der nach Ziff. ii geltende Tag;\nv) bei einem Mitgliedstaat einer in Abs. 1 Ziff. v genannten Gruppe von Staaten der Tag, an dem die Urkunden sämtlicher Mitglieder der Gruppe hinterlegt sind."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Anwendung des TLT 1994 und dieses Vertrags",
      "content": "1) [Beziehungen unter den Vertragsparteien, die Vertragsparteien sowohl dieses Vertrags als auch des TLT 1994 sind] Hinsichtlich der gegenseitigen Beziehungen unter den Vertragsparteien sowohl dieses Vertrags als auch des TLT 1994 ist ausschliesslich dieser Vertrag anwendbar.\n2) [Beziehungen unter den Vertragsparteien, die Vertragsparteien des TLT 1994, nicht aber Vertragsparteien dieses Vertrags sind] Vertragsparteien, die Vertragsparteien sowohl dieses Vertrags als auch des TLT 1994 sind, wenden in ihren Beziehungen mit Vertragsparteien des TLT 1994, die nicht Vertragsparteien dieses Vertrags sind, weiterhin den TLT 1994 an."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Inkrafttreten; Tag des Wirksamwerdens der Ratifikation und des Beitritts",
      "content": "1) [In Betracht zu ziehende Urkunden] Für die Zwecke dieses Artikels werden nur Ratifikations- oder Beitrittsurkunden in Betracht gezogen, die von den in Art. 26 Abs. 1 bezeichneten Rechtsträgern hinterlegt worden sind und deren Tag des Wirksamwerdens in Art. 26 Abs. 3 vorgesehen ist.\n2) [Inkrafttreten des Vertrags] Dieser Vertrag tritt drei Monate nach Hinterlegung der Ratifikations- oder Beitrittsurkunden von zehn Staaten oder in Art. 26 Abs. 1 Ziff. ii bezeichneten zwischenstaatlichen Organisationen in Kraft.\n3) [Inkrafttreten der Ratifikation und des Beitritts nach Inkrafttreten des Vertrags] Jeder nicht unter Abs. 2 fallende Rechtsträger wird durch diesen Vertrag drei Monate nach dem Tag gebunden, an dem er seine Ratifikations- oder Beitrittsurkunde hinterlegt hat."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Vorbehalte",
      "content": "1) [Besondere Arten von Marken] Jeder Staat oder jede zwischenstaatliche Organisation kann durch einen Vorbehalt erklären, dass ungeachtet des Art. 2 Abs. 1 und Abs. 2 Bst. a die Bestimmungen der Art. 3 Abs. 1, 5, 7, 8 Abs. 5, 11 und 13 nicht auf verbundene Marken, Defensivmarken oder abgeleitete Marken Anwendung finden. In dem Vorbehalt sind die vorbezeichneten Bestimmungen anzugeben, auf die sich der Vorbehalt bezieht.\n2) [Eintragung mehrerer Klassen] Jeder Staat oder jede zwischenstaatliche Organisation, deren Gesetzgebung zum Zeitpunkt der Annahme dieses Vertrags die Eintragung mehrerer Klassen für Waren und die Eintragung mehrerer Klassen für Dienstleistungen vorsieht, kann beim Beitritt zu diesem Vertrag in einem Vorbehalt erklären, dass die Bestimmungen von Art. 6 nicht anwendbar sind.\n3) [Materielle Prüfung anlässlich der Verlängerung] Jeder Staat oder jede zwischenstaatliche Organisation kann in einem Vorbehalt erklären, dass ungeachtet des Art. 13 Abs. 4 das Amt anlässlich der ersten Verlängerung einer Eintragung, die sich auf Dienstleistungen erstreckt, diese Eintragung dem Grunde nach prüfen kann, sofern sich die Prüfung auf die Beseitigung von Mehrfacheintragungen beschränkt, denen Anmeldungen zugrunde liegen, die innerhalb von sechs Monaten nach Inkrafttreten des Rechts des Staates oder der zwischenstaatlichen Organisation eingereicht wurden, mit dem vor dem Inkrafttreten dieses Vertrags die Möglichkeit der Eintragung von Dienstleistungsmarken eingeführt wurde.\n4) [Gewisse Rechte des Lizenznehmers] Jeder Staat oder jede zwischenstaatliche Organisation kann in einem Vorbehalt erklären, dass er oder sie ungeachtet des Art. 19 Abs. 2 die Eintragung einer Lizenz zur Vorbedingung für das dem Lizenznehmer nach dem Recht des Staates oder der internationalen Organisation zustehende Recht macht, sich einem vom Inhaber eingeleiteten Verletzungsverfahren anzuschliessen oder über ein solches Verfahren eine Entschädigung wegen der Verletzung der Marke, die Gegenstand der Lizenz ist, zu erhalten.\n5) [Modalitäten] Vorbehalte nach Abs. 1, 2, 3 oder 4 sind von dem Staat oder der zwischenstaatlichen Organisation, der oder die den Vorbehalt erklärt, in einer der Ratifikations- oder Beitrittsurkunde zu diesem Vertrag beigefügten Erklärung abzugeben.\n6) [Rücknahme] Vorbehalte nach Abs. 1, 2, 3 oder 4 können jederzeit zurückgenommen werden.\n7) [Ausschluss anderer Vorbehalte] Andere als die in den Abs. 1, 2, 3 und 4 gestatteten Vorbehalte zu diesem Vertrag sind nicht zulässig."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30 Kündigung des Vertrags",
      "content": "1) [Notifikation] Jede Vertragspartei kann diesen Vertrag durch eine an den Generaldirektor gerichtete Notifikation kündigen.\n2) [Tag des Wirksamwerdens] Die Kündigung wird ein Jahr nach dem Tag wirksam, an dem der Generaldirektor die Notifikation erhalten hat. Sie lässt die Anwendung dieses Vertrags auf die zum Zeitpunkt des Ablaufs dieser Einjahresfrist anhängigen Anmeldungen oder eingetragenen Marken in Bezug auf die kündigende Vertragspartei unberührt; allerdings kann die kündigende Vertragspartei nach Ablauf dieser Einjahresfrist die Anwendung des Vertrags auf eine Eintragung zu dem Zeitpunkt beenden, zu dem die Verlängerung dieser Eintragung fällig ist."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Art. 31 Vertragssprachen; Unterzeichnung",
      "content": "1) [Urschriften; amtliche Fassungen]\na) Dieser Vertrag wird in einer Urschrift in arabischer, chinesischer, englischer, französischer, russischer und spanischer Sprache unterzeichnet, wobei jeder Wortlaut gleichermassen verbindlich ist.\nb) Eine amtliche Fassung in einer unter Bst. a nicht genannten Sprache, welche die Amtssprache dieser Vertragspartei ist, wird vom Generaldirektor nach Beratung mit der genannten Vertragspartei und jeder anderen beteiligten Vertragspartei hergestellt.\n2) [Unterzeichnungsfrist] Dieser Vertrag liegt nach seiner Annahme ein Jahr lang am Sitz der Organisation zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Art. 32 Depositar",
      "content": "Der Generaldirektor ist Depositar dieses Vertrags.\n(Es folgen die Unterschriften)\nAusführungsordnung\nVerzeichnis der Regeln\nRegel 1:\nAbkürzungen\nRegel 2:\nAngabe von Namen und Anschriften\nRegel 3:\nEinzelheiten zur Anmeldung\nRegel 4:\nEinzelheiten zur Vertretung und zur Zustellungsanschrift\nRegel 5:\nEinzelheiten zum Anmeldedatum\nRegel 6:\nEinzelheiten zu den Mitteilungen\nRegel 7:\nBezeichnung einer Anmeldung bei fehlender Anmeldenummer\nRegel 8:\nEinzelheiten zur Laufzeit und zur Verlängerung\nRegel 9:\nRechtsbehelfe bei Fristversäumnis\nRegel 10:\nErfordernisse für den Antrag auf Eintragung einer Lizenz oder auf Änderung oder Löschung der Eintragung einer Lizenz\nVerzeichnis der Muster internationaler Formblätter\nFormblatt Nr. 1:\nAnmeldung zur Eintragung einer Marke\nFormblatt Nr. 2:\nVollmacht\nFormblatt Nr. 3:\nAntrag auf Eintragung der Änderung(en) von Name(n) und/oder Anschrift(en)\nFormblatt Nr. 4:\nAntrag auf Eintragung einer Änderung der Inhaberschaft in Bezug auf die Eintragung(en) und/oder Anmeldung(en) zur Eintragung von Marken\nFormblatt Nr. 5:\nBestätigung des Rechtsübergangs in Bezug auf die Eintragung(en) und/oder Anmeldung(en) zur Eintragung von Marken\nFormblatt Nr. 6:\nDokument über den Rechtsübergang in Bezug auf die Eintragung(en) und/oder Anmeldung(en) zur Eintragung von Marken\nFormblatt Nr. 7:\nAntrag auf Berichtigung von Fehlern in Eintragung(en) und/ oder Anmeldung(en) zur Eintragung von Marken\nFormblatt Nr. 8:\nAntrag auf Verlängerung einer Eintragung\nFormblatt Nr. 9:\nAntrag auf Eintragung einer Lizenz\nFormblatt Nr. 10:\nLizenzerklärung\nFormblatt Nr. 11:\nErklärung zur Änderung einer Lizenz\nFormblatt Nr. 12:\nErklärung zur Löschung einer Lizenz"
    }
  ],
  "definitions": []
}
