{
  "id": "li-konso-1912009003",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 1912 betreffend die Einführung der Zivilprozessordnung und der Jurisdiktionsnorm",
  "title_en": "",
  "short_name": "LGBl 1912.009",
  "status": "in_force",
  "issued_date": "1912-12-10",
  "in_force_date": "1912-12-10",
  "url": "https://www.gesetze.li/konso/1912009003",
  "description": "Gesetz vom 10. Dezember 1912 betreffend die Einführung der Zivilprozessordnung und der Jurisdiktionsnorm",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "1) Das Gesetz über das gerichtliche Verfahren in bürgerlichen Rechtsstreitigkeiten (Zivilprozessordnung) und das Gesetz über die Ausübung der Gerichtsbarkeit und die Zuständigkeit der Gerichte in bürgerlichen Rechtssachen (Jurisdiktionsnorm) treten mit dem 1. Juni 1913 in Wirksamkeit.\n2) Mit demselben Tage verlieren, soweit dieses Gesetz, die Zivilprozessordnung oder die Jurisdiktionsnorm nicht eine Ausnahme enthalten, alle in anderen gesetzlichen Vorschriften enthaltenen Bestimmungen über Gegenstände, welche in der Zivilprozessordnung oder in der Jurisdiktionsnorm geregelt sind, ihre Wirksamkeit."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "Wo in Gesetzen und Verordnungen, die durch das Inkrafttreten der Zivilprozessordnung nicht berührt werden, oder in Statuten einzelner Gesellschaften, Anstalten und Vereine auf das rechtliche Verfahren in Streitsachen verwiesen oder, wenn auch mit Einschränkungen und Abänderungen, die Anwendung der Vorschriften der Gerichtsordnungen, des ordentlichen schriftlichen oder mündlichen Prozesses, der Bestimmungen des Gesetzes über den summarischen Prozess oder über das Bagatellverfahren vorgeschrieben ist, treten an die Stelle der bezogenen Bestimmungen die Vorschriften der Zivilprozessordnung."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "Zufolge der Bestimmung des Art. 1 verlieren insbesondere ihre Wirksamkeit:\n1. Die Vorschriften der allgemeinen Gerichtsordnung vom 1. Mai 1781, soweit dieselben das Verfahren in bürgerlichen Rechtsstreitigkeiten regeln (I.-XXVII. und XXXIV.-XXXIX. Kapitel).\n2. Die mit fürstlicher Verordnung vom 5. November 1857 eingeführte Verordnung über das summarische Verfahren in Zivilrechtsstreitigkeiten.\n3. Die Vorschriften des Gesetzes vom 15. August 1879, LGBl. 1879 Nr. 2, betreffend die Rezipierung des österreichischen Gesetzes vom 16. Mai 1874, wodurch einige Bestimmungen über das mündliche, das schriftliche und das summarische Verfahren in Zivilrechtsstreitigkeiten abgeändert werden.\n4. Die Vorschriften des Gesetzes vom 26. Dezember 1906, LGBl. 1907 Nr. 1, womit Zusatzbestimmungen zur allgemeinen Gerichtsordnung erlassen wurden.\n5. Die mit fürstlicher Verordnung vom 16. Oktober 1819 eingeführten Vorschriften über das Verfahren in streitigen Eheangelegenheiten.\n6. Die Vorschriften des Gesetzes vom 28. September 1883, LGBl. 1883 Nr. 4, betreffend die Einführung des Bagatellverfahrens in Rechtsstreitigkeiten.\n7. Die mit fürstlicher Verordnung vom 10. Dezember 1858 eingeführte Vorschrift über das Verfahren in Besitzstörungsstreitigkeiten.\n8. Die mit fürstlicher Verordnung vom 20. November 1858 erlassene Vorschrift über das Verfahren in Wechselsachen.\n9. Die Vorschriften der §§ 1 bis 5 des Gesetzes vom 9. Oktober 1865, LGBl. 1865 Nr. 5/1, betreffend den Schuldenbetrieb im Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "Unberührt bleiben die Vorschriften der §§ 99, 157 und 158 des ABGB. Das angeführte Ehehindernis (§ 99 ABGB) kann nicht durch Vernehmung der Ehegatten nach §§ 371 ff. der Zivilprozessordnung bewiesen werden."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "Unberührt bleiben die Vorschriften des bürgerlichen Rechtes:\n1. durch welche bestimmte Urkunden als öffentlich erklärt oder den inländischen öffentlichen Urkunden gleichgestellt werden;\n2. durch welche die Beweiskraft einer Privaturkunde von bestimmten Erfordernissen abhängig gemacht ist;\n3. durch welche für das Datum einer Urkunde ein von der Erklärung des Ausstellers verschiedener Beweis verlangt wird;\n4. durch welche die Art der Vorlegung der Handelsbücher und die Rechtsfolgen ihrer Nichtvorlegung bestimmt werden."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "Insoferne sich die Zivilprozessordnung auf die Bestimmungen des bürgerlichen Rechtes beruft, sind darunter nicht nur die Vorschriften des allgemeinen bürgerlichen Gesetzbuches, sondern auch jene des Handelsrechtes und der Wechselordnung und die in anderen Gesetzen enthaltenen Normen des Privatrechtes zu verstehen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "Die nach dem bürgerlichen Rechte einer Partei, die von der Gewährleistung Gebrauch machen will, obliegende Verpflichtung, die Vertretungsleistung zu begehren, ist als Verpflichtung zur Streitverkündigung anzusehen. Die Unterlassung der Streitverkündigung ist mit den nach dem bürgerlichen Rechte an das unterlassene Begehren um Vertretungsleistung geknüpften Rechtsfolgen verbunden."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "Unberührt bleiben die Vorschriften der Konkursordnung vom 1. Januar 1809 und des Gesetzes vom 15. April 1884, LGBl. 1884 Nr. 2."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "Unberührt bleiben die Vorschriften des Gesetzes vom 23. August 1887, LGBl. 1887 Nr. 4, über das Verfahren in Expropriationsfällen."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "Die Bestimmung der Zehr- oder Ganggelder und der Zustellungsgebühren sowie die Regelung des Verfahrens bei Vorschreibung und Einhebung derselben hat im Verordnungswege zu erfolgen; bis zur Erlassung neuer Vorschriften bleiben die zur Zeit darüber bestehenden Anordnungen in Geltung."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII",
      "content": "Für den Verkehr der Gerichte mit den im Auslande befindlichen Behörden und Parteien sind die in den bestehenden und in Zukunft zu erlassenden Anordnungen enthaltenen näheren Bestimmungen massgebend."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV",
      "content": "1) Wer nach den Vorschriften des bürgerlichen Rechtes ein Vermögen oder Schulden anzugeben verpflichtet ist, oder wer von der Verschweigung oder Verheimlichung eines Vermögens vermutlich Kenntnis hat, kann mittels Urteiles dazu verhalten werden, allenfalls unter Vorlage eines Verzeichnisses des Vermögens oder der Schulden anzugeben, was ihm von diesem Vermögen, von den Schulden oder von der Verschweigung oder Verheimlichung eines Vermögens bekannt ist, und einen Eid dahin zu leisten, dass seine Angaben richtig und vollständig sind.\n2) Zur Klage ist befugt, wer ein privatrechtliches Interesse an der Ermittlung des Vermögens oder des Schuldenstandes hat.\n3) Wenn mit der Klage auf eidliche Angabe des Vermögens die Klage auf Herausgabe desjenigen verbunden wird, was der Beklagte aus dem zu Grunde liegenden Rechtsverhältnisse schuldet, so kann die bestimmte Angabe der Leistungen, welche der Kläger beansprucht, vorbehalten werden, bis die eidliche Angabe über das Vermögen gemacht ist."
    },
    {
      "provision_ref": "artxvi",
      "section": "XVI",
      "title": "Art. XVI",
      "content": "Die Vorlage einer gemeinschaftlichen Urkunde (§ 303 ZPO) kann auch ausserhalb eines anhängigen Rechtsstreites im Wege der Klage gefordert werden."
    },
    {
      "provision_ref": "artxvii",
      "section": "XVII",
      "title": "Art. XVII",
      "content": "Der Behändigung der Klage steht in bezug auf die wechselrechtliche Verjährung (Art. 80 Wechselordnung) die Geltendmachung des Anspruches in der mündlichen Verhandlung (§ 240 Abs. 2 ZPO) gleich."
    },
    {
      "provision_ref": "artxviii",
      "section": "XVIII",
      "title": "Art. XVIII",
      "content": "Eine während des Prozesses oder erst nach dessen Beendigung eingetretene Ersitzung oder Verjährung eines Rechtes kann nicht zum Nachteile dessen geltend gemacht werden, dem nachträglich die Wiederaufnahme des über dieses Recht geführten Prozesses bewilligt wird."
    },
    {
      "provision_ref": "artxix",
      "section": "XIX",
      "title": "Art. XIX",
      "content": "1) Auf die Erledigung der Streitsachen, in welchen am Tage des Inkrafttretens der Zivilprozessordnung die Einrede schon überreicht ist oder die Verhandlung der Hauptsache schon begonnen hat, findet die Zivilprozessordnung, soferne im folgenden nichts anderes angeführt wird, keine Anwendung; solche Rechtsstreite sind nach den bisher geltenden Prozessvorschriften zu verhandeln und zu entscheiden.\n2) Auf alle anderen Streitsachen, die bereits vor dem Tage des Inkrafttretens der Zivilprozessordnung bei Gericht angebracht worden sind, finden von diesem Tage an die Vorschriften der Zivilprozessordnung mit der Massgabe Anwendung, dass:\n1. eine bei Beginn der Wirksamkeit der Zivilprozessordnung im Zuge befindliche Verhandlung über prozesshindernde Einreden nach den bisher geltenden Prozessvorschriften zu Ende zu führen ist und auch die Wirkung der darüber ergehenden Entscheidung sich nach diesen Prozessvorschriften zu bestimmen hat, und\n2. die Zurücknahme der Klage gemäss § 245 der Zivilprozessordnung in dem unter Ziff. 1 angegebenen Falle noch bis zu Beginn der ersten zur Verhandlung der Hauptsache angeordneten Tagsatzung erfolgen kann.\n3) In den im Abs. 2 bezeichneten Streitsachen verlieren mit dem Tage des Inkrafttretens der Zivilprozessordnung die vor diesem Tage erlassenen Bescheide, wodurch dem Beklagten die Erstattung der Einrede aufgetragen wurde, ihre Wirksamkeit und gleichzeitig hört der Lauf der zur Erstattung der Einrede gewährten Frist auf. Das Prozessgericht hat von Amts wegen über die Klage die Tagsatzung zur mündlichen Verhandlung anzuberaumen.\n4) Diese Bestimmungen gelten insbesondere auch, soferne die Vorschriften der Zivilprozessordnung gemäss Artikel 2 dieses Gesetzes an die Stelle anderer bisher vorgeschriebener Verfahrensarten zu treten haben."
    },
    {
      "provision_ref": "artxx",
      "section": "XX",
      "title": "Art. XX",
      "content": "Wenn im Mandats-, Wechsel- oder Bestandverfahren die Klage, die Kündigung oder der Antrag auf Übergabe oder Übernahme der Bestandsache zwar vor Beginn der Wirksamkeit der Zivilprozessordnung erhoben wurde, jedoch erst nach dem Inkrafttreten der Zivilprozessordnung gegen den Zahlungs- oder Sicherstellungsauftrag, gegen die Aufkündigung oder gegen den Auftrag zur Übergabe oder Übernahme der Bestandsache rechtzeitig Einwendungen angebracht werden, oder wenn die Verhandlung über die früher rechtzeitig angebrachten Einwendungen am Tage des Inkrafttretens der Zivilprozessordnung noch nicht begonnen hat, so haben in dem durch diese Einwendungen veranlassten Verfahren die Vorschriften der Zivilprozessordnung zur Anwendung zu kommen."
    },
    {
      "provision_ref": "artxxi",
      "section": "XXI",
      "title": "Art. XXI",
      "content": "1) In Streitsachen, in welchen am Tage des Inkrafttretens der Zivilprozessordnung die Einrede bereits überreicht ist oder die Verhandlung der Hauptsache schon begonnen hat, bleibt es den Parteien freigestellt, aufgrund beiderseitigen Übereinkommens unter Abstehen vom bisherigen Prozessverfahren zu begehren, dass die Rechtssache nach den Vorschriften der Zivilprozessordnung verhandelt und entschieden werde.\n2) Die durch das Anbringen der Klage begründete Unterbrechung der Verjährung wird durch ein solches Übereinkommen nicht aufgehoben."
    },
    {
      "provision_ref": "artxxii",
      "section": "XXII",
      "title": "Art. XXII",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "artxxiii",
      "section": "XXIII",
      "title": "Art. XXIII",
      "content": "Gesetzliche oder vom Richter bestimmte Fristen zur Erhebung einer Klage, wie insbesondere zu Besitzstörungsklagen und zur Klage wegen Rechtfertigung einer grundbücherlichen Vormerkung oder eines provisorischen Sicherstellungsmittels oder zur Anbringung von Einwendungen gegen einen Zahlungs- oder Sicherstellungsauftrag, gegen die Aufkündigung eines Bestandvertrages oder gegen den Auftrag zur Übergabe oder Übernahme der Bestandsache werden durch das Inkrafttreten der Zivilprozessordnung in ihrem Laufe und in ihrer Dauer nicht berührt."
    },
    {
      "provision_ref": "artxxiv",
      "section": "XXIV",
      "title": "Art. XXIV",
      "content": "Die Zulässigkeit der Anfechtung von Schiedssprüchen, die vor dem Beginne der Wirksamkeit der Zivilprozessordnung gefällt wurden, richtet sich nach den bisherigen gesetzlichen Vorschriften."
    },
    {
      "provision_ref": "artxxv",
      "section": "XXV",
      "title": "Art. XXV",
      "content": "Mit dem Vollzuge dieses Gesetzes ist der Landesverweser beauftragt.\nWien, am 10. Dezember 1912\nJohann m.p.\nKarl v. In der Maur m.p.\nFürstlicher Kabinettsrat\n1\nArt. IV aufgehoben durch LGBl. 2010 Nr. 454 .\n2\nArt. V aufgehoben durch LGBl. 1924 Nr. 9 .\n3\nArt. XIV aufgehoben durch LGBl. 2018 Nr. 208 .\n4\nZu Art. XV siehe auch Art. 55 und 56 des LGBl. 1923 Nr. 8 (Rechtssicherungsordnung), LR 283.0\n5\nArt. XXII aufgehoben durch LGBl. 1926 Nr. 1 ."
    }
  ],
  "definitions": []
}
