{
  "id": "li-konso-2025058000",
  "type": "statute",
  "title": "Verordnung vom 14. Januar 2025 über die Erhebung von Gebühren und Verwaltungskosten nach dem Kommunikationsgesetz (KomG-Gebührenverordnung; KomG-GebV)",
  "title_en": "",
  "short_name": "KomG-GebV",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "in_force_date": "2025-01-14",
  "url": "https://www.gesetze.li/konso/2025058000",
  "description": "Verordnung vom 14. Januar 2025 über die Erhebung von Gebühren und Verwaltungskosten nach dem Kommunikationsgesetz (KomG-Gebührenverordnung; KomG-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Erhebung von Gebühren (Verwaltungs- und Nutzungsgebühren) sowie Verwaltungskosten durch das Amt für Kommunikation als Regulierungsbehörde.\n2) Sie dient zudem der Umsetzung der Richtlinie (EU) 2018/1972 über den europäischen Kodex für die elektronische Kommunikation .\n3) Die gültige Fassung der in Abs. 2 genannten EWR-Rechtsvorschrift ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Gebühren und Verwaltungskosten\nA. Erhebung"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Erhebung",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Gebühren werden in einer objektiven, verhältnismässigen, transparenten und nichtdiskriminierenden Weise auferlegt. Die Verwaltungskosten sind ihrem Zweck angemessen und auf ein Mindestmass zu reduzieren.\n2) Gebühren können einmalig oder wiederkehrend sein."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Erhebung",
      "section": "4",
      "title": "Art. 4 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Gesetz und die dazu erlassenen Verordnungen eine Entscheidung, Verfügung oder sonstige Verwaltungstätigkeit der Regulierungsbehörde beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Entscheidungen, Verfügungen oder sonstige Verwaltungstätigkeiten beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig.\n3) Von der Pflicht zur Entrichtung von Gebühren sowie Verwaltungskosten ausgenommen sind die Gerichte und Verwaltungsbehörden des Landes."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Erhebung",
      "section": "5",
      "title": "Art. 5 Beginn und Ende der Gebührenpflicht",
      "content": "1) Die Pflicht zur Entrichtung einmaliger Gebühren entsteht im Zeitpunkt:\na) der Entscheidung oder Verfügung der Regulierungsbehörde;\nb) der Veranlassung einer Verwaltungstätigkeit der Regulierungsbehörde; oder\nc) der Ausübung einer Tätigkeit durch einen Anbieter.\n2) Die Pflicht zur Entrichtung wiederkehrender Gebühren entsteht, sofern nichts anderes festgelegt wurde, mit Beginn des Monats, in dem:\na) die Regulierungsbehörde eine Verwaltungstätigkeit betreffend einen Anbieter vornimmt;\nb) ein Anbieter eine gebührenpflichtige Tätigkeit aufnimmt;\nc) das Nutzungsrecht an Funkfrequenzen, Nummerierungsressourcen und Kommunikationsparametern und die Rechte für die Installation von zur Bereitstellung elektronischer Kommunikationsnetze genutzten Einrichtungen auf, über oder unter öffentlichem oder privatem Grundbesitz eingeräumt werden.\n3) Die Pflicht zur Entrichtung wiederkehrender Gebühren endet am Ende des Monats, in dem:\na) die Regulierungsbehörde die Verwaltungstätigkeit betreffend einen Anbieter beendet;\nb) ein Anbieter die gebührenpflichtige Tätigkeit einstellt;\nc) das Nutzungsrecht an Funkfrequenzen, Nummerierungsressourcen und Kommunikationsparametern und die Rechte für die Installation von zur Bereitstellung elektronischer Kommunikationsnetze genutzten Einrichtungen auf, über oder unter öffentlichem oder privatem Grundbesitz erlöschen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Erhebung",
      "section": "6",
      "title": "Art. 6 Gebührenbemessung",
      "content": "1) Die Gebühren werden festgesetzt:\na) nach den Gebührensätzen gemäss dem Anhang;\nb) in den übrigen Fällen nach Aufwand.\n2) Für die Berechnung des Aufwands beträgt der Stundensatz 250 Franken."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Erhebung",
      "section": "7",
      "title": "Art. 7 Gebührenzuschlag",
      "content": "Für Verwaltungstätigkeiten von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von bis zu 50 % der ordentlichen Gebühren erhoben werden.\nB. Rechnungsstellung"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Rechnungsstellung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Einmalige Verwaltungsgebühren sowie Verwaltungskosten werden zusammen mit der Entscheidung oder Verfügung oder mit der Mitteilung über die veranlasste Verwaltungstätigkeit der Regulierungsbehörde in Rechnung gestellt.\n2) Wiederkehrende Gebühren werden in der Regel jährlich für das laufende Kalenderjahr in Rechnung gestellt.\n3) Verwaltungskosten und Gebührenzuschläge sind gesondert auszuweisen und zu begründen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Rechnungsstellung",
      "section": "9",
      "title": "Art. 9 Rechnungsstellende Behörde",
      "content": "Die Rechnungsstellung erfolgt im Auftrag der Regulierungsbehörde durch das Amt für Finanzen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Rechnungsstellung",
      "section": "10",
      "title": "Art. 10 Fälligkeit",
      "content": "Ist in der Rechnungsstellung nichts anderes bestimmt, sind Gebühren und Verwaltungskosten innert 30 Tagen ab dem Datum der Rechnungsstellung zur Zahlung fällig."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Rechnungsstellung",
      "section": "11",
      "title": "Art. 11 Zahlung",
      "content": "Gebühren und Verwaltungskosten sind an das Amt für Finanzen zu entrichten."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Rechnungsstellung",
      "section": "12",
      "title": "Art. 12 Nachforderung und Rückerstattung",
      "content": "Sind Gebühren oder Verwaltungskosten nicht oder zu Unrecht in Rechnung gestellt oder ist deren Höhe falsch berechnet worden, ist der Fehlbetrag nachzufordern oder zurückzuerstatten.\nC. Zwangsmittel"
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Zwangsmittel",
      "section": "13",
      "title": "Art. 13 Verzug",
      "content": "Kommt der Gebühren- oder Kostenschuldner seiner Zahlungspflicht nicht oder nicht fristgerechnet nach, wird er schriftlich durch das Amt für Finanzen zu einer Zahlung binnen 14 Tagen aufgefordert. Bleibt der Gebühren- oder Kostenschuldner trotz dieser Mahnung säumig, wird eine zweite Mahnung binnen 14 Tagen zugestellt. Das Amt für Finanzen ist berechtigt, die gesetzlichen Verzugszinsen geltend zu machen."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Zwangsmittel",
      "section": "14",
      "title": "Art. 14 Untersagung der Tätigkeit",
      "content": "1) Ist der Gebühren- oder Kostenschuldner trotz Mahnung säumig, kann die Regulierungsbehörde dem Anbieter die Tätigkeit ganz oder teilweise untersagen oder einzelne oder alle Nutzungsrechte vorübergehend entziehen oder dauerhaft widerrufen.\n2) Die Untersagung der Tätigkeit befreit nicht von der Zahlungspflicht."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Zwangsmittel",
      "section": "15",
      "title": "Art. 15 Verjährung",
      "content": "Gebühren- und Verwaltungskostenforderungen sowie Rückerstattungsansprüche verjähren innert fünf Jahren. Die Verjährung beginnt mit der Fälligkeit der Forderung oder mit der Entstehung des Rückerstattungsanspruchs.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. April 2004 über die Erhebung von Verwaltungs- und Nutzungsgebühren nach dem Kommunikationsgesetz (KomG-Gebührenverordnung; KomG-GebV), LGBl. 2004 Nr. 99, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 275/2021 vom 24. September 2021 zur Änderung von Anhang XI (Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft) des EWR-Abkommens in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 6)\nGebühren und Verwaltungskosten\nA. Allgemeines\n1. Sofern nicht ausdrücklich etwas anderes bestimmt ist, werden für folgende Tätigkeiten aufwandsabhängige Verwaltungsgebühren erhoben:\n1.1 Erlass einer Entscheidung oder Verfügung;\n1.2 Durchführung von Durchsuchungen;\n1.3 Durchsetzung von Bestimmungen des anwendbaren Rechts im Einzelfall;\n1.4 Aufwendungen im Zusammenhang mit der internationalen Funkfrequenzkoordination;\n1.5 sonstige Verwaltungstätigkeiten der Regulierungsbehörde im Einzelfall.\n2. Für die Einleitung und Durchführung von Schlichtungsverfahren werden Gebühren nach Massgabe der Verordnung über die Aufgaben und Befugnisse der Regulierungsbehörde im Bereich der elektronischen Kommunikation erhoben.\n3. Für das Erstellen einer Meldebestätigung nach Art. 19 Abs. 3 des Gesetzes wird eine Gebühr von 250 Franken erhoben.\nB. Gebühren für Kommunikationsparameter\nFür Nutzungsrechte an Kommunikationsparameter nach der Kommunikationsparameterverordnung werden folgende Nutzungs- und Verwaltungsgebühren pro Kommunikationsparameter erhoben:\nKommunikationsparameter\nVerwaltungsgebühr für die Zuteilung, in Franken\nNutzungsgebühr pro Jahr, in Franken\nIIN\n1 250\n350\nISPC\n1 250\n950\nNSPC\n1 250\n350\nMNC\n1 250\n350\nC. Gebühren für Nummerierungsressourcen\n1. Für Nutzungsrechte an Nummerierungsressourcen nach der Nummerierungsressourcenverordnung werden folgende Verwaltungs- und Nutzungsgebühren pro Rufnummernblock erhoben:\nFührende Ziffer(n)\nAnzahl pro Rufnummernblock\nVerwaltungsgebühr für die Zuteilung, in Franken\nNutzungsgebühr pro Jahr und dekadisch zusammenhängendem Rufnummernblock, in Franken\n1 und 97\n1\n1 250\n625\n800\n100\n1 250\n625\n2, 3 und 7\n10 000\n1 250\n625\n6\n100 000\n1 250\n1 000\n1 000 000\n1 250\n8 000\n2. Folgende Nummerierungsressourcen sind von der Gebührenpflicht ausgenommen:\n2.1 Notrufdienste;\n2.2 Vermittlungs- und Transkriptionsdienste;\n2.3 international harmonisierte Dienste.\nD. Gebühren für Funkfrequenzen - Allgemeine Funkdienste\n1. Die Gebühren für allgemeine Funkdienste nach der Funkfrequenzverordnung berechnen sich nach Massgabe folgender Gebührenübersicht:\nGebührentabelle Allgemeine Funkdienste\nVerwaltungsgebühr einmalig,\nin Franken\nVerwaltungsgebühr jährlich,\nin Franken\nNutzungsgebühr jährlich,\nin Franken\n1.1\nFrequenznutzungsrechte von kurzer Dauer\n1.1.1 Frequenznutzungsrechte mit einer Dauer von maximal 30 Tagen\nnach Aufwand\n-\n50 % der Jahresgebühr\n1.1.2 Frequenznutzungsrechte mit einer Dauer von mehr als 30 Tagen\nnach Aufwand\n-\n100 % der Jahresgebühr\n1.2\nGebühren für die Zuteilung und Nutzung von Funkfrequenzen\n1.2.1 Amateurfunk\n- Zuteilung Rufzeichen\n150\n-\n-\n- Verwaltung Rufzeichen\n-\n90\n-\n1.2.2 Mobiler Landfunk (insb. \"Betriebsfunk\") und Flugfunk\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Verwaltungsgebühren pro zugeteilte Bandbreite von 12.5 kHz:\n- für ortsfeste Funkanlagen\n-\n360\n-\n- für nicht ortsfeste Funkanlagen\n-\n90\n-\n- Frequenznutzungsrecht\nDer Bandbreitenfaktor berechnet sich, indem die Bandbreite durch 12.5 kHz geteilt und auf die nächste ganze Zahl aufgerundet wird.\nBei Mehrkanalanlagen ergibt sich die Bandbreite aus der Summe der einzelnen Kanäle.\nDer Raumfaktor bestimmt sich wie folgt:\n1-10 Geräte: Raumfaktor 0.2;\n11-30 Geräte: Raumfaktor 0.7;\nmehr als 30 Geräte: Raumfaktor 1.0.\n-\n-\nFrequenzgrundpreis x Bandbreitenfaktor x Raumfaktor\n- Frequenzgrundpreis\n-\n-\n180\n- Betriebsfunkanlagen von Behörden und Organisationen mit Rettungs- und Sicherheitsaufgaben (BORS)\nnach Aufwand\ngebührenfrei\ngebührenfrei\n1.2.3 Funkvorführung/Funktionskontrolle\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Frequenznutzungsrecht\n-\n-\n180\n1.2.4 Funkversuche\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Frequenznutzungsrecht\n-\n-\n1 200\n1.2.5 Satellite News Gathering (SNG)\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Verwaltungsgebühren für permanente Zuteilungen\n-\n1 000\n-\n1.2.6 Sonstige Funkfrequenzen\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Frequenznutzungsrecht\n-\n-\nnach Ziff. 2\n2. Für andere Funkfrequenznutzungen werden, soweit nicht etwas anderes bestimmt ist, die jährlichen Nutzungsgebühren auf Grundlage der nachfolgenden Formel ermittelt:\nDie Parameter dieser Formel haben folgende Bedeutung:\nG: jährliche Nutzungsgebühr (in Franken);\nK: Kostenfaktor (K = 1 000 Franken);\nF o : oberes Ende des genutzten/zugeteilten Frequenzbereiches in Hz;\nF u : unteres Ende des genutzten/zugeteilten Frequenzbereiches in Hz;\nND: jährliche Nutzungsdauer (Monate).\nDer Formel zufolge sinkt die Höhe der Nutzungsgebühr mit zunehmender Frequenzhöhe stetig. Die Gebührenhöhe für Funkfrequenzen innerhalb eines oder mehrerer, im Frequenzzuweisungsplan für eine bestimmte Anwendung ausgeschiedenen Frequenzbänder wird ausgeglichen. Aus diesem Grund stellen nach der angeführten Formel berechnete Ergebnisse lediglich Richtwerte dar. Abweichende Regelungen gelten jeweils für das ganze Frequenzband, das betroffen ist.\nE. Gebühren für bestimme Rundfunk- und Mobilfunkdienste\n1. Für Nutzungsrechte an Frequenzbereichen für terrestrische Rundfunkdienste nach der Funkfrequenzverordnung wird folgende Nutzungsgebühr pro Kanal erhoben:\nFrequenzbereich in MHz\nKanalgrösse\nNutzungsgebühr pro Jahr in Franken\nUKW 87.5 - 108\n100 kHz\n500\nDAB 174 - 230\n1.75 MHz\n5 000\n2. Für Nutzungsrechte an Frequenzbereichen für öffentliche Mobilfunkdienste werden folgende Gebühren erhoben:\n2.1 eine jährliche Verwaltungsgebühr in Höhe von 25 000 Franken je Betreiber; und\n2.2 eine jährliche Nutzungsgebühr pro Block in nachstehender Höhe:\nFrequenzbereich in MHz\nBlockgrösse\nNutzungsgebühr pro Jahr in Franken\n700 FDD\n2 x 5 MHz\n13 400\n700 SDL\n1 x 5 MHz\n6 700\n800 FDD\n2 x 5 MHz\n12 100\n900 FDD\n2 x 5 MHz\n10 900\n1 400 SDL\n1 x 5 MHz\n3 400\n1 800 FDD\n2 x 5 MHz\n5 600\n2 100 FDD\n2 x 5 MHz\n4 900\n2 100 TDD\n1 x 5 MHz\n2 600\n2 600 FDD\n2 x 5 MHz\n2 500\n2 600 TDD\n1 x 5 MHz\n1 900\n3 400 - 3 800 TDD\n1 x 10 MHz\n2 800\n3. Für Nutzungsrechte an Frequenzbereichen für mobile Bahnfunkdienste (GSM-R) wird folgende Nutzungsgebühr pro Kanal erhoben:\nFrequenzbereich in MHz\nKanalgrösse\nNutzungsgebühr pro Jahr\nin Franken\n900 GSM-R\n2 x 200 kHz\n500\nF. Gebühren für Universaldienstanbieter\nVon jedem Universaldienstanbieter ist eine einmalige Verwaltungsgebühr für die Bezeichnung und eine jährliche Verwaltungsgebühr für die Erbringung des Universaldienstes einzuheben. Die einmalige Verwaltungsgebühr ist von der Regulierungsbehörde unter Berücksichtigung des Umfanges ihrer Tätigkeiten im Zusammenhang mit der Bezeichnung und Regulierung des Universaldienstanbieters festzusetzen und darf 25 000 Franken nicht überschreiten. Die jährliche Verwaltungsgebühr ist mit 5 000 Franken festzusetzen.\nG. Gebühren und Verwaltungskosten im Zusammenhang mit Low Earth Orbit (LEO)-Satelliten-Netzwerken\n1. Für die Nutzung von liechtensteinischen Orbit- und Frequenznutzungsrechten, die für den Betrieb von LEO-Satelliten-Netzwerken zugeteilt werden, wird pro betriebsbereitem Satelliten eine Nutzungsgebühr in Höhe von 10 000 Franken pro Jahr ab dem Start des jeweiligen Satelliten erhoben.\n2. Der Zuteilungsinhaber hat neben seinen eigenen Kosten sämtliche Aufwände im Zusammenhang mit dem Aufbau, Ausbau und Betrieb des Satellitensystems zu tragen. Dazu zählen insbesondere:\n2.1 sämtliche Aufwendungen der Regulierungsbehörde nach Art. 6 Abs. 1 Bst. b und Abs. 2;\n2.2 Kosten der internationalen Fernmeldeunion (ITU);\n2.3 Verwaltungskosten.\nH. Gebühren und Verwaltungskosten für Satellitennetze\nDie Gebühren für die Funkfrequenzen für Satellitennetze berechnen sich nach Massgabe folgender Gebührenübersicht:\nGebührentabelle Funkfrequenzen für Satellitennetze\nVerwaltungsgebühr einmalig,\nin Franken\nVerwaltungsgebühr jährlich,\nin Franken\nNutzungsgebühr jährlich,\nin Franken\n- Zuteilung Frequenznutzungsrecht\nnach Aufwand\n-\n-\n- Verwaltung und technische Kontrolle des Frequenzspektrums und der Orbitalpositionen von Satelliten\n-\n1 000\n-\n- Nutzungsrecht\n-\n-\n1 000\n1\nRichtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über den europäischen Kodex für die elektronische Kommunikation (ABl. L 321 vom 17.12.2018, S. 36)\n2\nInkrafttreten: 1. Februar 2025 ( LGBl. 2025 Nr. 45 )."
    }
  ],
  "definitions": []
}
