{
  "id": "li-konso-2016130000",
  "type": "statute",
  "title": "Kundmachung vom 19. April 2016 des Beschlusses Nr. 72/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2016.130",
  "status": "in_force",
  "issued_date": "2016-04-19",
  "in_force_date": "2016-04-19",
  "url": "https://www.gesetze.li/konso/2016130000",
  "description": "Kundmachung vom 19. April 2016 des Beschlusses Nr. 72/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Art. 1 Abs. 11 von Protokoll 31 des EWR-Abkommens wird folgender Absatz eingefügt:\n\"12)\na) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen von Massnahmen, die auf der Grundlage des folgenden Rechtsakts der Gemeinschaft eingeleitet werden können:\n- 32009 R 0723 : Verordnung (EG) Nr. 723/2009 des Rates vom 25. Juni 2009 über den gemeinschaftlichen Rechtsrahmen für ein Konsortium für eine europäische Forschungsinfrastruktur (ERIC) ( ABl. L 206 vom 8.8.2009, S. 1 ), geändert durch:\n- 32013 R 1261 : Verordnung (EU) Nr. 1261/2013 des Rates vom 2. Dezember 2013 ( ABl. L 326 vom 6.12.2013, S. 1 )\nb) In Art. 5 Abs. 1 Bst. d der Verordnung (EG) Nr. 723/2009 wird auf die Richtlinie 2006/112/EG des Rates vom 28. November 2006 über das gemeinsame Mehrwertsteuersystem und die Richtlinie 92/12/EWG des Rates vom 25. Februar 1992 über das allgemeine System, den Besitz, die Beförderung und die Kontrolle verbrauchsteuerpflichtiger Waren verwiesen, die nicht in das Abkommen aufgenommen worden sind. Daher sind diese Verweise nur bei der Anwendung des Art. 5 Abs. 1 Bst. d von Relevanz und lassen den Geltungsbereich des Abkommens unberührt.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt an allen Gemeinschaftsausschüssen, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, haben dort aber kein Stimmrecht.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft ."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 20. März 2015.\n(Es folgen die Unterschriften)\n1\nABl. L 206 vom 8.8.2009, S. 1 .\n2\nABl. L 326 vom 6.12.2013, S. 1 .\n3\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
