{
  "id": "li-konso-2022054000",
  "type": "statute",
  "title": "Verordnung vom 15. März 2022 über die vorübergehende Schutzgewährung für bestimmte Personengruppen aus der Ukraine (Ukraine-SchutzV)",
  "title_en": "",
  "short_name": "Ukraine-SchutzV",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "in_force_date": "2022-03-15",
  "url": "https://www.gesetze.li/konso/2022054000",
  "description": "Verordnung vom 15. März 2022 über die vorübergehende Schutzgewährung für bestimmte Personengruppen aus der Ukraine (Ukraine-SchutzV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck und Gegenstand",
      "content": "1) Diese Verordnung bezweckt, den aufgrund der kriegerischen Ereignisse in der Ukraine geflüchteten Personen in Liechtenstein vorübergehend Schutz zu gewähren.\n2) Sie regelt in Durchführung des Asylgesetzes:\na) die von der vorübergehenden Schutzgewährung betroffenen Personengruppen;\nb) das Verfahren der Schutzgewährung;\nc) die Ausstellung eines Ausweises für Schutzbedürftige.\n3) Soweit in dieser Verordnung nichts Besonderes bestimmt wird, finden die Bestimmungen der Asylverordnung ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Schutzbedürftige Personengruppen",
      "content": "Die vorübergehende Schutzgewährung gilt für folgende Personengruppen:\na) schutzsuchende ukrainische Staatsangehörige, die vor dem 24. Februar 2022 in der Ukraine wohnhaft waren; diesen gleichgestellt sind schutzsuchende ukrainische Staatsangehörige, die sich bereits vor dem 24. Februar 2022 rechtmässig in Liechtenstein aufgehalten haben;\nb) schutzsuchende Personen anderer Staatsangehörigkeit und schutzsuchende Staatenlose, die vor dem 24. Februar 2022 einen internationalen oder nationalen Schutzstatus in der Ukraine hatten und nicht in Sicherheit und dauerhaft in ihre Heimat- oder Herkunftsstaaten zurückkehren können;\nc) schutzsuchende Personen anderer Staatsangehörigkeit und schutzsuchende Staatenlose, die mit einem Aufenthaltstitel nachweisen können, dass sie am 24. Februar 2022 über eine gültige Aufenthaltsberechtigung in der Ukraine verfügt haben und nicht in Sicherheit und dauerhaft in ihre Heimat- oder Herkunftsstaaten zurückkehren können."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Ausschlussgründe",
      "content": "Ausgenommen von der vorübergehenden Schutzgewährung sind Personen:\na) die bereits vor dem 24. Februar 2022 in einem anderen Dublin-Staat ein Asylgesuch gestellt haben oder sonst dem Dublin-Verfahren unterliegen. Art. 14 AsylV bleibt vorbehalten;\nb) die über einen gültigen Aufenthaltstitel im Schengen-Raum oder in einem sicheren Heimat-, Herkunfts- oder Drittstaat verfügen oder dorthin zurückkehren können;\nc) bei welchen Ausschlussgründe nach Art. 48 AsylG vorliegen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verfahren",
      "content": "1) Das Ausländer- und Passamt führt das Verfahren über die vorübergehende Schutzgewährung durch und prüft, ob die gesuchstellende Person:\na) einer Personengruppe nach Art. 2 angehört;\nb) von einem Ausschlussgrund nach Art. 3 betroffen ist.\n2) Den nach Massgabe von Art. 83 iVm Art. 12 Abs. 1 AsylG bestellten Verfahrenshelfern für unbegleitete minderjährige Schutzbedürftige wird für die Verfahrenshilfe ein Pauschalbetrag in Höhe von 350 Franken (zuzüglich MwSt.) pro Fall ausgerichtet; weitergehende Ansprüche können nicht geltend gemacht werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Ausweis",
      "content": "1) Schutzbedürftige, welche die Voraussetzungen für die vorübergehende Schutzgewährung erfüllen, erhalten nach Massgabe von Art. 28 AsylV einen Ausweis S.\n2) Sie dürfen mit dem Ausweis S ohne besondere Bewilligung des Ausländer- und Passamtes im Schengen-Raum reisen und nach Liechtenstein zurückkehren."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am 16. März 2022 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
