{
  "id": "li-konso-2003171000",
  "type": "statute",
  "title": "Zusatzprotokoll zum Übereinkommen über die Überstellung verurteilter Personen",
  "title_en": "",
  "short_name": "LGBl 2003.171",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003171000",
  "description": "Zusatzprotokoll zum Übereinkommen über die Überstellung verurteilter Personen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Allgemeine Bestimmungen",
      "content": "1) Die in diesem Protokoll verwendeten Begriffe und Ausdrücke werden im Sinne des Übereinkommens ausgelegt.\n2) Die Bestimmungen des Übereinkommens sind anwendbar, soweit sie mit den Bestimmungen dieses Protokolls vereinbar sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Personen, die aus dem Urteilsstaat geflohen sind",
      "content": "1) Versucht ein Staatsangehöriger einer Vertragspartei, gegen den im Hoheitsgebiet einer anderen Vertragspartei als Bestandteil eines rechtskräftigen Urteils eine Sanktion verhängt wurde, sich der Vollstreckung oder weiteren Vollstreckung der Sanktion im Urteilsstaat zu entziehen, indem er in das Hoheitsgebiet der ersteren Vertragspartei flieht, bevor er die Sanktion verbüsst hat, so kann der Urteilsstaat die andere Vertragspartei ersuchen, die Vollstreckung der Sanktion zu übernehmen.\n2) Auf Ersuchen des Urteilsstaats kann der Vollstreckungsstaat vor Eingang der Unterlagen zum Ersuchen oder vor der Entscheidung über das Ersuchen die verurteilte Person festnehmen oder auf andere Weise sicherstellen, dass sie in seinem Hoheitsgebiet bleibt, bis eine Entscheidung über das Ersuchen ergangen ist. Ersuchen um vorläufige Massnahmen müssen die in Art. 4 Abs. 3 des Übereinkommens genannten Angaben enthalten. Die strafrechtliche Lage der verurteilten Person darf nicht infolge eines aufgrund dieses Absatzes in Haft verbrachten Zeitraums erschwert werden.\n3) Die Zustimmung der verurteilten Person ist für die Übertragung der Vollstreckung der Sanktion nicht erforderlich."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verurteilte Personen, die der Ausweisung oder Abschiebung unterliegen",
      "content": "1) Auf Ersuchen des Urteilsstaats kann der Vollstreckungsstaat vorbehaltlich der Bestimmungen dieses Artikels in die Überstellung einer verurteilten Person ohne deren Zustimmung einwilligen, wenn die gegen diese Person verhängte Sanktion oder eine infolge dieser Sanktion getroffene Verwaltungsentscheidung, eine Ausweisungs- oder Abschiebungsanordnung oder eine andere Massnahme enthält, aufgrund deren es dieser Person nicht gestattet sein wird, nach der Entlassung aus der Haft im Hoheitsgebiet des Urteilsstaats zu bleiben.\n2) Der Vollstreckungsstaat erteilt seine Einwilligung im Sinne des Abs. 1 nicht, ohne die Meinung der verurteilten Person zu berücksichtigen.\n3) Zur Anwendung dieses Artikels stellt der Urteilsstaat dem Vollstreckungsstaat Folgendes zur Verfügung:\na) eine Erklärung, aus der die Meinung der verurteilten Person zu ihrer vorgesehenen Überstellung hervorgeht, und\nb) eine Abschrift der Ausweisungs- oder Abschiebungsanordnung oder einer sonstigen Anordnung, die bewirkt, dass die verurteilte Person nach der Entlassung aus der Haft nicht mehr im Hoheitsgebiet des Urteilsstaats bleiben darf.\n4) Eine nach diesem Artikel überstellte Person darf wegen einer anderen vor der Überstellung begangenen Handlung als derjenigen, die der zu vollstreckenden Sanktion zugrunde liegt, nur dann verfolgt, abgeurteilt, zur Vollstreckung einer Strafe oder Massregel der Besserung und Sicherung in Haft gehalten oder einer sonstigen Beschränkung ihrer persönlichen Freiheit unterworfen werden,\na) wenn der Urteilsstaat dies genehmigt; zu diesem Zweck ist ein Ersuchen zu stellen, dem alle zweckdienlichen Unterlagen und ein gerichtliches Protokoll über alle Erklärungen der verurteilten Person beizufügen sind. Die Genehmigung wird erteilt, wenn die strafbare Handlung, derentwegen darum ersucht wird, nach dem Recht des Urteilsstaats zur Auslieferung Anlass geben könnte oder die Auslieferung nur wegen des Strafmasses ausgeschlossen wäre;\nb) wenn die verurteilte Person, obwohl sie dazu die Möglichkeit hatte, das Hoheitsgebiet des Vollstreckungsstaats innerhalb von 45 Tagen nach ihrer endgültigen Freilassung nicht verlassen hat oder wenn sie nach Verlassen dieses Gebiets dorthin zurückgekehrt ist.\n5) Unbeschadet des Abs. 4 kann der Vollstreckungsstaat die nach seinem Recht erforderlichen Massnahmen einschliesslich eines Abwesenheitsverfahrens treffen, um die Verjährung zu unterbrechen.\n6) Jeder Vertragsstaat kann durch eine an den Generalsekretär des Europarats gerichtete Erklärung mitteilen, dass er die Vollstreckung von Sanktionen unter den in diesem Artikel beschriebenen Voraussetzungen nicht übernehmen wird."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Unterzeichnung und Inkrafttreten",
      "content": "1) Dieses Protokoll liegt für die Mitgliedstaaten des Europarats und die anderen Staaten, die das Übereinkommen unterzeichnet haben, zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Ein Unterzeichner kann dieses Protokoll nur ratifizieren, annehmen oder genehmigen, wenn er das Übereinkommen zu einem früheren Zeitpunkt ratifiziert, angenommen oder genehmigt hat oder es gleichzeitig ratifiziert, annimmt oder genehmigt. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der dritten Ratifikations-, Annahme- oder Genehmigungsurkunde folgt.\n3) Für jeden Unterzeichnerstaat, der seine Ratifikations-, Annahme- oder Genehmigungsurkunde später hinterlegt, tritt das Protokoll am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach der Hinterlegung folgt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Beitritt",
      "content": "1) Jeder Nichtmitgliedstaat, der dem Übereinkommen beigetreten ist, kann diesem Protokoll nach dessen Inkrafttreten beitreten.\n2) Für jeden beitretenden Staat tritt das Protokoll am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Beitrittsurkunde folgt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll anwendbar ist.\n2) Jeder Vertragsstaat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Protokoll tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Zeitlicher Geltungsbereich",
      "content": "Dieses Protokoll ist auf die Vollstreckung von Sanktionen anwendbar, die vor oder nach seinem Inkrafttreten verhängt wurden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Kündigung",
      "content": "1) Jeder Vertragsstaat kann dieses Protokoll jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt.\n3) Das Protokoll ist jedoch weiterhin anwendbar auf die Vollstreckung von Sanktionen gegen Personen, die vor dem Wirksamwerden der Kündigung in Übereinstimmung mit dem Übereinkommen und diesem Protokoll überstellt worden sind.\n4) Die Kündigung des Übereinkommens bedeutet gleichzeitig die Kündigung dieses Protokolls."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Notifikationen",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats, jedem Unterzeichner, jeder Vertragspartei und jedem anderen Staat, der eingeladen worden ist, dem Übereinkommen beizutreten,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach Art. 4 oder 5;\nd) jede andere Handlung, Erklärung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 18. Dezember 1997 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den anderen Staaten, die das Übereinkommen unterzeichnet haben, und jedem Staat, der eingeladen worden ist, dem Übereinkommen beizutreten, beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Zusatzprotokolls am\n1. September 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nDänemark\n10. September 2001\nEstland\n27. Oktober 1999\nFinnland\n3. April 2001\nGeorgien\n13. April 2000\nIsland\n25. Mai 2000\nLiechtenstein\n13. Mai 2003\nLitauen\n31. Januar 2001\nMazedonien\n28. Juli 1999\nNiederlande\n18. Juni 2002\nNorwegen\n25. September 2000\nÖsterreich\n7. Dezember 2000\nPolen\n1. Februar 2000\nRumänien\n7. Dezember 2001\nSchweden\n24. November 2000\nSerbien und Montenegro\n30. September 2002\nTschechische Republik\n2. Oktober 2002\nUngarn\n4. Mai 2001\nZypern\n1. Juni 2001\n1\nSchweiz: \"sichernde Massnahme\", Österreich: \"vorbeugende Massnahme\""
    }
  ],
  "definitions": []
}
