{
  "id": "li-konso-1995068001",
  "type": "statute",
  "title": "Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "1992-05-02",
  "in_force_date": "1992-05-02",
  "url": "https://www.gesetze.li/konso/1995068001",
  "description": "Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Ziele und Grundsätze",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Ziel dieses Assoziierungsabkommens ist es, eine beständige und ausgewogene Stärkung der Handels- und Wirtschaftsbeziehungen zwischen den Vertragsparteien unter gleichen Wettbewerbsbedingungen und die Einhaltung gleicher Regeln zu fördern, um einen homogenen Europäischen Wirtschaftsraum, nachstehend EWR genannt, zu schaffen.\n2) Zur Verwirklichung der in Abs. 1 genannten Ziele umfasst die Assoziation im Einklang mit den Bestimmungen dieses Abkommens:\na) den freien Warenverkehr,\nb) die Freizügigkeit,\nc) den freien Dienstleistungsverkehr,\nd) den freien Kapitalverkehr,\ne) die Einrichtung eines Systems, das den Wettbewerb vor Verfälschungen schützt und die Befolgung der diesbezüglichen Regeln für alle in gleicher Weise gewährleistet, sowie\nf) eine engere Zusammenarbeit in anderen Bereichen wie Forschung und Entwicklung, Umwelt, Bildungswesen und Sozialpolitik."
    },
    {
      "provision_ref": "art2",
      "chapter": "Ziele und Grundsätze",
      "section": "2",
      "title": "Art. 2",
      "content": "Im Sinne dieses Abkommens bedeutet:\na) \"Abkommen\": das Hauptabkommen, die Protokolle und Anhänge dazu sowie die Rechtsakte, auf die darin verwiesen wird;\nb) \"EFTA-Staaten\": Island, das Fürstentum Liechtenstein und das Königreich Norwegen,\nc) \"Vertragsparteien\" im Falle der Gemeinschaft und ihrer Mitgliedstaaten: die Gemeinschaft und die EG-Mitgliedstaaten oder die Gemeinschaft oder die EG-Mitgliedstaaten. Die jeweilige Bedeutung dieses Begriffs ist im Einzelfall abzuleiten aus den einschlägigen Bestimmungen dieses Abkommens und aus den Zuständigkeiten der Gemeinschaft bzw. der Mitgliedstaaten, wie sie sich aus dem Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft ergeben.\nd) \"Beitrittsakte vom 16. April 2003\": die am 16. April 2003 in Athen angenommene Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge.\ne) \"Beitrittsakte vom 25. April 2005\": die am 25. April 2005 in Luxemburg angenommene Akte über die Bedingungen des Beitritts der Republik Bulgarien und Rumäniens und die Anpassungen der die Europäische Union begründenden Verträge.\nf) der Ausdruck \"Beitrittsakte vom 9. Dezember 2011\" bezeichnet die \"Akte über die Bedingungen des Beitritts der Republik Kroatien und die Anpassungen des Vertrags über die Europäische Union, des Vertrags über die Arbeitsweise der Europäischen Union und des Vertrags zur Gründung der Europäischen Atomgemeinschaft, die am 9. Dezember 2011 in Brüssel unterzeichnet wurde.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Ziele und Grundsätze",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsparteien treffen alle geeigneten Massnahmen allgemeiner oder besonderer Art zur Erfüllung der Verpflichtungen, die sich aus diesem Abkommen ergeben.\nSie unterlassen alle Massnahmen, welche die Verwirklichung der Ziele dieses Abkommens gefährden könnten.\nSie fördern ausserdem die Zusammenarbeit im Rahmen dieses Abkommens."
    },
    {
      "provision_ref": "art4",
      "chapter": "Ziele und Grundsätze",
      "section": "4",
      "title": "Art. 4",
      "content": "Unbeschadet besonderer Bestimmungen dieses Abkommens ist in seinem Anwendungsbereich jede Diskriminierung aus Gründen der Staatsangehörigkeit verboten."
    },
    {
      "provision_ref": "art5",
      "chapter": "Ziele und Grundsätze",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Vertragsparteien können nach Massgabe des Art. 92 Abs. 2 beziehungsweise des Art. 89 Abs. 2 jederzeit ein Anliegen im Gemeinsamen EWR-Ausschuss oder im EWR-Rat zur Sprache bringen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Ziele und Grundsätze",
      "section": "6",
      "title": "Art. 6",
      "content": "Unbeschadet der künftigen Entwicklungen der Rechtsprechung werden die Bestimmungen dieses Abkommens, soweit sie mit den entsprechenden Bestimmungen des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrags über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl sowie der aufgrund dieser beiden Verträge erlassenen Rechtsakte in ihrem wesentlichen Gehalt identisch sind, bei ihrer Durchführung und Anwendung im Einklang mit den einschlägigen Entscheidungen ausgelegt, die der Gerichtshof der Europäischen Gemeinschaften vor dem Zeitpunkt der Unterzeichnung dieses Abkommens erlassen hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "Ziele und Grundsätze",
      "section": "7",
      "title": "Art. 7",
      "content": "Rechtsakte, auf die in den Anhängen zu diesem Abkommen oder in den Entscheidungen des Gemeinsamen EWR-Ausschusses Bezug genommen wird oder die darin enthalten sind, sind für die Vertragsparteien verbindlich und Teil des innerstaatlichen Rechts oder in innerstaatliches Recht umzusetzen, und zwar wie folgt:\na) Ein Rechtsakt, der einer EWG-Verordnung entspricht, wird als solcher in das innerstaatliche Recht der Vertragsparteien übernommen.\nb) Ein Rechtsakt, der einer EWG-Richtlinie entspricht, überlässt den Behörden der Vertragsparteien die Wahl der Form und der Mittel zu ihrer Durchführung.\nTeil II\nFreier Warenverkehr\nKapitel 1\nGrundsätze"
    },
    {
      "provision_ref": "art8",
      "chapter": "Grundsätze",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der freie Warenverkehr zwischen den Vertragsparteien wird nach Massgabe dieses Abkommens verwirklicht.\n2) Soweit nichts anderes bestimmt ist, gelten die Art. 10 bis 15, 19, 20, 25, 26 und 27 nur für Ursprungswaren der Vertragsparteien.\n3) Soweit nichts anderes bestimmt ist, gelten die Bestimmungen dieses Abkommens lediglich für\na) Waren, die unter die Kapitel 25 bis 97 des Harmonisierten Systems zur Bezeichnung und Kodierung der Waren fallen, mit Ausnahme der in Protokoll 2 aufgeführten Waren;\nb) Waren, die in Protokoll 3 aufgeführt sind, vorbehaltlich der dort getroffenen Sonderregelungen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Grundsätze",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die Ursprungsregeln sind in Protokoll 4 niedergelegt. Sie gelten unbeschadet der internationalen Verpflichtungen, die die Vertragsparteien im Rahmen des Allgemeinen Zoll- und Handelsabkommens eingegangen sind oder eingehen werden.\n2) Im Hinblick auf die Weiterentwicklung der in diesem Abkommen erzielten Ergebnisse werden die Vertragsparteien ihre Bemühungen fortsetzen, um die Ursprungsregeln in allen Aspekten weiter zu verbessern und zu vereinfachen und die Zusammenarbeit in Zollfragen zu vertiefen.\n3) Eine Überprüfung wird erstmals vor Ende 1993 vorgenommen. Danach werden alle zwei Jahre weitere Überprüfungen vorgenommen. Die Vertragsparteien verpflichten sich, auf der Grundlage dieser Überprüfungen über die Einbeziehung geeigneter Massnahmen in das Abkommen zu beschliessen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Grundsätze",
      "section": "10",
      "title": "Art. 10",
      "content": "Ein- und Ausfuhrzölle und Abgaben gleicher Wirkung zwischen den Vertragsparteien sind verboten. Unbeschadet der Regelungen des Protokolls 5 gilt dieses Verbot auch für Fiskalzölle."
    },
    {
      "provision_ref": "art11",
      "chapter": "Grundsätze",
      "section": "11",
      "title": "Art. 11",
      "content": "Mengenmässige Einfuhrbeschränkungen sowie alle Massnahmen gleicher Wirkung zwischen den Vertragsparteien sind verboten."
    },
    {
      "provision_ref": "art12",
      "chapter": "Grundsätze",
      "section": "12",
      "title": "Art. 12",
      "content": "Mengenmässige Ausfuhrbeschränkungen sowie alle Massnahmen gleicher Wirkung zwischen den Vertragsparteien sind verboten."
    },
    {
      "provision_ref": "art13",
      "chapter": "Grundsätze",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Bestimmungen der Art. 11 und 12 stehen Einfuhr-, Ausfuhr- und Durchfuhrverboten oder -beschränkungen nicht entgegen, die aus Gründen der öffentlichen Sittlichkeit, Ordnung und Sicherheit, zum Schutze der Gesundheit und des Lebens von Menschen, Tieren oder Pflanzen, des nationalen Kulturguts von künstlerischem, geschichtlichem oder archäologischem Wert oder des gewerblichen und kommerziellen Eigentums gerechtfertigt sind. Diese Verbote oder Beschränkungen dürfen jedoch weder ein Mittel zur willkürlichen Diskriminierung noch eine verschleierte Beschränkung des Handels zwischen den Vertragsparteien darstellen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Grundsätze",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Vertragsparteien erheben auf Waren aus anderen Vertragsparteien weder unmittelbar noch mittelbar höhere inländische Abgaben gleich welcher Art, als gleichartige inländische Waren unmittelbar oder mittelbar zu tragen haben.\nDie Vertragsparteien erheben auf Waren der anderen Vertragsparteien keine inländischen Abgaben, die geeignet sind, andere Produktionen mittelbar zu schützen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Grundsätze",
      "section": "15",
      "title": "Art. 15",
      "content": "Werden Waren in das Hoheitsgebiet einer Vertragspartei ausgeführt, so darf die Rückvergütung für inländische Abgaben nicht höher sein als die auf die ausgeführten Waren mittelbar oder unmittelbar erhobenen inländischen Abgaben."
    },
    {
      "provision_ref": "art16",
      "chapter": "Grundsätze",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Die Vertragsparteien tragen dafür Sorge, dass ihre staatlichen Handelsmonopole so umgeformt werden, dass jede Diskriminierung in den Versorgungs- und Absatzbedingungen zwischen den Angehörigen der EG-Mitgliedstaaten und der EFTA-Staaten ausgeschlossen ist.\n2) Dieser Artikel gilt für alle Einrichtungen, durch die die zuständigen Behörden der Vertragsparteien unmittelbar oder mittelbar die Einfuhr oder die Ausfuhr zwischen den Vertragsparteien rechtlich oder tatsächlich kontrollieren, lenken oder merklich beeinflussen. Er gilt auch für die von einem Staat auf andere Rechtsträger übertragenen Monopole.\nKapitel 2\nLandwirtschaftliche Erzeugnisse und Fischereierzeugnisse"
    },
    {
      "provision_ref": "art17",
      "chapter": "Landwirtschaftliche Erzeugnisse und Fischereierzeugnisse",
      "section": "17",
      "title": "Art. 17",
      "content": "Die besonderen Bestimmungen und besonderen Regelungen für das Veterinärwesen und den Pflanzenschutz sind in Anhang I enthalten."
    },
    {
      "provision_ref": "art18",
      "chapter": "Landwirtschaftliche Erzeugnisse und Fischereierzeugnisse",
      "section": "18",
      "title": "Art. 18",
      "content": "Unbeschadet der besonderen Regelungen für den Handel mit landwirtschaftlichen Erzeugnissen tragen die Vertragsparteien dafür Sorge, dass die Regelungen nach Art. 17 und Art. 23 Bst. a und b, sofern sie für andere Waren gelten als die in Art. 8 Abs. 3 genannten, nicht durch andere technische Handelshemmnisse beeinträchtigt werden. Art. 13 findet Anwendung."
    },
    {
      "provision_ref": "art19",
      "chapter": "Landwirtschaftliche Erzeugnisse und Fischereierzeugnisse",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Die Vertragsparteien untersuchen alle Schwierigkeiten, die sich im Handel mit landwirtschaftlichen Erzeugnissen ergeben könnten, und bemühen sich um geeignete Lösungen.\n2) Die Vertragsparteien verpflichten sich, ihre Bemühungen um eine schrittweise Liberalisierung des Agrarhandels fortzusetzen.\n3) Zu diesem Zweck nehmen die Vertragsparteien vor Ende 1993 und danach alle zwei Jahre eine Überprüfung der Bedingungen im Handel mit landwirtschaftlichen Erzeugnissen vor.\n4) Im Lichte der Ergebnisse dieser Überprüfungen im Rahmen ihrer jeweiligen Agrarpolitik und unter Berücksichtigung der Ergebnisse der Uruguay-Runde beschliessen die Vertragsparteien im Rahmen dieses Abkommens auf präferentieller, bilateraler oder multilateraler Grundlage und auf der Grundlage der Gegenseitigkeit und des beiderseitigen Nutzens über einen weiteren Abbau der Handelshemmnisse aller Art im Agrarsektor, einschliesslich der Hemmnisse, die sich aus staatlichen Handelsmonopolen im Agrarbereich ergeben."
    },
    {
      "provision_ref": "art20",
      "chapter": "Landwirtschaftliche Erzeugnisse und Fischereierzeugnisse",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Bestimmungen und Regelungen über Fisch und andere Meereserzeugnisse sind in Protokoll 9 niedergelegt.\nKapitel 3\nZusammenarbeit in Zollsachen und Handelserleichterungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Zusammenarbeit in Zollsachen und Handelserleichterungen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Zur Erleichterung des Handels zwischen Vertragsparteien vereinfachen diese die Kontrollen und Formalitäten an den Grenzen. Die entsprechenden Regelungen sind in Protokoll 10 niedergelegt.\n2) Die Vertragsparteien leisten einander Amtshilfe in Zollsachen, um die ordnungsgemässe Anwendung der Zollvorschriften sicherzustellen. Die entsprechenden Regelungen sind in Protokoll 11 niedergelegt.\n3) Die Vertragsparteien verstärken und erweitern die Zusammenarbeit zur Vereinfachung der Verfahren im Warenverkehr, insbesondere im Rahmen von Gemeinschaftsprogrammen, -projekten und -aktionen zur Handelserleichterung nach Massgabe der Regeln des Teils VI.\n4) Dieser Artikel gilt unbeschadet des Art. 8 Abs. 3 für alle Waren."
    },
    {
      "provision_ref": "art22",
      "chapter": "Zusammenarbeit in Zollsachen und Handelserleichterungen",
      "section": "22",
      "title": "Art. 22",
      "content": "Eine Vertragspartei, die beabsichtigt, ihre tatsächlich angewandten Zölle oder Abgaben gleicher Wirkung gegenüber Drittländern, denen die Meistbegünstigungsklausel zugutekommt, zu senken oder ihre Anwendung auszusetzen, notifiziert - sofern dies möglich ist - diese Senkung oder Aussetzung dem Gemeinsamen EWR-Ausschuss spätestens 30 Tage vor ihrem Inkrafttreten. Sie nimmt von Darlegungen der anderen Vertragsparteien über Verzerrungen Kenntnis, die sich aus dieser Senkung oder Aussetzung ergeben könnten.\nKapitel 4\nSonstige Regeln für den freien Warenverkehr"
    },
    {
      "provision_ref": "art23",
      "chapter": "Sonstige Regeln für den freien Warenverkehr",
      "section": "23",
      "title": "Art. 23",
      "content": "Besondere Bestimmungen und besondere Regelungen sind festgelegt in:\na) Protokoll 12 und Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung);\nb) Protokoll 47 (Beseitigung technischer Handelshemmnisse für Wein);\nc) Anhang III (Produkthaftung).\nSie gelten, soweit nichts anderes bestimmt ist, für alle Waren."
    },
    {
      "provision_ref": "art24",
      "chapter": "Sonstige Regeln für den freien Warenverkehr",
      "section": "24",
      "title": "Art. 24",
      "content": "Besondere Bestimmungen und besondere Regelungen für den Energiebereich sind in Anhang IV enthalten."
    },
    {
      "provision_ref": "art25",
      "chapter": "Sonstige Regeln für den freien Warenverkehr",
      "section": "25",
      "title": "Art. 25",
      "content": "Führt die Beachtung der Art. 10 und 12\na) zu einer Wiederausfuhr in ein Drittland, dem gegenüber die ausführende Vertragspartei für die betreffende Ware mengenmässige Ausfuhrbeschränkungen, Ausfuhrzölle oder Massnahmen oder Abgaben gleicher Wirkung aufrechterhält, oder\nb) zu einer schwerwiegenden Verknappung oder der Gefahr einer schwerwiegenden Verknappung bei einer für die ausführende Vertragspartei wesentlichen Ware,\nund ergeben sich aus den angeführten Sachverhalten tatsächlich oder voraussichtlich für die ausführende Vertragspartei erhebliche Schwierigkeiten, so kann diese Vertragspartei nach dem Verfahren des Art. 113 geeignete Massnahmen treffen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Sonstige Regeln für den freien Warenverkehr",
      "section": "26",
      "title": "Art. 26",
      "content": "Soweit in diesem Abkommen nichts anderes bestimmt ist, werden im Verhältnis zwischen den Vertragsparteien Antidumpingmassnahmen, Ausgleichszölle und Massnahmen zum Schutz gegen unlautere Handelspraktiken von Drittländern nicht angewendet.\nKapitel 5\nKohle- und Stahlerzeugnisse"
    },
    {
      "provision_ref": "art27",
      "chapter": "Kohle- und Stahlerzeugnisse",
      "section": "27",
      "title": "Art. 27",
      "content": "Die Bestimmungen und Regelungen für Kohle- und Stahlerzeugnisse sind in den Protokollen 14 und 25 niedergelegt.\nTeil III\nFreizügigkeit, freier Dienstleistungs- und Kapitalverkehr\nKapitel 1\nArbeitnehmer und selbständig Erwerbstätige"
    },
    {
      "provision_ref": "art28",
      "chapter": "Arbeitnehmer und selbständig Erwerbstätige",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Zwischen den EG-Mitgliedstaaten und den EFTA-Staaten wird die Freizügigkeit der Arbeitnehmer hergestellt.\n2) Sie umfasst die Abschaffung jeder auf der Staatsangehörigkeit beruhenden unterschiedlichen Behandlung der Arbeitnehmer der EG-Mitgliedstaaten und der EFTA-Staaten in bezug auf Beschäftigung, Entlohnung und sonstige Arbeitsbedingungen.\n3) Sie gibt - vorbehaltlich der aus Gründen der öffentlichen Ordnung, Sicherheit und Gesundheit gerechtfertigten Beschränkungen - den Arbeitnehmern das Recht,\na) sich um tatsächlich angebotene Stellen zu bewerben;\nb) sich zu diesem Zweck im Hoheitsgebiet der EG-Mitgliedstaaten und der EFTA-Staaten frei zu bewegen;\nc) sich im Hoheitsgebiet eines EG-Mitgliedstaats oder eines EFTA-Staates aufzuhalten, um dort nach den für die Arbeitnehmer dieses Staates geltenden Rechts- und Verwaltungsvorschriften eine Beschäftigung auszuüben;\nd) nach Beendigung einer Beschäftigung im Hoheitsgebiet eines EG-Mitgliedstaats oder eines EFTA-Staates zu verbleiben.\n4) Dieser Artikel findet keine Anwendung auf die Beschäftigung im öffentlichen Dienst.\n5) Die besonderen Bestimmungen über die Freizügigkeit der Arbeitnehmer sind in Anhang V enthalten."
    },
    {
      "provision_ref": "art29",
      "chapter": "Arbeitnehmer und selbständig Erwerbstätige",
      "section": "29",
      "title": "Art. 29",
      "content": "Zur Herstellung der Freizügigkeit der Arbeitnehmer und der selbständig Erwerbstätigen stellen die Vertragsparteien auf dem Gebiet der sozialen Sicherheit gemäss Anhang VI für Arbeitnehmer und selbständig Erwerbstätige sowie deren Familienangehörige insbesondere folgendes sicher:\na) die Zusammenrechnung aller nach den verschiedenen innerstaatlichen Rechtsvorschriften berücksichtigten Zeiten für den Erwerb und die Aufrechterhaltung des Leistungsanspruchs sowie für die Berechnung der Leistungen;\nb) die Zahlung der Leistungen an Personen, die in den Hoheitsgebieten der Vertragsparteien wohnen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Arbeitnehmer und selbständig Erwerbstätige",
      "section": "30",
      "title": "Art. 30",
      "content": "Um Arbeitnehmern und selbständig Erwerbstätigen die Aufnahme und Ausübung von Erwerbstätigkeiten zu erleichtern, treffen die Vertragsparteien die erforderlichen Massnahmen nach Anhang VII zur gegenseitigen Anerkennung von Diplomen, Prüfungszeugnissen und sonstigen Befähigungsnachweisen sowie zur Koordinierung der Rechts- und Verwaltungsvorschriften der Vertragsparteien über die Aufnahme und Ausübung von Erwerbstätigkeiten durch Arbeitnehmer und selbständig Erwerbstätige.\nKapitel 2\nNiederlassungsrecht"
    },
    {
      "provision_ref": "art31",
      "chapter": "Niederlassungsrecht",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Im Rahmen dieses Abkommens unterliegt die freie Niederlassung von Staatsangehörigen eines EG-Mitgliedstaats oder eines EFTA-Staates im Hoheitsgebiet eines dieser Staaten keinen Beschränkungen. Das gilt gleichermassen für die Gründung von Agenturen, Zweigniederlassungen oder Tochtergesellschaften durch Angehörige eines EG-Mitgliedstaats oder eines EFTA-Staates, die im Hoheitsgebiet eines dieser Staaten ansässig sind.\nVorbehaltlich des Kapitels 4 umfasst die Niederlassungsfreiheit die Aufnahme und Ausübung selbständiger Erwerbstätigkeiten sowie die Gründung und Leitung von Unternehmen, insbesondere von Gesellschaften im Sinne des Art. 34 Abs. 2, nach den Bestimmungen des Aufnahmestaats für seine eigenen Angehörigen.\n2) Die besonderen Bestimmungen über das Niederlassungsrecht sind in den Anhängen VIII bis XI enthalten."
    },
    {
      "provision_ref": "art32",
      "chapter": "Niederlassungsrecht",
      "section": "32",
      "title": "Art. 32",
      "content": "Auf Tätigkeiten, die im Hoheitsgebiet einer Vertragspartei dauernd oder zeitweise mit der Ausübung öffentlicher Gewalt verbunden sind, findet dieses Kapitel im Hoheitsgebiet der betreffenden Vertragspartei keine Anwendung."
    },
    {
      "provision_ref": "art33",
      "chapter": "Niederlassungsrecht",
      "section": "33",
      "title": "Art. 33",
      "content": "Dieses Kapitel und die aufgrund desselben getroffenen Massnahmen beeinträchtigen nicht die Anwendbarkeit der Rechts- und Verwaltungsvorschriften, die eine besondere Regelung für Ausländer vorsehen und aus Gründen der öffentlichen Ordnung, Sicherheit oder Gesundheit gerechtfertigt sind."
    },
    {
      "provision_ref": "art34",
      "chapter": "Niederlassungsrecht",
      "section": "34",
      "title": "Art. 34",
      "content": "Für die Anwendung dieses Kapitels stehen die nach den Rechtsvorschriften eines EG-Mitgliedstaats oder eines EFTA-Staates gegründeten Gesellschaften, die ihren satzungsmässigen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung im Hoheitsgebiet der Vertragsparteien haben, den natürlichen Personen gleich, die Angehörige der EG-Mitgliedstaaten oder der EFTA-Staaten sind.\nAls Gesellschaften gelten die Gesellschaften des bürgerlichen Rechts und des Handelsrechts einschliesslich der Genossenschaften und die sonstigen juristischen Personen des öffentlichen und privaten Rechts mit Ausnahme derjenigen, die keinen Erwerbszweck verfolgen."
    },
    {
      "provision_ref": "art35",
      "chapter": "Niederlassungsrecht",
      "section": "35",
      "title": "Art. 35",
      "content": "Auf das in diesem Kapitel geregelte Sachgebiet findet Art. 30 Anwendung.\nKapitel 3\nDienstleistungen"
    },
    {
      "provision_ref": "art36",
      "chapter": "Dienstleistungen",
      "section": "36",
      "title": "Art. 36",
      "content": "1) Im Rahmen dieses Abkommens unterliegt der freie Dienstleistungsverkehr im Gebiet der Vertragsparteien für Angehörige der EG-Mitgliedstaaten und der EFTA-Staaten, die in einem anderen EG-Mitgliedstaat beziehungsweise einem anderen EFTA-Staat als demjenigen des Leistungsempfängers ansässig sind, keinen Beschränkungen.\n2) Die besonderen Bestimmungen über den freien Dienstleistungsverkehr sind in den Anhängen IX bis XI enthalten."
    },
    {
      "provision_ref": "art37",
      "chapter": "Dienstleistungen",
      "section": "37",
      "title": "Art. 37",
      "content": "Dienstleistungen im Sinne dieses Abkommens sind Leistungen, die in der Regel gegen Entgelt erbracht werden, soweit sie nicht den Vorschriften über den freien Waren- und Kapitalverkehr und über die Freizügigkeit unterliegen.\nAls Dienstleistungen gelten insbesondere:\na) gewerbliche Tätigkeiten,\nb) kaufmännische Tätigkeiten,\nc) handwerkliche Tätigkeiten,\nd) freiberufliche Tätigkeiten.\nUnbeschadet des Kapitels 2 kann der Leistende zwecks Erbringung seiner Leistungen seine Tätigkeit vorübergehend in dem Staat ausüben, in dem die Leistung erbracht wird, und zwar unter den Voraussetzungen, welche dieser Staat für seine eigenen Angehörigen vorschreibt."
    },
    {
      "provision_ref": "art38",
      "chapter": "Dienstleistungen",
      "section": "38",
      "title": "Art. 38",
      "content": "Für den freien Dienstleistungsverkehr auf dem Gebiet des Verkehrs gelten die Bestimmungen des Kapitels 6."
    },
    {
      "provision_ref": "art39",
      "chapter": "Dienstleistungen",
      "section": "39",
      "title": "Art. 39",
      "content": "Auf das in diesem Kapitel geregelte Sachgebiet finden die Art. 30, 32, 33 und 34 Anwendung.\nKapitel 4\nKapitalverkehr"
    },
    {
      "provision_ref": "art40",
      "chapter": "Kapitalverkehr",
      "section": "40",
      "title": "Art. 40",
      "content": "Im Rahmen dieses Abkommens unterliegt der Kapitalverkehr in bezug auf Berechtigte, die in den EG-Mitgliedstaaten oder den EFTA-Staaten ansässig sind, keinen Beschränkungen und keiner Diskriminierung aufgrund der Staatsangehörigkeit oder des Wohnortes der Parteien oder des Anlageortes. Die Durchführungsbestimmungen zu diesem Artikel sind in Anhang XII enthalten."
    },
    {
      "provision_ref": "art41",
      "chapter": "Kapitalverkehr",
      "section": "41",
      "title": "Art. 41",
      "content": "Die laufenden Zahlungen, die mit dem Verkehr von Waren, Personen, Dienstleistungen und Kapital zwischen den Vertragsparteien im Rahmen dieses Abkommens zusammenhängen, unterliegen keinen Beschränkungen."
    },
    {
      "provision_ref": "art42",
      "chapter": "Kapitalverkehr",
      "section": "42",
      "title": "Art. 42",
      "content": "1) Bei der Anwendung der innerstaatlichen Vorschriften für den Kapitalmarkt und das Kreditwesen auf die nach diesem Abkommen liberalisierten Kapitalbewegungen sehen die Vertragsparteien von Diskriminierungen ab.\n2) Anleihen zur mittelbaren oder unmittelbaren Finanzierung eines EG-Mitgliedstaats oder eines EFTA-Staates oder seiner Gebietskörperschaften dürfen in einem anderen EG-Mitgliedstaat oder einem anderen EFTA-Staat nur aufgelegt oder untergebracht werden, wenn sich die beteiligten Staaten darüber geeinigt haben."
    },
    {
      "provision_ref": "art43",
      "chapter": "Kapitalverkehr",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Benutzen in einem EG-Mitgliedstaat oder einem EFTA-Staat ansässige Personen wegen Unterschieden zwischen den Devisenvorschriften der EG-Mitgliedstaaten und der EFTA-Staaten die in Art. 40 vorgesehenen Transfererleichterungen im Hoheitsgebiet der Vertragsparteien, um die für den Kapitalverkehr mit Drittländern geltenden Vorschriften eines EG-Mitgliedstaats oder eines EFTA-Staates zu umgehen, so kann die betreffende Vertragspartei geeignete Massnahmen zur Behebung dieser Schwierigkeiten treffen.\n2) Haben Kapitalbewegungen Störungen im Funktionieren des Kapitalmarkts eines EG-Mitgliedstaats oder eines EFTA-Staates zur Folge, so kann die betreffende Vertragspartei Schutzmassnahmen auf dem Gebiet des Kapitalverkehrs treffen.\n3) Nehmen die zuständigen Behörden einer Vertragspartei eine Änderung des Wechselkurses vor, die die Wettbewerbsbedingungen schwerwiegend verfälscht, so können die anderen Vertragsparteien für eine genau begrenzte Frist die erforderlichen Massnahmen treffen, um den Folgen dieses Vorgehens zu begegnen.\n4) Ist ein EG-Mitgliedstaat oder ein EFTA-Staat hinsichtlich seiner Zahlungsbilanz von Schwierigkeiten betroffen oder ernstlich bedroht, die sich entweder aus einem Ungleichgewicht seiner Gesamtzahlungsbilanz oder aus der Art der ihm zur Verfügung stehenden Devisen ergeben, und sind diese Schwierigkeiten geeignet, insbesondere das Funktionieren dieses Abkommens zu gefährden, so kann die betreffende Vertragspartei Schutzmassnahmen treffen."
    },
    {
      "provision_ref": "art44",
      "chapter": "Kapitalverkehr",
      "section": "44",
      "title": "Art. 44",
      "content": "Zur Durchführung des Art. 43 wenden sowohl die Gemeinschaft als auch die EFTA-Staaten gemäss dem Protokoll 18 ihre internen Verfahren an."
    },
    {
      "provision_ref": "art45",
      "chapter": "Kapitalverkehr",
      "section": "45",
      "title": "Art. 45",
      "content": "1) Entscheidungen, Stellungnahmen und Empfehlungen, die sich auf die in Art. 43 aufgeführten Massnahmen beziehen, werden dem Gemeinsamen EWR-Ausschuss mitgeteilt.\n2) Alle Massnahmen sind Gegenstand vorheriger Konsultationen und eines vorherigen Informationsaustauschs im Gemeinsamen EWR-Ausschuss.\n3) In Fällen nach Art. 43 Abs. 2 kann eine Vertragspartei jedoch aus Gründen der Geheimhaltung und Dringlichkeit die sich als notwendig erweisenden Massnahmen treffen, ohne dass zuvor Konsultationen und ein Informationsaustausch stattgefunden haben.\n4) Tritt plötzlich eine Zahlungsbilanzkrise im Sinne von Art. 43 Abs. 4 ein und können die in Abs. 2 genannten Verfahren nicht angewendet werden, so kann die betreffende Vertragspartei vorsorglich die erforderlichen Schutzmassnahmen treffen. Sie dürfen nur ein Mindestmass an Störungen im Funktionieren dieses Abkommens hervorrufen und nicht über das zur Behebung der plötzlich aufgetretenen Schwierigkeiten unbedingt erforderliche Mass hinausgehen.\n5) Werden Massnahmen nach den Abs. 3 und 4 getroffen, so sind sie spätestens zum Zeitpunkt ihres Inkrafttretens mitzuteilen; der Informationsaustausch und die Konsultationen sowie die Mitteilungen nach Abs. 1 erfolgen danach so bald wie möglich.\nKapitel 5\nWirtschafts- und währungspolitische Zusammenarbeit"
    },
    {
      "provision_ref": "art46",
      "chapter": "Wirtschafts- und währungspolitische Zusammenarbeit",
      "section": "46",
      "title": "Art. 46",
      "content": "Die Vertragsparteien führen einen Meinungs- und Informationsaustausch über die Durchführung dieses Abkommens und die Auswirkungen der Integration auf die Wirtschaftstätigkeiten und die Wirtschafts- und Währungspolitik. Sie können ferner makroökonomische Gegebenheiten, Politiken und Aussichten erörtern. Dieser Meinungs- und Informationsaustausch ist unverbindlich.\nKapitel 6\nVerkehr"
    },
    {
      "provision_ref": "art47",
      "chapter": "Verkehr",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Die Art. 48 bis 52 gelten für die Beförderungen im Eisenbahn-, Strassen- und Binnenschiffsverkehr.\n2) Die besonderen Bestimmungen für sämtliche Verkehrsträger sind in Anhang XIII enthalten."
    },
    {
      "provision_ref": "art48",
      "chapter": "Verkehr",
      "section": "48",
      "title": "Art. 48",
      "content": "1) Die Bestimmungen eines EG-Mitgliedstaats oder eines EFTA-Staates für den Eisenbahn-, Strassen- und Binnenschiffsverkehr, die nicht unter Anhang XIII fallen, dürfen in ihren unmittelbaren oder mittelbaren Auswirkungen auf die Verkehrsunternehmer anderer Staaten im Vergleich zu den inländischen Verkehrsunternehmern nicht ungünstiger sein.\n2) Eine Vertragspartei, die von dem Grundsatz in Abs. 1 abweicht, teilt dies dem Gemeinsamen EWR-Ausschuss mit. Die anderen Vertragsparteien, die diese Abweichung nicht akzeptieren, können entsprechende Gegenmassnahmen treffen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Verkehr",
      "section": "49",
      "title": "Art. 49",
      "content": "Mit diesem Abkommen vereinbar sind Beihilfen, die den Erfordernissen der Koordinierung des Verkehrs oder der Abgeltung bestimmter mit dem Begriff des öffentlichen Dienstes zusammenhängender Leistungen entsprechen."
    },
    {
      "provision_ref": "art50",
      "chapter": "Verkehr",
      "section": "50",
      "title": "Art. 50",
      "content": "1) Im Verkehr im Hoheitsgebiet der Vertragsparteien dürfen keine Diskriminierungen in der Form bestehen, dass ein Verkehrsunternehmen in denselben Verkehrsverbindungen für die gleichen Güter je nach ihrem Herkunfts- oder Bestimmungsland unterschiedliche Frachten und Beförderungsbedingungen anwendet.\n2) Das gemäss Teil VII zuständige Organ prüft von sich aus oder auf Antrag eines EG-Mitgliedstaats oder eines EFTA-Staates die unter diesen Artikel fallenden Diskriminierungsfälle und erlässt die erforderlichen Entscheidungen im Rahmen seiner Geschäftsordnung."
    },
    {
      "provision_ref": "art51",
      "chapter": "Verkehr",
      "section": "51",
      "title": "Art. 51",
      "content": "1) Im Verkehr im Hoheitsgebiet der Vertragsparteien sind die von einer Vertragspartei auferlegten Frachten und Beförderungsbedingungen verboten, die in irgendeiner Weise der Unterstützung oder dem Schutz eines oder mehrerer bestimmter Unternehmen oder Industrien dienen, es sei denn, dass das gemäss Art. 50 Abs. 2 zuständige Organ die Genehmigung hierzu erteilt.\n2) Das zuständige Organ prüft von sich aus oder auf Antrag eines EG-Mitgliedstaats oder eines EFTA-Staates die in Abs. 1 bezeichneten Frachten und Beförderungsbedingungen; hierbei berücksichtigt es insbesondere sowohl die Erfordernisse einer angemessenen Standortpolitik, die Bedürfnisse der unterentwickelten Gebiete und die Probleme der durch politische Umstände schwer betroffenen Gebiete als auch die Auswirkungen dieser Frachten und Beförderungsbedingungen auf den Wettbewerb zwischen den Verkehrsarten.\nDas zuständige Organ erlässt die erforderlichen Entscheidungen im Rahmen seiner Geschäftsordnung.\n3) Das in Abs. 1 genannte Verbot betrifft nicht die Wettbewerbstarife."
    },
    {
      "provision_ref": "art52",
      "chapter": "Verkehr",
      "section": "52",
      "title": "Art. 52",
      "content": "Die Abgaben oder Gebühren, die ein Verkehrsunternehmer neben den Frachten beim Grenzübergang in Rechnung stellt, dürfen unter Berücksichtigung der hierdurch tatsächlich verursachten Kosten eine angemessene Höhe nicht übersteigen. Die Vertragsparteien werden bemüht sein, diese Kosten schrittweise zu verringern.\nTeil IV\nWettbewerbs- und sonstige gemeinsame Regeln\nKapitel 1\nVorschriften für Unternehmen"
    },
    {
      "provision_ref": "art53",
      "chapter": "Vorschriften für Unternehmen",
      "section": "53",
      "title": "Art. 53",
      "content": "1) Mit diesem Abkommen unvereinbar und verboten sind alle Vereinbarungen zwischen Unternehmen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen, welche den Handel zwischen den Vertragsparteien zu beeinträchtigen geeignet sind und eine Verhinderung, Einschränkung oder Verfälschung des Wettbewerbs im räumlichen Geltungsbereich dieses Abkommens bezwecken oder bewirken, insbesondere\na) die unmittelbare oder mittelbare Festsetzung der An- oder Verkaufspreise oder sonstiger Geschäftsbedingungen;\nb) die Einschränkung oder Kontrolle der Erzeugung, des Absatzes, der technischen Entwicklung oder der Investitionen;\nc) die Aufteilung der Märkte oder Versorgungsquellen;\nd) die Anwendung unterschiedlicher Bedingungen bei gleichwertigen Leistungen gegenüber Handelspartnern, wodurch diese im Wettbewerb benachteiligt werden;\ne) die an den Abschluss von Verträgen geknüpfte Bedingung, dass die Vertragsparteien zusätzliche Leistungen annehmen, die weder sachlich noch nach Handelsbrauch in Beziehung zum Vertragsgegenstand stehen.\n2) Die nach diesem Artikel verbotenen Vereinbarungen oder Beschlüsse sind nichtig.\n3) Die Bestimmungen des Abs. 1 können für nicht anwendbar erklärt werden auf\n- Vereinbarungen oder Gruppen von Vereinbarungen zwischen Unternehmen,\n- Beschlüsse oder Gruppen von Beschlüssen von Unternehmensvereinigungen,\n- aufeinander abgestimmte Verhaltensweisen oder Gruppen von solchen,\ndie unter angemessener Beteiligung der Verbraucher an dem entstehenden Gewinn zur Verbesserung der Warenerzeugung oder -verteilung oder zur Förderung des technischen oder wirtschaftlichen Fortschritts beitragen, ohne dass den beteiligten Unternehmen\na) Beschränkungen auferlegt werden, die für die Verwirklichung dieser Ziele nicht unerlässlich sind, oder\nb) Möglichkeiten eröffnet werden, für einen wesentlichen Teil der betreffenden Waren den Wettbewerb auszuschalten."
    },
    {
      "provision_ref": "art54",
      "chapter": "Vorschriften für Unternehmen",
      "section": "54",
      "title": "Art. 54",
      "content": "Mit diesem Abkommen unvereinbar und verboten ist die missbräuchliche Ausnutzung einer beherrschenden Stellung im räumlichen Geltungsbereich dieses Abkommens oder in einem wesentlichen Teil desselben durch ein oder mehrere Unternehmen, soweit dies dazu führen kann, den Handel zwischen den Vertragsparteien zu beeinträchtigen.\nDieser Missbrauch kann insbesondere in folgendem bestehen:\na) der unmittelbaren oder mittelbaren Erzwingung von unangemessenen Einkaufs- oder Verkaufspreisen oder sonstigen Geschäftsbedingungen;\nb) der Einschränkung der Erzeugung, des Absatzes oder der technischen Entwicklung zum Schaden der Verbraucher;\nc) der Anwendung unterschiedlicher Bedingungen bei gleichwertigen Leistungen gegenüber Handelspartnern, wodurch diese im Wettbewerb benachteiligt werden;\nd) der an den Abschluss von Verträgen geknüpften Bedingung, dass die Vertragspartner zusätzliche Leistungen annehmen, die weder sachlich noch nach Handelsbrauch in Beziehung zum Vertragsgegenstand stehen."
    },
    {
      "provision_ref": "art55",
      "chapter": "Vorschriften für Unternehmen",
      "section": "55",
      "title": "Art. 55",
      "content": "1) Unbeschadet der Bestimmungen des Protokolls 21 und des Anhangs XIV zur Durchführung der Art. 53 und 54 achten die EG-Kommission und die in Art. 108 Abs. 1 genannte EFTA-Überwachungsbehörde auf die Verwirklichung der in den Art. 53 und 54 niedergelegten Grundsätze.\nDas gemäss Art. 56 zuständige Überwachungsorgan untersucht von Amts wegen, auf Antrag eines Staates in dem jeweiligen Zuständigkeitsbereich oder auf Antrag des anderen Überwachungsorgans die Fälle, in denen Zuwiderhandlungen gegen diese Grundsätze vermutet werden. Das zuständige Überwachungsorgan führt diese Untersuchungen in Zusammenarbeit mit den zuständigen einzelstaatlichen Behörden in dem jeweiligen Zuständigkeitsbereich und dem anderen Überwachungsorgan durch, das ihm nach Massgabe seiner Geschäftsordnung Amtshilfe leistet.\nStellt es eine Zuwiderhandlung fest, so schlägt es geeignete Mittel vor, um diese abzustellen.\n2) Wird die Zuwiderhandlung nicht abgestellt, so trifft das zuständige Überwachungsorgan in einer mit Gründen versehenen Entscheidung die Feststellung, dass eine derartige Zuwiderhandlung vorliegt.\nDas zuständige Überwachungsorgan kann die Entscheidung veröffentlichen und die Staaten seines Zuständigkeitsbereichs ermächtigen, die erforderlichen Abhilfemassnahmen zu treffen, deren Bedingungen und Einzelheiten es festlegt. Es kann auch das andere Überwachungsorgan ersuchen, die Staaten in dem jeweiligen Zuständigkeitsbereich zu ermächtigen, solche Massnahmen zu treffen."
    },
    {
      "provision_ref": "art56",
      "chapter": "Vorschriften für Unternehmen",
      "section": "56",
      "title": "Art. 56",
      "content": "1) Einzelfälle, die in den Anwendungsbereich des Art. 53 fallen, werden von den Überwachungsorganen wie folgt entschieden:\na) Einzelfälle, die nur den Handel zwischen EFTA-Staaten beeinträchtigen, werden von der EFTA-Überwachungsbehörde entschieden.\nb) Unbeschadet des Buchstabens c entscheidet die EFTA-Überwachungsbehörde nach Massgabe des Art. 58, des Protokolls 21 und der diesbezüglichen Durchführungsbestimmungen, des Protokolls 23 und des Anhangs XIV in Fällen, in denen der Umsatz der betreffenden Unternehmen im Hoheitsgebiet der EFTA-Staaten 33 % oder mehr ihres Umsatzes im räumlichen Geltungsbereich dieses Abkommens ausmacht.\nc) In allen sonstigen Fällen sowie in Fällen gemäss Buchstabe b, die den Handel zwischen EG-Mitgliedstaaten beeinträchtigen, entscheidet die EG-Kommission unter Berücksichtigung der Bestimmungen des Art. 58, des Protokolls 21, des Protokolls 23 und des Anhangs XIV.\n2) Einzelfälle, die in den Anwendungsbereich des Art. 54 fallen, werden von dem Überwachungsorgan entschieden, in dessen Zuständigkeitsbereich die beherrschende Stellung festgestellt wird. Besteht die beherrschende Stellung in den Zuständigkeitsbereichen beider Überwachungsorgane, so gilt Abs. 1 Bst. b und c.\n3) Einzelfälle, die in den Anwendungsbereich des Abs. 1 Bst. c fallen und die keine spürbaren Auswirkungen auf den Handel zwischen EG-Mitgliedstaaten oder auf den Wettbewerb innerhalb der Gemeinschaft haben, werden von der EFTA-Überwachungsbehörde entschieden.\n4) Die Begriffe \"Unternehmen\" und \"Umsatz\" im Sinne dieses Artikels werden in Protokoll 22 bestimmt."
    },
    {
      "provision_ref": "art57",
      "chapter": "Vorschriften für Unternehmen",
      "section": "57",
      "title": "Art. 57",
      "content": "1) Zusammenschlüsse, deren Kontrolle in Abs. 2 vorgesehen ist und die eine beherrschende Stellung begründen oder verstärken, durch die wirksamer Wettbewerb im räumlichen Geltungsbereich dieses Abkommens oder in einem wesentlichen Teil desselben erheblich behindert wird, werden für mit diesem Abkommen unvereinbar erklärt.\n2) Die Kontrolle der Zusammenschlüsse im Sinne des Abs. 1 wird durchgeführt von:\na) der EG-Kommission in den unter die Verordnung (EWG) Nr. 4064/89 fallenden Fällen im Einklang mit jener Verordnung und den Protokollen 21 und 24 sowie dem Anhang XIV dieses Abkommens. Vorbehaltlich einer Überprüfung durch den Gerichtshof der Europäischen Gemeinschaften hat die EG-Kommission in diesen Fällen die alleinige Entscheidungsbefugnis;\nb) der EFTA-Überwachungsbehörde in den nicht unter Bst. a genannten Fällen, sofern die einschlägigen Schwellen des Anhangs XIV im Hoheitsgebiet der EFTA-Staaten erreicht werden, im Einklang mit den Protokollen 21 und 24 sowie dem Anhang XIV und unbeschadet der Zuständigkeiten der EG-Mitgliedstaaten."
    },
    {
      "provision_ref": "art58",
      "chapter": "Vorschriften für Unternehmen",
      "section": "58",
      "title": "Art. 58",
      "content": "Die zuständigen Organe der Vertragsparteien arbeiten nach Massgabe der Protokolle 23 und 24 zusammen, um im gesamten Europäischen Wirtschaftsraum eine einheitliche Überwachung für den Wettbewerbsbereich zu entwickeln und aufrechtzuerhalten und um eine homogene Durchführung, Anwendung und Auslegung der einschlägigen Bestimmungen dieses Abkommens zu fördern."
    },
    {
      "provision_ref": "art59",
      "chapter": "Vorschriften für Unternehmen",
      "section": "59",
      "title": "Art. 59",
      "content": "1) Die Vertragsparteien sorgen dafür, dass in bezug auf öffentliche Unternehmen und auf Unternehmen, denen EG-Mitgliedstaaten oder EFTA-Staaten besondere oder ausschliessliche Rechte gewähren, keine Massnahmen getroffen oder beibehalten werden, die diesem Abkommen, insbesondere Art. 4 und den Art. 53 bis 63, widersprechen.\n2) Für Unternehmen, die mit Dienstleistungen von allgemeinem wirtschaftlichen Interesse betraut sind oder den Charakter eines Finanzmonopols haben, gelten die Vorschriften dieses Abkommens, insbesondere die Wettbewerbsregeln, soweit die Anwendung dieser Vorschriften nicht die Erfüllung der ihnen übertragenen besonderen Aufgabe rechtlich oder tatsächlich verhindert. Die Entwicklung des Handelsverkehrs darf nicht in einem Ausmass beeinträchtigt werden, das dem Interesse der Vertragsparteien zuwiderläuft.\n3) Die EG-Kommission und die EFTA-Überwachungsbehörde achten im Rahmen ihrer jeweiligen Zuständigkeit auf die Anwendung dieses Artikels und treffen erforderlichenfalls die geeigneten Massnahmen gegenüber den Staaten in ihrem jeweiligen Zuständigkeitsbereich."
    },
    {
      "provision_ref": "art60",
      "chapter": "Vorschriften für Unternehmen",
      "section": "60",
      "title": "Art. 60",
      "content": "Die besonderen Bestimmungen zur Durchführung der Grundsätze der Art. 53, 54, 57 und 59 sind in Anhang XIV enthalten.\nKapitel 2\nStaatliche Beihilfen"
    },
    {
      "provision_ref": "art61",
      "chapter": "Staatliche Beihilfen",
      "section": "61",
      "title": "Art. 61",
      "content": "1) Soweit in diesem Abkommen nicht etwas anderes bestimmt ist, sind Beihilfen der EG-Mitgliedstaaten oder der EFTA-Staaten oder aus staatlichen Mitteln gewährte Beihilfen gleich welcher Art, die durch die Begünstigung bestimmter Unternehmen oder Produktionszweige den Wettbewerb verfälschen oder zu verfälschen drohen, mit dem Funktionieren dieses Abkommens unvereinbar, soweit sie den Handel zwischen Vertragsparteien beeinträchtigen.\n2) Mit dem Funktionieren dieses Abkommens vereinbar sind:\na) Beihilfen sozialer Art an einzelne Verbraucher, wenn sie ohne Diskriminierung nach der Herkunft der Waren gewährt werden;\nb) Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige aussergewöhnliche Ereignisse entstanden sind;\nc) Beihilfen für die Wirtschaft bestimmter, durch die Teilung Deutschlands betroffener Gebiete der Bundesrepublik Deutschland, soweit sie zum Ausgleich der durch die Teilung verursachten wirtschaftlichen Nachteile erforderlich sind.\n3) Als mit dem Funktionieren dieses Abkommens vereinbar können angesehen werden:\na) Beihilfen zur Förderung der wirtschaftlichen Entwicklung von Gebieten, in denen die Lebenshaltung aussergewöhnlich niedrig ist oder eine erhebliche Unterbeschäftigung herrscht;\nb) Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines EG-Mitgliedstaats oder eines EFTA-Staates;\nc) Beihilfen zur Förderung der Entwicklung gewisser Wirtschaftszweige oder Wirtschaftsgebiete, soweit sie die Handelsbedingungen nicht in einer Weise verändern, die dem gemeinsamen Interesse zuwiderläuft;\nd) sonstige Arten von Beihilfen, die der Gemeinsame EWR-Ausschuss gemäss Teil VII festlegt."
    },
    {
      "provision_ref": "art62",
      "chapter": "Staatliche Beihilfen",
      "section": "62",
      "title": "Art. 62",
      "content": "1) Alle bestehenden Beihilferegelungen im Hoheitsgebiet der Vertragsparteien sowie die geplante Gewährung oder Änderung staatlicher Beihilfen werden fortlaufend auf ihre Vereinbarkeit mit Art. 61 überprüft. Zuständig für diese Prüfung ist\na) im Falle der EG-Mitgliedstaaten die EG-Kommission gemäss Art. 93 des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft,\nb) im Falle der EFTA-Staaten die EFTA-Überwachungsbehörde gemäss den Bestimmungen eines Abkommens zwischen den EFTA-Staaten zur Errichtung einer EFTA-Überwachungsbehörde, die mit den in Protokoll 26 festgelegten Aufgaben und Befugnissen betraut ist.\n2) Die EG-Kommission und die EFTA-Überwachungsbehörde arbeiten nach Massgabe des Protokolls 27 zusammen, um eine einheitliche Überwachung der staatlichen Beihilfen im gesamten räumlichen Geltungsbereich dieses Abkommens sicherzustellen."
    },
    {
      "provision_ref": "art63",
      "chapter": "Staatliche Beihilfen",
      "section": "63",
      "title": "Art. 63",
      "content": "Die besonderen Bestimmungen über die staatlichen Beihilfen sind in Anhang XV enthalten."
    },
    {
      "provision_ref": "art64",
      "chapter": "Staatliche Beihilfen",
      "section": "64",
      "title": "Art. 64",
      "content": "1) Ist eines der Überwachungsorgane der Ansicht, dass die Durchführung der Art. 61 und 62 dieses Abkommens sowie des Art. 5 des Protokolls 14 durch das andere Überwachungsorgan nicht der Aufrechterhaltung gleicher Wettbewerbsbedingungen im räumlichen Geltungsbereich dieses Abkommens entspricht, so findet innerhalb von zwei Wochen ein Meinungsaustausch nach dem Verfahren des Protokolls 27 Bst. f statt.\nWird bis zum Ablauf dieser Zweiwochenfrist keine einvernehmliche Lösung gefunden, so kann die zuständige Behörde der betroffenen Vertragspartei unverzüglich geeignete vorläufige Massnahmen ergreifen, um der sich ergebenden Wettbewerbsverfälschung zu begegnen.\nDanach finden Konsultationen im Gemeinsamen EWR-Ausschuss statt, um eine für alle Seiten annehmbare Lösung zu finden.\nKann der Gemeinsame EWR-Ausschuss innerhalb von drei Monaten keine solche Lösung finden und führt die betreffende Verhaltensweise zu einer den Handel zwischen den Vertragsparteien beeinträchtigenden Wettbewerbsverfälschung oder droht sie dazu zu führen, so können die vorläufigen Massnahmen durch die endgültigen Massnahmen ersetzt werden, die unbedingt erforderlich sind, um die Auswirkungen der Verfälschung auszugleichen. Es sind vorrangig solche Massnahmen zu ergreifen, die das Funktionieren des EWR am wenigsten stören.\n2) Dieser Artikel gilt auch für staatliche Monopole, die nach der Unterzeichnung des Abkommens errichtet werden.\nKapitel 3\nSonstige gemeinsame Regeln"
    },
    {
      "provision_ref": "art65",
      "chapter": "Sonstige gemeinsame Regeln",
      "section": "65",
      "title": "Art. 65",
      "content": "1) Die besonderen Bestimmungen und besonderen Regelungen über das öffentliche Auftragswesen sind in Anhang XVI enthalten und gelten, sofern nichts anderes bestimmt ist, für alle Waren und die aufgeführten Dienstleistungen.\n2) Die besonderen Bestimmungen und besonderen Regelungen über das geistige Eigentum und den gewerblichen Rechtsschutz sind in Protokoll 28 und in Anhang XVII enthalten und gelten, sofern nichts anderes bestimmt ist, für alle Waren und Dienstleistungen.\nTeil V\nHorizontale Bestimmungen im Zusammenhang mit den vier Freiheiten\nKapitel 1\nSozialpolitik"
    },
    {
      "provision_ref": "art66",
      "chapter": "Sozialpolitik",
      "section": "66",
      "title": "Art. 66",
      "content": "Die Vertragsparteien sind sich über die Notwendigkeit einig, auf eine Verbesserung der Lebens- und Arbeitsbedingungen der Arbeitskräfte hinzuwirken."
    },
    {
      "provision_ref": "art67",
      "chapter": "Sozialpolitik",
      "section": "67",
      "title": "Art. 67",
      "content": "1) Die Vertragsparteien bemühen sich, die Verbesserung insbesondere der Arbeitsumwelt zu fördern, um die Sicherheit und die Gesundheit der Arbeitnehmer zu schützen. Als Beitrag zur Verwirklichung dieses Zieles werden Mindestvorschriften angewendet, die unter Berücksichtigung der bestehenden Bedingungen und technischen Regelungen der einzelnen Vertragsparteien schrittweise durchzuführen sind. Derartige Mindestvorschriften hindern die einzelnen Vertragsparteien nicht daran, Massnahmen zum verstärkten Schutz der Arbeitsbedingungen beizubehalten oder zu treffen, die mit diesem Abkommen vereinbar sind.\n2) Die Bestimmungen, die als Mindestvorschriften im Sinne des Abs. 1 durchzuführen sind, sind in Anhang XVIII aufgeführt."
    },
    {
      "provision_ref": "art68",
      "chapter": "Sozialpolitik",
      "section": "68",
      "title": "Art. 68",
      "content": "Auf dem Gebiet des Arbeitsrechts führen die Vertragsparteien die für das gute Funktionieren dieses Abkommens erforderlichen Massnahmen ein. Diese Massnahmen sind in Anhang XVIII aufgeführt."
    },
    {
      "provision_ref": "art69",
      "chapter": "Sozialpolitik",
      "section": "69",
      "title": "Art. 69",
      "content": "1) Jede Vertragspartei wird den Grundsatz des gleichen Entgelts für Männer und Frauen bei gleicher Arbeit anwenden und beibehalten.\nUnter \"Entgelt\" im Sinne dieses Artikels sind die üblichen Grund- oder Mindestlöhne und -gehälter sowie alle sonstigen Vergütungen zu verstehen, die der Arbeitgeber aufgrund des Dienstverhältnisses dem Arbeitnehmer mittelbar und unmittelbar in bar oder in Sachleistungen zahlt.\nGleichheit des Arbeitsentgelts ohne Diskriminierung aufgrund des Geschlechts bedeutet:\na) dass das Entgelt für eine gleiche nach Akkord bezahlte Arbeit aufgrund der gleichen Masseinheit festgesetzt wird;\nb) dass für eine nach Zeit bezahlte Arbeit das Entgelt bei gleichem Arbeitsplatz gleich ist.\n2) Die besonderen Durchführungsbestimmungen zu Abs. 1 sind in Anhang XVIII enthalten."
    },
    {
      "provision_ref": "art70",
      "chapter": "Sozialpolitik",
      "section": "70",
      "title": "Art. 70",
      "content": "Die Vertragsparteien fördern den Grundsatz der Gleichbehandlung von Männern und Frauen mit der Durchführung der in Anhang XVIII enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art71",
      "chapter": "Sozialpolitik",
      "section": "71",
      "title": "Art. 71",
      "content": "Die Vertragsparteien bemühen sich darum, den Dialog zwischen den Sozialpartnern auf europäischer Ebene zu fördern.\nKapitel 2\nVerbraucherschutz"
    },
    {
      "provision_ref": "art72",
      "chapter": "Verbraucherschutz",
      "section": "72",
      "title": "Art. 72",
      "content": "Die Bestimmungen über den Verbraucherschutz sind in Anhang XIX enthalten.\nKapitel 3\nUmwelt"
    },
    {
      "provision_ref": "art73",
      "chapter": "Umwelt",
      "section": "73",
      "title": "Art. 73",
      "content": "1) Die Umweltpolitik der Vertragsparteien hat zum Ziel,\na) die Umwelt zu erhalten, zu schützen und ihre Qualität zu verbessern;\nb) zum Schutz der menschlichen Gesundheit beizutragen;\nc) eine umsichtige und rationelle Verwendung der natürlichen Ressourcen zu gewährleisten.\n2) Die Tätigkeit der Vertragsparteien im Bereich der Umwelt unterliegt dem Grundsatz, Umweltbeeinträchtigungen vorzubeugen und sie nach Möglichkeit an ihrem Ursprung zu bekämpfen, sowie dem Verursacherprinzip. Die Erfordernisse des Umweltschutzes sind Bestandteil der anderen Politiken der Vertragsparteien."
    },
    {
      "provision_ref": "art74",
      "chapter": "Umwelt",
      "section": "74",
      "title": "Art. 74",
      "content": "Die besonderen Bestimmungen über die Schutzmassnahmen nach Art. 73 sind in Anhang XX enthalten."
    },
    {
      "provision_ref": "art75",
      "chapter": "Umwelt",
      "section": "75",
      "title": "Art. 75",
      "content": "Die Schutzmassnahmen nach Art. 74 hindern die einzelnen Vertragsparteien nicht daran, verstärkte Schutzmassnahmen beizubehalten oder zu ergreifen, die mit diesem Abkommen vereinbar sind.\nKapitel 4\nStatistik"
    },
    {
      "provision_ref": "art76",
      "chapter": "Statistik",
      "section": "76",
      "title": "Art. 76",
      "content": "1) Die Vertragsparteien sorgen für die Erstellung und Verbreitung von kohärenten und vergleichbaren Statistiken für die Beschreibung und Überwachung aller einschlägigen wirtschaftlichen, sozialen und ökologischen Aspekte des EWR.\n2) Zu diesem Zweck entwickeln und benutzen die Vertragsparteien harmonisierte Methoden, Definitionen und Klassifikationen sowie gemeinsame Programme und Verfahren, in denen die Zusammenarbeit der zuständigen Verwaltungsebenen im Bereich der Statistik organisiert wird und der Datenschutz gebührende Beachtung findet.\n3) Die besonderen Bestimmungen über die Statistik sind in Anhang XXI enthalten.\n4) Die besonderen Bestimmungen über die Gestaltung der Zusammenarbeit im Bereich der Statistik sind in Protokoll 30 enthalten.\nKapitel 5\nGesellschaftsrecht"
    },
    {
      "provision_ref": "art77",
      "chapter": "Gesellschaftsrecht",
      "section": "77",
      "title": "Art. 77",
      "content": "Die besonderen Bestimmungen über das Gesellschaftsrecht sind in Anhang XXII enthalten.\nTeil VI\nZusammenarbeit ausserhalb der vier Freiheiten"
    },
    {
      "provision_ref": "art78",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "78",
      "title": "Art. 78",
      "content": "Die Vertragsparteien verstärken und erweitern ihre Zusammenarbeit im Rahmen der Gemeinschaftsaktionen in den Bereichen\n- Forschung und technologische Entwicklung,\n- Informationsdienste,\n- Umwelt,\n- allgemeine und berufliche Bildung und Jugend,\n- Sozialpolitik,\n- Verbraucherschutz,\n- kleine und mittlere Unternehmen,\n- Fremdenverkehr,\n- audiovisueller Sektor und\n- Katastrophenschutz,\nsoweit diese Sachgebiete nicht unter andere Teile dieses Abkommens fallen."
    },
    {
      "provision_ref": "art79",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "79",
      "title": "Art. 79",
      "content": "1) Die Vertragsparteien vertiefen den Dialog miteinander in jeder geeigneten Weise, insbesondere gemäss den Verfahren des Teils VII, um festzustellen, auf welchen Gebieten und in welchen Arbeitsbereichen eine engere Zusammenarbeit zur Verwirklichung ihrer in Art. 78 aufgeführten gemeinsamen Ziele beitragen könnte.\n2) Sie tauschen insbesondere Informationen aus und führen auf Antrag einer Vertragspartei Konsultationen im Gemeinsamen EWR-Ausschuss über Pläne oder Vorschläge für die Aufstellung oder Änderung von Rahmenprogrammen, Sonderprogrammen, Aktionen und Vorhaben in den in Art. 78 aufgeführten Bereichen.\n3) Teil VII gilt sinngemäss für diesen Teil, soweit dieser Teil oder Protokoll 31 dies ausdrücklich vorsehen."
    },
    {
      "provision_ref": "art80",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "80",
      "title": "Art. 80",
      "content": "Die Zusammenarbeit nach Art. 78 gestaltet sich in der Regel wie folgt:\n- Beteiligung der EFTA-Staaten an Rahmenprogrammen, Sonderprogrammen, Projekten oder anderen Aktionen der Gemeinschaft;\n- Festlegung gemeinsamer Tätigkeiten in besonderen Bereichen; dazu gehören auch Konzertierung oder Koordinierung der Tätigkeiten, Zusammenschluss bisheriger Tätigkeiten und Festlegung gemeinsamer Ad-hoc-Tätigkeiten;\n- Austausch oder Bereitstellung von Informationen auf formeller und informeller Grundlage;\n- gemeinsames Bemühen zur Förderung bestimmter Tätigkeiten im gesamten Hoheitsgebiet der Vertragsparteien;\n- soweit zweckmässig, parallele Gesetzgebung gleichen oder gleichartigen Inhalts;\n- Koordinierung der Bemühungen und Tätigkeiten mittels oder im Rahmen internationaler Organisationen sowie der Zusammenarbeit mit Drittländern, soweit dies im gegenseitigen Interesse liegt."
    },
    {
      "provision_ref": "art81",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "81",
      "title": "Art. 81",
      "content": "Die Zusammenarbeit in Form einer Beteiligung der EFTA-Staaten an Rahmenprogrammen, Sonderprogrammen, Projekten oder anderen Aktionen der Gemeinschaft beruht auf folgenden Grundsätzen:\na) Die EFTA-Staaten haben Zugang zu allen Teilen eines Programms.\nb) Bei der Festlegung des Status der EFTA-Staaten in den Ausschüssen, die die EG-Kommission bei der Durchführung oder Entwicklung von Tätigkeiten der Gemeinschaft unterstützen, zu denen die EFTA-Staaten aufgrund ihrer Beteiligung finanzielle Beiträge leisten, wird diesen Beiträgen voll Rechnung getragen.\nc) Die Entscheidungen der Gemeinschaft, die nicht den Gesamthaushalt der Gemeinschaft betreffen und die sich unmittelbar oder mittelbar auf ein Rahmenprogramm, ein Sonderprogramm, ein Projekt oder eine andere Aktion auswirken, an denen sich EFTA-Staaten aufgrund einer Entscheidung nach diesem Abkommen beteiligen, werden gemäss Art. 79 Abs. 3 getroffen. Die Bedingungen der weiteren Beteiligung an den betreffenden Massnahmen können von dem Gemeinsamen EWR-Ausschuss gemäss Art. 86 überprüft werden.\nd) Bei der Projektvorbereitung haben die Institutionen, Unternehmen, Organisationen und Angehörigen der EFTA-Staaten im Rahmen der Programme und anderen Aktionen der Gemeinschaft die gleichen Rechte und Pflichten wie die Institutionen, Unternehmen, Organisationen und Angehörigen der Mitgliedstaaten der Gemeinschaft. Das gleiche gilt sinngemäss im Rahmen der jeweiligen Aktionen für die Teilnehmer am Austausch zwischen EG-Mitgliedstaaten und EFTA-Staaten.\ne) Die EFTA-Staaten, ihre Einrichtungen, Unternehmen, Organisationen und Angehörigen haben hinsichtlich der Verbreitung, Bewertung und Verwertung von Ergebnissen die gleichen Rechte und Pflichten wie die Mitgliedstaaten der Gemeinschaft, ihre Institutionen, Unternehmen, Organisationen und Angehörigen.\nf) Die Vertragsparteien verpflichten sich, im Einklang mit ihren jeweiligen Regelungen und Vorschriften die Mobilität der Teilnehmer an den Programmen und anderen Aktionen im erforderlichen Umfang zu erleichtern."
    },
    {
      "provision_ref": "art82",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "82",
      "title": "Art. 82",
      "content": "1) Ist mit der in diesem Teil vorgesehenen Zusammenarbeit eine finanzielle Beteiligung der EFTA-Staaten verbunden, so gestaltet sich diese je nach Fall wie folgt:\na) Der Beitrag der EFTA-Staaten aufgrund ihrer Beteiligung an Massnahmen der Gemeinschaft berechnet sich proportional\n- zu den Verpflichtungsermächtigungen und\n- zu den Zahlungsermächtigungen,\ndie für die Gemeinschaft jährlich in den jeweiligen Haushaltsposten für die betreffenden Massnahmen im Gesamthaushaltsplan der Gemeinschaft veranschlagt sind.\nDer Proportionalitätsfaktor, der die Höhe der Beteiligung der EFTA-Staaten bestimmt, ist die Summe der Zahlen, die das jeweilige Verhältnis wiedergeben zwischen dem Bruttoinlandsprodukt zu Marktpreisen jedes einzelnen EFTA-Staates einerseits und der Summe der Bruttoinlandsprodukte zu Marktpreisen der Mitgliedstaaten der Gemeinschaft und des betreffenden EFTA-Staates andererseits. Dieser Faktor wird für jedes Haushaltsjahr auf der Grundlage der neuesten Statistiken berechnet.\nDer Beitrag der EFTA-Staaten wird sowohl bei den Verpflichtungsermächtigungen als auch bei den Zahlungsermächtigungen zusätzlich zu den Beträgen bereitgestellt, die für die Gemeinschaft in dem jeweiligen Posten für die betreffenden Massnahmen im Gesamthaushaltsplan veranschlagt sind.\nDie jährlich zu zahlenden Beiträge der EFTA-Staaten werden auf der Grundlage der Zahlungsermächtigungen festgesetzt.\nWeder Verpflichtungen, die die Gemeinschaft eingegangen war, bevor die Beteiligung der EFTA-Staaten an den betreffenden Massnahmen aufgrund dieses Abkommens in Kraft getreten ist, noch hierauf geleistete Zahlungen begründen eine Beitragspflicht der EFTA-Staaten.\nb) Der finanzielle Beitrag der EFTA-Staaten aufgrund ihrer Beteiligung an bestimmten Projekten oder anderen Massnahmen beruht auf dem Grundsatz, dass jede Vertragspartei ihre eigenen Kosten trägt und einen angemessenen Beitrag zur Deckung der Gemeinkosten der Gemeinschaft leistet, den der Gemeinsame EWR-Ausschuss festsetzt.\nc) Der Gemeinsame EWR-Ausschuss fasst die notwendigen Beschlüsse über den Beitrag der Vertragsparteien zu den Kosten der betreffenden Massnahme.\n2) Die Durchführungsbestimmungen zu diesem Artikel sind in Protokoll 32 im einzelnen niedergelegt."
    },
    {
      "provision_ref": "art83",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "83",
      "title": "Art. 83",
      "content": "Unter Beachtung der Erfordernisse der Vertraulichkeit, die vom Gemeinsamen EWR-Ausschuss festgelegt werden, haben die EFTA-Staaten im Falle der Zusammenarbeit in Form eines Informationsaustauschs zwischen Behörden das gleiche Informationsrecht und die gleiche Informationspflicht wie die EG-Mitgliedstaaten."
    },
    {
      "provision_ref": "art84",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "84",
      "title": "Art. 84",
      "content": "Die Bestimmungen über die Zusammenarbeit in bestimmten Bereichen sind in Protokoll 31 niedergelegt."
    },
    {
      "provision_ref": "art85",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "85",
      "title": "Art. 85",
      "content": "Soweit in Protokoll 31 nichts anderes bestimmt ist, gelten für die Zusammenarbeit, die zwischen der Gemeinschaft und einzelnen EFTA-Staaten in den in Art. 78 aufgeführten Bereichen zum Zeitpunkt des Inkrafttretens dieses Abkommens bereits bestand, nach diesem Zeitpunkt die einschlägigen Bestimmungen dieses Teils und des Protokolls 31."
    },
    {
      "provision_ref": "art86",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "86",
      "title": "Art. 86",
      "content": "Der Gemeinsame EWR-Ausschuss fasst nach Massgabe des Teils VII alle für die Durchführung der Art. 78 bis 85 und der daraus abgeleiteten Massnahmen erforderlichen Beschlüsse, wozu unter anderem die Ergänzung oder Anpassung des Protokolls 31 wie auch der Erlass von für die Durchführung des Art. 85 erforderlichen Übergangsregelungen gehören kann."
    },
    {
      "provision_ref": "art87",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "87",
      "title": "Art. 87",
      "content": "Die Vertragsparteien unternehmen die notwendigen Schritte, um die Zusammenarbeit bei Massnahmen der Gemeinschaft in Bereichen, die nicht in Art. 78 aufgeführt sind, zu entwickeln, zu verstärken oder zu erweitern, wenn eine derartige Zusammenarbeit geeignet erscheint, einen Beitrag zur Verwirklichung der Ziele dieses Abkommens zu leisten, oder nach Ansicht der Vertragsparteien auf sonstige Weise im gegenseitigen Interesse liegt. Dazu kann gehören, dass Art. 78 durch Einbeziehung weiterer Bereiche ergänzt wird."
    },
    {
      "provision_ref": "art88",
      "chapter": "Zusammenarbeit ausserhalb der vier Freiheiten",
      "section": "88",
      "title": "Art. 88",
      "content": "Unbeschadet der Bestimmungen anderer Teile dieses Abkommens hindern die Bestimmungen dieses Teils eine Vertragspartei nicht daran, unabhängig Massnahmen vorzubereiten, zu ergreifen und durchzuführen.\nTeil VII\nInstitutionelle Bestimmungen\nKapitel 1\nStruktur der Assoziation\nAbschnitt 1\nDer EWR-Rat"
    },
    {
      "provision_ref": "art89",
      "chapter": "Der EWR-Rat",
      "section": "89",
      "title": "Art. 89",
      "content": "1) Es wird ein EWR-Rat eingesetzt. Er hat insbesondere die Aufgabe, die politischen Anstösse für die Durchführung dieses Abkommens zu geben und die allgemeinen Leitlinien für den Gemeinsamen EWR-Ausschuss festzulegen.\nZu diesem Zweck bewertet der EWR-Rat das allgemeine Funktionieren und die Entwicklung des Abkommens. Er trifft die politischen Entscheidungen, die zu Änderungen des Abkommens führen.\n2) Die Vertragsparteien können - hinsichtlich der Gemeinschaft und der EG-Mitgliedstaaten innerhalb des jeweiligen Zuständigkeitsbereichs - eine Frage, die zu einer Schwierigkeit führen kann, nach ihrer Erörterung im Gemeinsamen EWR-Ausschuss oder in besonders dringenden Fällen unmittelbar im EWR-Rat zur Sprache bringen.\n3) Der EWR-Rat gibt sich durch Beschluss eine Geschäftsordnung."
    },
    {
      "provision_ref": "art90",
      "chapter": "Der EWR-Rat",
      "section": "90",
      "title": "Art. 90",
      "content": "1) Der EWR-Rat besteht aus den Mitgliedern des Rates der Europäischen Gemeinschaften und Mitgliedern der EG-Kommission sowie je einem Mitglied der Regierung jedes EFTA-Staates.\nDie Mitglieder des EWR-Rates können sich nach Massgabe der in seiner Geschäftsordnung festzulegenden Bestimmungen vertreten lassen.\n2) Der EWR-Rat fasst seine Beschlüsse im Einvernehmen zwischen der Gemeinschaft einerseits und den EFTA-Staaten andererseits."
    },
    {
      "provision_ref": "art91",
      "chapter": "Der EWR-Rat",
      "section": "91",
      "title": "Art. 91",
      "content": "1) Der Vorsitz im EWR-Rat liegt abwechselnd für jeweils sechs Monate bei einem Mitglied des Rates der Europäischen Gemeinschaften und bei einem Mitglied der Regierung eines EFTA-Staates.\n2) Der EWR-Rat wird zweimal jährlich von seinem Präsidenten einberufen. Der EWR-Rat tritt nach Massgabe seiner Geschäftsordnung ferner zusammen, sooft die Umstände dies erfordern.\nAbschnitt 2\nDer Gemeinsame EWR-Ausschuss"
    },
    {
      "provision_ref": "art92",
      "chapter": "Der Gemeinsame EWR-Ausschuss",
      "section": "92",
      "title": "Art. 92",
      "content": "1) Es wird ein Gemeinsamer EWR-Ausschuss eingesetzt. Er gewährleistet die wirksame Durchführung und Anwendung dieses Abkommens. Zu diesem Zweck führt er einen Meinungs- und Informationsaustausch und fasst in den in diesem Abkommen vorgesehenen Fällen Beschlüsse.\n2) Im Gemeinsamen EWR-Ausschuss beraten die Vertragsparteien - hinsichtlich der Gemeinschaft und der EG-Mitgliedstaaten innerhalb des jeweiligen Zuständigkeitsbereichs - über eine das Abkommen betreffende Frage, die zu Schwierigkeiten führen kann und die von einer der Vertragsparteien zur Sprache gebracht wird.\n3) Der Gemeinsame EWR-Ausschuss gibt sich durch Beschluss eine Geschäftsordnung."
    },
    {
      "provision_ref": "art93",
      "chapter": "Der Gemeinsame EWR-Ausschuss",
      "section": "93",
      "title": "Art. 93",
      "content": "1) Der Gemeinsame EWR-Ausschuss besteht aus Vertretern der Vertragsparteien.\n2) Der Gemeinsame EWR-Ausschuss fasst seine Beschlüsse im Einvernehmen zwischen der Gemeinschaft einerseits und den mit einer Stimme sprechenden EFTA-Staaten andererseits."
    },
    {
      "provision_ref": "art94",
      "chapter": "Der Gemeinsame EWR-Ausschuss",
      "section": "94",
      "title": "Art. 94",
      "content": "1) Der Vorsitz im Gemeinsamen EWR-Ausschuss liegt abwechselnd für jeweils sechs Monate bei dem Vertreter der Gemeinschaft, d.h. der EG-Kommission, und bei einem Vertreter eines der EFTA-Staaten.\n2) Zur Erfüllung seiner Aufgaben tritt der Gemeinsame EWR-Ausschuss grundsätzlich mindestens einmal monatlich zusammen. Er wird nach Massgabe seiner Geschäftsordnung ferner von seinem Präsidenten oder auf Antrag einer Vertragspartei einberufen.\n3) Der Gemeinsame EWR-Ausschuss kann die Einsetzung von Unterausschüssen oder Arbeitsgruppen beschliessen, die ihn bei der Erfüllung seiner Aufgaben unterstützen. Der Gemeinsame EWR-Ausschuss legt in seiner Geschäftsordnung Zusammensetzung und Arbeitsweise dieser Unterausschüsse und Arbeitsgruppen fest. Die Aufgaben dieser Gremien werden für jeden Einzelfall vom Gemeinsamen EWR-Ausschuss festgelegt.\n4) Der Gemeinsame EWR-Ausschuss erstellt einen Jahresbericht über das Funktionieren und die Entwicklung dieses Abkommens.\nAbschnitt 3\nDie parlamentarische Zusammenarbeit"
    },
    {
      "provision_ref": "art95",
      "chapter": "Die parlamentarische Zusammenarbeit",
      "section": "95",
      "title": "Art. 95",
      "content": "1) Es wird ein Gemeinsamer Parlamentarischer EWR-Ausschuss eingesetzt. Er besteht zu gleichen Teilen aus Mitgliedern des Europäischen Parlaments einerseits und aus Mitgliedern der Parlamente der EFTA-Staaten andererseits. Die Gesamtzahl der Ausschussmitglieder ist in der Satzung in Protokoll 36 festgelegt.\n2) Der Gemeinsame Parlamentarische EWR-Ausschuss hält seine Sitzungen nach Massgabe der in Protokoll 36 festgelegten Bestimmungen abwechselnd in der Gemeinschaft und in einem EFTA-Staat ab.\n3) Der Gemeinsame Parlamentarische EWR-Ausschuss trägt durch Dialog und Beratung zu einer besseren Verständigung zwischen der Gemeinschaft und den EFTA-Staaten in den unter dieses Abkommen fallenden Bereichen bei.\n4) Der Gemeinsame Parlamentarische EWR-Ausschuss kann je nach Zweckmässigkeit Stellungnahmen in Form von Berichten oder Entschliessungen abgeben. Insbesondere prüft er den vom Gemeinsamen EWR-Ausschuss gemäss Art. 94 Abs. 4 erstellten Jahresbericht über das Funktionieren und die Entwicklung dieses Abkommens.\n5) Der Präsident des EWR-Rates kann vor dem Gemeinsamen Parlamentarischen EWR-Ausschuss auftreten, um von diesem gehört zu werden.\n6) Der Gemeinsame Parlamentarische EWR-Ausschuss gibt sich eine Geschäftsordnung.\nAbschnitt 4\nDie Zusammenarbeit zwischen den Wirtschafts- und Sozialpartnern"
    },
    {
      "provision_ref": "art96",
      "chapter": "Die Zusammenarbeit zwischen den Wirtschafts- und Sozialpartnern",
      "section": "96",
      "title": "Art. 96",
      "content": "1) Die Mitglieder des Wirtschafts- und Sozialausschusses und anderer Gremien, die die Sozialpartner in der Gemeinschaft vertreten, sowie die Mitglieder der entsprechenden Gremien in den EFTA-Staaten bemühen sich, ihre Kontakte zu verstärken sowie in organisierter und regelmässiger Weise zusammenzuarbeiten, um das Bewusstsein für die wirtschaftlichen und sozialen Aspekte der zunehmenden Verflechtung der Volkswirtschaften der Vertragsparteien und deren Interessen im Rahmen des EWR zu fördern.\n2) Zu diesem Zweck wird ein Beratender EWR-Ausschuss eingesetzt. Er besteht zu gleichen Teilen aus Mitgliedern des Wirtschafts- und Sozialausschusses der Gemeinschaft und des Beratenden Ausschusses der EFTA. Der Beratende EWR-Ausschuss kann je nach Zweckmässigkeit Stellungnahmen in Form von Berichten oder Entschliessungen abgeben.\n3) Der Beratende EWR-Ausschuss gibt sich eine Geschäftsordnung.\nKapitel 2\nBeschlussfassungsverfahren"
    },
    {
      "provision_ref": "art97",
      "chapter": "Beschlussfassungsverfahren",
      "section": "97",
      "title": "Art. 97",
      "content": "Dieses Abkommen berührt nicht das Recht jeder Vertragspartei, unter Beachtung des Grundsatzes der Nicht-Diskriminierung und nach Unterrichtung der übrigen Vertragsparteien ihre internen Rechtsvorschriften in den unter dieses Abkommen fallenden Bereichen zu ändern,\n- sofern der Gemeinsame EWR-Ausschuss feststellt, dass die geänderten Rechtsvorschriften das gute Funktionieren dieses Abkommens nicht beeinträchtigen, oder\n- sofern das Verfahren nach Art. 98 abgeschlossen ist."
    },
    {
      "provision_ref": "art98",
      "chapter": "Beschlussfassungsverfahren",
      "section": "98",
      "title": "Art. 98",
      "content": "Die Anhänge zu diesem Abkommen sowie die Protokolle 1 bis 7, 9, 10, 11, 19 bis 27, 30, 31, 32, 37, 39, 41 und 47 können je nach Fall durch Beschluss des Gemeinsamen EWR-Ausschusses gemäss Art. 93 Abs. 2 und den Art. 99, 100, 102 und 103 geändert werden."
    },
    {
      "provision_ref": "art99",
      "chapter": "Beschlussfassungsverfahren",
      "section": "99",
      "title": "Art. 99",
      "content": "1) Sobald die EG-Kommission neue Rechtsvorschriften in einem unter dieses Abkommen fallenden Bereich ausarbeitet, holt sie auf informellem Wege den Rat von Sachverständigen der EFTA-Staaten ein, so wie sie bei der Ausarbeitung ihrer Vorschläge den Rat von Sachverständigen der EG-Mitgliedstaaten einholt.\n2) Wenn die EG-Kommission dem Rat der Europäischen Gemeinschaften ihren Vorschlag übermittelt, übermittelt sie den EFTA-Staaten Abschriften davon.\nAuf Antrag einer Vertragspartei findet im Gemeinsamen EWR-Ausschuss ein erster Meinungsaustausch statt.\n3) In den wichtigen Abschnitten der der Beschlussfassung des Rates der Europäischen Gemeinschaften vorausgehenden Phase konsultieren die Vertragsparteien einander auf Antrag einer Vertragspartei im Rahmen eines stetigen Informations- und Konsultationsprozesses erneut im Gemeinsamen EWR-Ausschuss.\n4) Während der Informations- und Konsultationsphase arbeiten die Vertragsparteien nach Treu und Glauben zusammen, um die Beschlussfassung im Gemeinsamen EWR-Ausschuss am Ende dieses Prozesses zu erleichtern."
    },
    {
      "provision_ref": "art100",
      "chapter": "Beschlussfassungsverfahren",
      "section": "100",
      "title": "Art. 100",
      "content": "Die EG-Kommission gewährleistet, dass Sachverständige der EFTA-Staaten je nach Bereich so weitgehend wie möglich an der Ausarbeitung jener Massnahmenentwürfe beteiligt werden, die anschliessend den Ausschüssen zu unterbreiten sind, die die EG-Kommission bei der Ausübung ihrer Durchführungsbefugnisse unterstützen. In diesem Zusammenhang zieht die EG-Kommission bei der Ausarbeitung von Massnahmenentwürfen Sachverständige der EFTA-Staaten auf derselben Grundlage heran wie Sachverständige der EG-Mitgliedstaaten.\nIn den Fällen, in denen der Rat der Europäischen Gemeinschaften nach dem für den beteiligten Ausschuss geltenden Verfahren mit dem Entwurf befasst wird, übermittelt die EG-Kommission dem Rat der Europäischen Gemeinschaften die Stellungnahmen der Sachverständigen der EFTA-Staaten."
    },
    {
      "provision_ref": "art101",
      "chapter": "Beschlussfassungsverfahren",
      "section": "101",
      "title": "Art. 101",
      "content": "1) An den Arbeiten von Ausschüssen, die weder unter Art. 81 noch unter Art. 100 fallen, werden Sachverständige aus EFTA-Staaten beteiligt, wenn dies für das gute Funktionieren dieses Abkommens erforderlich ist.\nDiese Ausschüsse sind in Protokoll 37 aufgeführt. Die Modalitäten einer solchen Beteiligung sind in den Protokollen und Anhängen festgelegt, die sich mit dem jeweiligen Sachgebiet befassen.\n2) Gelangen die Vertragsparteien zu der Auffassung, dass eine solche Beteiligung auf andere Ausschüsse, die ähnliche Merkmale aufweisen, ausgedehnt werden sollte, so kann der Gemeinsame EWR-Ausschuss das Protokoll 37 ändern."
    },
    {
      "provision_ref": "art102",
      "chapter": "Beschlussfassungsverfahren",
      "section": "102",
      "title": "Art. 102",
      "content": "1) Zur Gewährleistung der Rechtssicherheit und der Homogenität des EWR fasst der Gemeinsame EWR-Ausschuss Beschlüsse zur Änderung eines Anhangs zu diesem Abkommen so bald wie möglich nach Erlass der entsprechenden neuen Rechtsvorschriften durch die Gemeinschaft, damit diese Gemeinschaftsvorschriften und die Änderungen der Anhänge zu diesem Abkommen gleichzeitig angewendet werden können. Zu diesem Zweck unterrichtet die Gemeinschaft, wenn sie einen Rechtsakt auf einem unter dieses Abkommen fallenden Sachgebiet erlässt, so bald wie möglich die übrigen Vertragsparteien im Gemeinsamen EWR-Ausschuss.\n2) Der Gemeinsame EWR-Ausschuss beurteilt, welcher Teil eines Anhangs zu diesem Abkommen von den neuen Rechtsvorschriften unmittelbar berührt wird.\n3) Die Vertragsparteien setzen alles daran, in Fragen, die dieses Abkommen berühren, Einvernehmen zu erzielen.\nDer Gemeinsame EWR-Ausschuss setzt insbesondere alles daran, eine für beide Seiten annehmbare Lösung zu finden, wenn sich in einem Bereich, der in den EFTA-Staaten in die Zuständigkeit des Gesetzgebers fällt, ein ernstes Problem ergibt.\n4) Kann trotz Anwendung des Abs. 3 kein Einvernehmen über eine Änderung eines Anhangs zu diesem Abkommen erzielt werden, so prüft der Gemeinsame EWR-Ausschuss alle sonstigen Möglichkeiten, das gute Funktionieren dieses Abkommens aufrechtzuerhalten; zu diesem Zweck kann er die erforderlichen Beschlüsse fassen, einschliesslich der Möglichkeit der Anerkennung der Gleichwertigkeit der Rechtsvorschriften. Ein solcher Beschluss wird bis zum Ablauf einer Frist von sechs Monaten ab der Befassung des Gemeinsamen EWR-Ausschusses oder bis zum Inkrafttreten der entsprechenden Gemeinschaftsvorschriften gefasst, falls dieser Zeitpunkt später liegt.\n5) Hat der Gemeinsame EWR-Ausschuss bis zum Ablauf der Frist des Abs. 4 keinen Beschluss über eine Änderung eines Anhangs zu diesem Abkommen gefasst, so gelten dessen von den neuen Vorschriften berührten Teile in dem gemäss Abs. 2 festgelegten Umfang als vorläufig ausser Kraft gesetzt, es sei denn, der Gemeinsame EWR-Ausschuss beschliesst etwas anderes. Eine solche vorläufige Ausserkraftsetzung wird sechs Monate nach Ablauf der Frist des Abs. 4 wirksam, keinesfalls jedoch vor dem Zeitpunkt, zu dem der entsprechende EG-Rechtsakt in der Gemeinschaft zur Durchführung kommt. Der Gemeinsame EWR-Ausschuss setzt seine Bemühungen fort, Einvernehmen über eine für beide Seiten annehmbare Lösung zu erzielen, damit die vorläufige Ausserkraftsetzung so bald wie möglich aufgehoben werden kann.\n6) Die praktischen Folgen der vorläufigen Ausserkraftsetzung gemäss Abs. 5 werden im Gemeinsamen EWR-Ausschuss erörtert. Die gemäss diesem Abkommen bereits begründeten Rechte und Pflichten von Privatpersonen und Marktteilnehmern bleiben unberührt. Die Vertragsparteien beschliessen gegebenenfalls über Anpassungen, die infolge der vorläufigen Ausserkraftsetzung notwendig werden."
    },
    {
      "provision_ref": "art103",
      "chapter": "Beschlussfassungsverfahren",
      "section": "103",
      "title": "Art. 103",
      "content": "1) Wird ein Beschluss des Gemeinsamen EWR-Ausschusses für eine Vertragspartei erst nach Erfüllung verfassungsrechtlicher Anforderungen verbindlich, so tritt der Beschluss, falls er ein Datum enthält, zu diesem Zeitpunkt in Kraft, sofern die betreffende Vertragspartei den übrigen Vertragsparteien bis zu diesem Zeitpunkt mitgeteilt hat, dass die verfassungsrechtlichen Anforderungen erfüllt sind.\nLiegt eine solche Mitteilung bis zu dem betreffenden Zeitpunkt nicht vor, so tritt der Beschluss am ersten Tag des zweiten Monats nach der letzten Mitteilung in Kraft.\n2) Liegt eine solche Mitteilung bei Ablauf einer Frist von sechs Monaten nach der Beschlussfassung des Gemeinsamen EWR-Ausschusses nicht vor, so wird der Beschluss des Gemeinsamen EWR-Ausschusses bis zur Erfüllung der verfassungsrechtlichen Anforderungen vorläufig angewendet, es sei denn, eine Vertragspartei teilt mit, dass eine solche vorläufige Anwendung nicht möglich ist. In letzterem Fall oder falls eine Vertragspartei die Nichtratifikation eines Beschlusses des Gemeinsamen EWR-Ausschusses mitteilt, wird die in Art. 102 Abs. 5 vorgesehene vorläufige Ausserkraftsetzung einen Monat nach der Mitteilung wirksam, keinesfalls jedoch vor dem Zeitpunkt, zu dem der entsprechende EG-Rechtsakt in der Gemeinschaft zur Durchführung kommt."
    },
    {
      "provision_ref": "art104",
      "chapter": "Beschlussfassungsverfahren",
      "section": "104",
      "title": "Art. 104",
      "content": "Sofern in diesem Abkommen nichts anderes vorgesehen ist, sind die Beschlüsse, die der Gemeinsame EWR-Ausschuss in den in diesem Abkommen vorgesehenen Fällen fasst, ab dem Zeitpunkt ihres Inkrafttretens für die Vertragsparteien verbindlich; diese treffen die erforderlichen Massnahmen, um die Durchführung und Anwendung dieser Beschlüsse sicherzustellen.\nKapitel 3\nHomogenität, Überwachungsverfahrenund Streitbeilegung\nAbschnitt 1\nHomogenität"
    },
    {
      "provision_ref": "art105",
      "chapter": "Homogenität",
      "section": "105",
      "title": "Art. 105",
      "content": "1) In Verfolgung des Ziels der Vertragsparteien, eine möglichst einheitliche Auslegung des Abkommens und der gemeinschaftsrechtlichen Bestimmungen, die in ihrem wesentlichen Gehalt in das Abkommen übernommen werden, zu erreichen, wird der Gemeinsame EWR-Ausschuss nach Massgabe dieses Artikels tätig.\n2) Der Gemeinsame EWR-Ausschuss verfolgt ständig die Entwicklung der Rechtsprechung des Gerichtshofs der Europäischen Gemeinschaften und des in Art. 108 Abs. 2 genannten EFTA-Gerichtshofs. Zu diesem Zweck werden die Urteile dieser Gerichte dem Gemeinsamen EWR-Ausschuss übermittelt; dieser setzt sich dafür ein, dass die homogene Auslegung des Abkommens gewahrt bleibt.\n3) Gelingt es dem Gemeinsamen EWR-Ausschuss nicht, innerhalb von zwei Monaten, nachdem ihm eine Abweichung in der Rechtsprechung der beiden Gerichte vorgelegt wurde, die homogene Auslegung des Abkommens zu wahren, so können die Verfahren des Art. 111 angewendet werden."
    },
    {
      "provision_ref": "art106",
      "chapter": "Homogenität",
      "section": "106",
      "title": "Art. 106",
      "content": "Um eine möglichst einheitliche Auslegung dieses Abkommens bei voller Wahrung der Unabhängigkeit der Gerichte zu gewährleisten, richtet der Gemeinsame EWR-Ausschuss ein System für den Austausch von Informationen über Urteile des EFTA-Gerichtshofs, des Gerichtshofs der Europäischen Gemeinschaften und des Gerichts erster Instanz der Europäischen Gemeinschaften sowie der Gerichte letzter Instanz der EFTA-Staaten ein. Dieses System umfasst:\na) die Übermittlung von Urteilen der genannten Gerichte an den Kanzler des Gerichtshofs der Europäischen Gemeinschaften, die die Auslegung und Anwendung dieses Abkommens oder des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl in ihrer geänderten oder ergänzten Fassung sowie der aufgrund dieser Verträge erlassenen Rechtsakte zum Gegenstand haben, soweit sie Bestimmungen betreffen, die mit denen dieses Abkommens in ihrem wesentlichen Gehalt identisch sind;\nb) die Klassifizierung dieser Urteile durch den Kanzler des Gerichtshofs der Europäischen Gemeinschaften; dazu gehört auch, soweit notwendig, die Anfertigung und Veröffentlichung von Übersetzungen und Zusammenfassungen;\nc) die Übermittlung der betreffenden Dokumente an die zuständigen von den einzelnen Vertragsparteien zu bestimmenden nationalen Behörden durch den Kanzler des Gerichtshofs der Europäischen Gemeinschaften."
    },
    {
      "provision_ref": "art107",
      "chapter": "Homogenität",
      "section": "107",
      "title": "Art. 107",
      "content": "Die EFTA-Staaten können einem Gericht oder Gerichtshof gestatten, den Gerichtshof der Europäischen Gemeinschaften zu ersuchen, über die Auslegung einer EWR-Bestimmung zu entscheiden; die Bestimmungen hierüber sind in Protokoll 34 festgelegt.\nAbschnitt 2\nÜberwachungsverfahren"
    },
    {
      "provision_ref": "art108",
      "chapter": "Überwachungsverfahren",
      "section": "108",
      "title": "Art. 108",
      "content": "1) Die EFTA-Staaten setzen ein unabhängiges Überwachungsorgan (EFTA-Überwachungsbehörde) ein und führen ähnliche Verfahren ein, wie sie in der Gemeinschaft bestehen; dazu gehören auch Verfahren, durch die die Erfüllung der Verpflichtungen aus diesem Abkommen gewährleistet wird, und solche, mit denen die Rechtmässigkeit der Rechtsakte der EFTA-Überwachungsbehörde auf dem Gebiet des Wettbewerbs kontrolliert wird.\n2) Die EFTA-Staaten setzen einen Gerichtshof (EFTA-Gerichtshof) ein.\nDer EFTA-Gerichtshof ist aufgrund einer besonderen Vereinbarung zwischen den EFTA-Staaten hinsichtlich der Anwendung dieses Abkommens insbesondere zuständig für:\na) Klagen wegen des die EFTA-Staaten betreffenden Überwachungsverfahrens,\nb) Rechtsmittel gegen Entscheidungen der EFTA-Überwachungsbehörde in Wettbewerbssachen,\nc) die Beilegung von Streitigkeiten zwischen zwei oder mehr EFTA-Staaten."
    },
    {
      "provision_ref": "art109",
      "chapter": "Überwachungsverfahren",
      "section": "109",
      "title": "Art. 109",
      "content": "1) Die Erfüllung der Verpflichtungen aus diesem Abkommen wird einerseits durch die EFTA-Überwachungsbehörde und andererseits durch die EG-Kommission im Einklang mit dem Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft und diesem Abkommen überwacht.\n2) Um eine einheitliche Überwachung im gesamten EWR zu gewährleisten, arbeiten die EFTA-Überwachungsbehörde und die EG-Kommission zusammen, tauschen Informationen aus und konsultieren einander in Fragen der Überwachungspolitik und in Einzelfällen.\n3) Die EG-Kommission und die EFTA-Überwachungsbehörde nehmen Beschwerden entgegen, die die Anwendung dieses Abkommens betreffen. Sie setzen einander von den eingegangenen Beschwerden in Kenntnis.\n4) Jedes Organ prüft die unter seine Zuständigkeit fallenden Beschwerden und übermittelt dem anderen Organ die Beschwerden, die unter dessen Zuständigkeit fallen.\n5) Treten zwischen den beiden Organen Meinungsverschiedenheiten über das Vorgehen in einem Beschwerdefall oder über das Ergebnis der Prüfung auf, so kann jedes Organ die Sache an den Gemeinsamen EWR-Ausschuss verweisen, der sich nach Massgabe des Art. 111 damit befasst."
    },
    {
      "provision_ref": "art110",
      "chapter": "Überwachungsverfahren",
      "section": "110",
      "title": "Art. 110",
      "content": "Entscheidungen der EFTA-Überwachungsbehörde und der EG-Kommission aufgrund dieses Abkommens, die eine Zahlung auferlegen, sind vollstreckbare Titel; dies gilt nicht gegenüber Staaten. Dasselbe gilt für entsprechende Urteile des Gerichtshofs der Europäischen Gemeinschaften, des Gerichts erster Instanz der Europäischen Gemeinschaften und des EFTA-Gerichtshofs aufgrund dieses Abkommens.\nDie Zwangsvollstreckung erfolgt nach den Vorschriften des Zivilprozessrechts des Staates, in dessen Hoheitsgebiet sie stattfindet. Die Vollstreckungsklausel wird nach einer Prüfung, die sich lediglich auf die Echtheit des Titels erstreckt, von der Behörde erteilt, die jede Vertragspartei zu diesem Zweck bestimmt, und wird den anderen Vertragsparteien, der EFTA-Überwachungsbehörde, der EG-Kommission, dem Gerichtshof der Europäischen Gemeinschaften und dem EFTA-Gerichtshof bekanntgegeben.\nSind diese Formvorschriften auf Antrag der die Vollstreckung betreibenden Partei erfüllt, so kann diese die Zwangsvollstreckung nach dem Recht des Staates, in dessen Hoheitsgebiet die Vollstreckung stattfinden soll, betreiben, indem sie die zuständige Behörde unmittelbar anruft.\nDie Zwangsvollstreckung von Entscheidungen der EG-Kommission, des Gerichts erster Instanz der Europäischen Gemeinschaften oder des Gerichtshofs der Europäischen Gemeinschaften kann nur durch eine Entscheidung des Gerichtshofs der Europäischen Gemeinschaften einstweilig eingestellt werden; die Zwangsvollstreckung von Entscheidungen der EFTA-Überwachungsbehörde oder des EFTA-Gerichtshofs kann nur durch eine Entscheidung des EFTA-Gerichtshofs einstweilig eingestellt werden. Für die Prüfung von Beschwerden betreffend die Ordnungsmässigkeit der Vollstreckungsmassnahmen sind jedoch die Gerichte der betreffenden Staaten zuständig.\nAbschnitt 3\nStreitbeilegung"
    },
    {
      "provision_ref": "art111",
      "chapter": "Streitbeilegung",
      "section": "111",
      "title": "Art. 111",
      "content": "1) In Streitsachen über die Auslegung oder Anwendung dieses Abkommens kann die Gemeinschaft oder ein EFTA-Staat gemäss den nachstehenden Bestimmungen den Gemeinsamen EWR-Ausschuss anrufen.\n2) Der Gemeinsame EWR-Ausschuss kann den Streit beilegen. Ihm werden alle Informationen zur Verfügung gestellt, die für eine eingehende Untersuchung der Lage von Nutzen sein können, damit eine annehmbare Lösung gefunden werden kann. Zu diesem Zweck untersucht der Gemeinsame EWR-Ausschuss alle Möglichkeiten, das gute Funktionieren des Abkommens aufrechtzuerhalten.\n3) Betrifft die Streitigkeit die Auslegung von Bestimmungen dieses Abkommens, die in ihrem wesentlichen Gehalt identisch sind mit entsprechenden Bestimmungen des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft, des Vertrags über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl oder der aufgrund dieser Verträge erlassenen Rechtsakte, und wird die Streitigkeit nicht innerhalb von drei Monaten nach der Anrufung des Gemeinsamen EWR-Ausschusses beigelegt, so können die an dem Streit beteiligten Vertragsparteien vereinbaren, den Gerichtshof der Europäischen Gemeinschaften um eine Entscheidung über die Auslegung der einschlägigen Bestimmungen zu ersuchen.\nHat der Gemeinsame EWR-Ausschuss in einer solchen Streitigkeit innerhalb von sechs Monaten nach der Einleitung dieses Verfahrens keine Einigkeit über eine Lösung erzielt oder haben die Streitparteien bis dahin nicht beschlossen, eine Entscheidung des Gerichtshofs der Europäischen Gemeinschaften einzuholen, so kann eine Vertragspartei zum Ausgleich etwaiger Ungleichgewichte\n- entweder nach dem Verfahren des Art. 113 eine Schutzmassnahme gemäss Art. 112 Abs. 2 ergreifen,\n- oder Art. 102 sinngemäss anwenden.\n4) Betrifft der Streit den Umfang oder die Dauer von Schutzmassnahmen gemäss Art. 111 Abs. 3 oder Art. 112 oder die Angemessenheit von Ausgleichsmassnahmen gemäss Art. 114 und gelingt es dem Gemeinsamen EWR-Ausschuss nicht, den Streit innerhalb von drei Monaten, nachdem er angerufen wurde, beizulegen, so kann jede Vertragspartei den Streitfall gemäss den Verfahren des Protokolls 33 dem Schiedsgericht unterbreiten. Fragen, die die Auslegung der in Abs. 3 genannten Bestimmungen dieses Abkommens betreffen, dürfen in einem solchen Verfahren nicht behandelt werden. Der Schiedsspruch ist für die Streitparteien verbindlich.\nKapitel 4\nSchutzmassnahmen"
    },
    {
      "provision_ref": "art112",
      "chapter": "Schutzmassnahmen",
      "section": "112",
      "title": "Art. 112",
      "content": "1) Treten ernstliche wirtschaftliche, gesellschaftliche oder ökologische Schwierigkeiten sektoraler oder regionaler Natur auf und ist damit zu rechnen, dass sie anhalten, so kann eine Vertragspartei gemäss den Voraussetzungen und Verfahren des Art. 113 einseitig geeignete Massnahmen treffen.\n2) Diese Schutzmassnahmen sind in ihrem Anwendungsbereich und ihrer Dauer auf das für die Behebung der Schwierigkeiten unbedingt erforderliche Mass zu beschränken. Es sind vorzugsweise Massnahmen zu wählen, die das Funktionieren dieses Abkommens so wenig wie möglich stören.\n3) Die Schutzmassnahmen gelten gegenüber allen Vertragsparteien."
    },
    {
      "provision_ref": "art113",
      "chapter": "Schutzmassnahmen",
      "section": "113",
      "title": "Art. 113",
      "content": "1) Eine Vertragspartei, die Schutzmassnahmen nach Art. 112 in Erwägung zieht, teilt dies über den Gemeinsamen EWR-Ausschuss unverzüglich den anderen Vertragsparteien mit und stellt alle sachdienlichen Informationen zur Verfügung.\n2) Die Vertragsparteien nehmen unverzüglich Konsultationen im Gemeinsamen EWR-Ausschuss auf, um eine allseits annehmbare Lösung zu finden.\n3) Die betreffende Vertragspartei darf Schutzmassnahmen erst nach Ablauf eines Monats nach dem Zeitpunkt der Bekanntgabe nach Abs. 1 treffen, es sei denn, das Konsultationsverfahren nach Abs. 2 wurde vor Ablauf der genannten Frist abgeschlossen. Schliessen aussergewöhnliche Umstände, die ein sofortiges Eingreifen erfordern, eine vorherige Prüfung aus, so darf die betreffende Vertragspartei unverzüglich die für die Behebung der Schwierigkeiten unbedingt erforderlichen Schutzmassnahmen treffen.\nIn der Gemeinschaft werden die Schutzmassnahmen von der EG-Kommission getroffen.\n4) Die betreffende Vertragspartei teilt diese Massnahmen unverzüglich dem Gemeinsamen EWR-Ausschuss mit und stellt alle sachdienlichen Informationen zur Verfügung.\n5) Über die getroffenen Schutzmassnahmen finden im Gemeinsamen EWR-Ausschuss vom Zeitpunkt ihrer Einführung an alle drei Monate Konsultationen mit dem Ziel statt, diese Massnahmen vor dem vorgesehenen Ablauf ihrer Geltungsdauer aufzuheben oder ihren Anwendungsbereich zu beschränken.\nJede Vertragspartei kann jederzeit beim Gemeinsamen EWR-Ausschuss die Überprüfung dieser Massnahmen beantragen."
    },
    {
      "provision_ref": "art114",
      "chapter": "Schutzmassnahmen",
      "section": "114",
      "title": "Art. 114",
      "content": "1) Entsteht durch eine von einer Vertragspartei getroffene Schutzmassnahme ein Ungleichgewicht zwischen den Rechten und Pflichten aus diesem Abkommen, so kann jede andere Vertragspartei gegenüber dieser Vertragspartei die angemessenen Ausgleichsmassnahmen treffen, die für die Behebung des Ungleichgewichts unbedingt erforderlich sind. Es sind vorzugsweise Massnahmen zu wählen, die das Funktionieren des EWR so wenig wie möglich stören.\n2) Das Verfahren nach Art. 113 findet Anwendung.\nTeil VIII\nFinanzierungsmechanismus"
    },
    {
      "provision_ref": "art115",
      "chapter": "Finanzierungsmechanismus",
      "section": "115",
      "title": "Art. 115",
      "content": "Die Vertragsparteien sind sich einig, dass im Hinblick auf die Förderung einer beständigen und ausgewogenen Stärkung der Handels- und Wirtschaftsbeziehungen zwischen den Vertragsparteien gemäss Art. 1 das Bedürfnis zur Verringerung der wirtschaftlichen und sozialen Ungleichheiten zwischen ihren Regionen besteht. Sie nehmen in dieser Hinsicht die einschlägigen Bestimmungen dieses Abkommens und die dazugehörigen Protokolle, einschliesslich gewisser Regelungen betreffend Landwirtschaft und Fischerei zur Kenntnis."
    },
    {
      "provision_ref": "art116",
      "chapter": "Finanzierungsmechanismus",
      "section": "116",
      "title": "Art. 116",
      "content": "Die EFTA-Staaten richten einen Finanzierungsmechanismus ein, um damit im Rahmen des EWR und zusätzlich zu den in dieser Hinsicht bereits unternommenen Anstrengungen der Gemeinschaft zur Verwirklichung der Ziele des Art. 115 beizutragen."
    },
    {
      "provision_ref": "art117",
      "chapter": "Finanzierungsmechanismus",
      "section": "117",
      "title": "Art. 117",
      "content": "Die Bestimmungen über die Finanzierungsmechanismen sind in Protokoll 38, Protokoll 38a, dem Addendum zu Protokoll 38a, Protokoll 38b, dem Addendum zu Protokoll 38b und Protokoll 38c festgelegt.\nTeil IX\nAllgemeine und Schlussbestimmungen"
    },
    {
      "provision_ref": "art118",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "118",
      "title": "Art. 118",
      "content": "1) Ist eine Vertragspartei der Auffassung, dass es im Interesse aller Vertragsparteien liegt, die durch dieses Abkommen begründeten Beziehungen durch Ausdehnung auf nicht darunter fallende Sachgebiete weiterzuentwickeln, so legt sie den anderen Vertragsparteien im EWR-Rat einen mit Gründen versehenen Antrag vor. Der EWR-Rat kann den Gemeinsamen EWR-Ausschuss beauftragen, den Antrag unter allen Gesichtspunkten zu prüfen und einen Bericht zu erstellen.\nDer EWR-Rat kann gegebenenfalls die politischen Beschlüsse für die Aufnahme von Verhandlungen zwischen den Vertragsparteien fassen.\n2) Die aus den Verhandlungen nach Abs. 1 hervorgehenden Abkommen bedürfen der Ratifikation oder Genehmigung durch die Vertragsparteien nach ihren eigenen Verfahren."
    },
    {
      "provision_ref": "art119",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "119",
      "title": "Art. 119",
      "content": "Die Anhänge und die für die Zwecke dieses Abkommens angepassten Rechtsakte, auf die darin Bezug genommen wird, sowie die Protokolle sind Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art120",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "120",
      "title": "Art. 120",
      "content": "Sofern in diesem Abkommen, insbesondere in den Protokollen 41 und 43, nichts anderes bestimmt ist, geht die Anwendung der Bestimmungen dieses Abkommens den Bestimmungen bestehender bilateraler oder multilateraler Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und einem EFTA-Staat oder mehreren EFTA-Staaten vor, soweit durch dieses Abkommen dasselbe Sachgebiet geregelt ist."
    },
    {
      "provision_ref": "art121",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "121",
      "title": "Art. 121",
      "content": "Dieses Abkommen berührt nicht die Zusammenarbeit:\na) im Rahmen der nordischen Zusammenarbeit, soweit diese nicht das gute Funktionieren dieses Abkommens beeinträchtigt;\nb) im Rahmen der regionalen Union zwischen der Schweiz und Liechtenstein, soweit die Ziele dieser Union nicht durch die Anwendung dieses Abkommens erreicht werden und das gute Funktionieren dieses Abkommens nicht beeinträchtigt wird.\nc) Aufgehoben"
    },
    {
      "provision_ref": "art122",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "122",
      "title": "Art. 122",
      "content": "Die Vertreter, Delegierten und Sachverständigen der Vertragsparteien sowie Beamte und sonstige Bedienstete, die im Rahmen dieses Abkommens tätig werden, sind verpflichtet, auch nach Beendigung ihrer Amtstätigkeit Auskünfte, die ihrem Wesen nach unter das Berufsgeheimnis fallen, nicht preiszugeben; dies gilt insbesondere für Auskünfte über Unternehmen sowie deren Geschäftsbeziehungen oder Kostenelemente."
    },
    {
      "provision_ref": "art123",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "123",
      "title": "Art. 123",
      "content": "Dieses Abkommen hindert eine Vertragspartei in keiner Weise daran, Massnahmen zu ergreifen,\na) die ihres Erachtens erforderlich sind, um die Preisgabe von Auskünften zu verhindern, die ihren wesentlichen Sicherheitsinteressen widerspricht;\nb) die sich beziehen auf die Erzeugung von, oder den Handel mit, Waffen, Munition und Kriegsmaterial oder sonstigen Waren, die für Verteidigungszwecke oder für Forschung, Entwicklung oder Erzeugung für Verteidigungszwecke unerlässlich sind, sofern diese Massnahmen die Wettbewerbsbedingungen hinsichtlich der nicht eigens für militärische Zwecke bestimmten Waren nicht beeinträchtigen;\nc) die sie bei einer schwerwiegenden innerstaatlichen Störung der öffentlichen Ordnung, im Kriegsfall, bei einer ernsten, eine Kriegsgefahr darstellenden internationalen Spannung oder in Erfüllung der Verpflichtungen, die sie im Hinblick auf die Aufrechterhaltung des Friedens und der internationalen Sicherheit übernommen hat, für die eigene Sicherheit als wesentlich erachtet."
    },
    {
      "provision_ref": "art124",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "124",
      "title": "Art. 124",
      "content": "Unbeschadet der sonstigen Bestimmungen dieses Abkommens stellen die Vertragsparteien die Staatsangehörigen der EG-Mitgliedstaaten und der EFTA-Staaten hinsichtlich ihrer Beteiligung am Kapital von Gesellschaften im Sinne des Art. 34 den eigenen Staatsangehörigen gleich."
    },
    {
      "provision_ref": "art125",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "125",
      "title": "Art. 125",
      "content": "Dieses Abkommen lässt die Eigentumsordnung der einzelnen Vertragsparteien unberührt."
    },
    {
      "provision_ref": "art126",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "126",
      "title": "Art. 126",
      "content": "1) Das Abkommen gilt für die Gebiete, in denen der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft angewendet wird, und nach Massgabe jenes Vertrages und für die Hoheitsgebiete Islands, des Fürstentums Liechtenstein und des Königreichs Norwegen.\n2) Unbeschadet des Abs. 1 findet dieses Abkommen auf die &Aring;landinseln keine Anwendung. Die Regierung Finnlands kann jedoch durch eine Erklärung, die bei der Ratifikation dieses Abkommens beim Verwahrer zu hinterlegen ist, notifizieren, dass das Abkommen auf die genannten Inseln unter den für die übrigen Teile Finnlands geltenden Voraussetzungen und vorbehaltlich der nachstehenden Bestimmungen Anwendung findet; der Verwahrer übermittelt den Vertragsparteien eine beglaubigte Abschrift.\na) Dieses Abkommen berührt nicht die Anwendung der auf den &Aring;landinseln zu irgendeiner Zeit geltenden Bestimmungen über:\ni) die Beschränkungen des Rechts für natürliche Personen, die nicht das regionale Einwohnerrecht der &Aring;landinseln besitzen, und für juristische Personen, ohne Genehmigung der zuständigen Behörden der &Aring;landinseln Grundstücke auf den &Aring;landinseln zu erwerben und zu besitzen;\nii) die Beschränkungen des Rechts für natürliche Personen, die nicht das regionale Einwohnerrecht der &Aring;landinseln besitzen, oder für juristische Personen, sich ohne Genehmigung der zuständigen Behörden der &Aring;landinseln niederzulassen, und des Rechts, ohne eine solche Genehmigung Dienstleistungen zu erbringen.\nb) Die Rechte der &Aring;länder in Finnland werden durch dieses Abkommen nicht berührt.\nc) Die Behörden der &Aring;landinseln behandeln alle natürlichen und juristischen Personen der Vertragsparteien gleich."
    },
    {
      "provision_ref": "art127",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "127",
      "title": "Art. 127",
      "content": "Jede Vertragspartei kann von diesem Abkommen zurücktreten, sofern sie dies mindestens zwölf Monate zuvor den übrigen Vertragsparteien schriftlich mitteilt.\nNach der Mitteilung des beabsichtigten Rücktritts treten die übrigen Vertragsparteien unverzüglich zu einer diplomatischen Konferenz zusammen, um zu erwägen, in welchen Punkten das Abkommen geändert werden muss."
    },
    {
      "provision_ref": "art128",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "128",
      "title": "Art. 128",
      "content": "1) Jeder europäische Staat, der Mitglied der Gemeinschaft wird, beantragt, und die Schweizerische Eidgenossenschaft sowie jeder europäische Staat, der Mitglied der EFTA wird, kann beantragen, Vertragspartei dieses Abkommens zu werden. Der betreffende Staat richtet seinen Antrag an den EWR-Rat.\n2) Die Bedingungen für eine solche Beteiligung werden durch ein Abkommen zwischen den Vertragsparteien und dem antragstellenden Staat geregelt. Das Abkommen bedarf der Ratifikation oder Genehmigung durch alle Vertragsparteien nach ihren eigenen Verfahren."
    },
    {
      "provision_ref": "art129",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "129",
      "title": "Art. 129",
      "content": "1) Dieses Abkommen ist in einer Urschrift in dänischer, deutscher, englischer, finnischer, französischer, griechischer, isländischer, italienischer, niederländischer, norwegischer, portugiesischer, schwedischer und spanischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nInfolge der Erweiterungen des Europäischen Wirtschaftsraums sind die Fassungen dieses Abkommens in bulgarischer, estnischer, kroatischer, lettischer, litauischer, maltesischer, polnischer, rumänischer, slowakischer, slowenischer, tschechischer und ungarischer Sprache gleichermassen verbindlich.\nDer Wortlaut der Rechtsakte, auf die in den Anhängen Bezug genommen wird, ist in der im Amtsblatt der Europäischen Union veröffentlichten Fassung in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache gleichermassen verbindlich und wird für die Authentifizierung in isländischer und norwegischer Sprache abgefasst und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\n2) Dieses Abkommen bedarf der Ratifikation oder Genehmigung durch die Vertragsparteien gemäss ihren verfassungsrechtlichen Vorschriften.\nEs wird beim Generalsekretariat des Rates der Europäischen Gemeinschaften hinterlegt; dieses übermittelt den anderen Vertragsparteien eine beglaubigte Abschrift.\nDie Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Gemeinschaften hinterlegt; dieses notifiziert die anderen Vertragsparteien davon.\n3) Dieses Abkommen tritt zu dem Zeitpunkt und unter den Voraussetzungen in Kraft, die im Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum vorgesehen sind.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten ihre Unterschriften unter dieses Abkommen gesetzt.\nGeschehen zu Porto am 2. Mai 1992\n(Es folgen die Unterschriften)\n1\nPräambel abgeändert durch LGBl. 2014 Nr. 95 .\n2\nArt. 2 Bst. b abgeändert durch LGBl. 2007 Nr. 352 .\n3\nArt. 2 Bst. c abgeändert durch LGBl. 2005 Nr. 249 .\n4\nArt. 2 Bst. d eingefügt durch LGBl. 2005 Nr. 249 .\n5\nArt. 2 Bst. e eingefügt durch LGBl. 2007 Nr. 352 .\n6\nArt. 2 Bst. f abgeändert durch LGBl. 2014 Nr. 95 .\n7\nArt. 109 Abs. 1 abgeändert durch LGBl. 2005 Nr. 249 .\n8\nArt. 117 abgeändert durch LGBl. 2016 Nr. 260 .\n9\nArt. 120 abgeändert durch LGBl. 1995 Nr. 69 .\n10\nArt. 121 Bst. c aufgehoben durch LGBl. 2005 Nr. 249 .\n11\nArt. 126 Abs. 1 abgeändert durch LGBl. 2007 Nr. 352 .\n12\nArt. 128 Abs. 1 abgeändert durch LGBl. 1995 Nr. 69 .\n13\nArt. 129 Abs. 1 abgeändert durch LGBl. 2014 Nr. 95 .\n14\nArt. 129 Abs. 3 abgeändert durch LGBl. 1995 Nr. 69 ."
    }
  ],
  "definitions": [
    {
      "term": "Abkommen",
      "definition": "das Hauptabkommen, die Protokolle und Anhänge dazu sowie die Rechtsakte, auf die darin verwiesen wird;",
      "source_provision": "art2"
    },
    {
      "term": "EFTA-Staaten",
      "definition": "Island, das Fürstentum Liechtenstein und das Königreich Norwegen,",
      "source_provision": "art2"
    },
    {
      "term": "Beitrittsakte vom 16. April 2003",
      "definition": "die am 16. April 2003 in Athen angenommene Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge.",
      "source_provision": "art2"
    },
    {
      "term": "Beitrittsakte vom 25. April 2005",
      "definition": "die am 25. April 2005 in Luxemburg angenommene Akte über die Bedingungen des Beitritts der Republik Bulgarien und Rumäniens und die Anpassungen der die Europäische Union begründenden Verträge.",
      "source_provision": "art2"
    }
  ]
}
