{
  "id": "li-konso-2006205000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die gegenseitige Hilfeleistung bei Katastrophen oder schweren Unglücksfällen",
  "title_en": "",
  "short_name": "LGBl 2006.205",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2006205000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die gegenseitige Hilfeleistung bei Katastrophen oder schweren Unglücksfällen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Abkommen regelt die Rahmenbedingungen für freiwillige Hilfeleistungen bei Katastrophen oder schweren Unglücksfällen im anderen Vertragsstaat auf dessen Ersuchen hin, insbesondere für Einsätze von Mannschaften und Material, sowie für die Zusammenarbeit im Bereich Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen an die Bevölkerung.\n2) Hilfeleistungen im Rahmen der herkömmlichen grenzüberschreitenden Nachbarschaftshilfe bleiben unberührt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Definitionen",
      "content": "Im Sinne dieses Abkommens bedeuten die Begriffe:\n\"Einsatzstaat\"\ndenjenigen Vertragsstaat, dessen zuständige Behörden um Hilfeleistung, insbesondere um Entsendung von Hilfsmannschaften oder -material, aus dem anderen ersuchen;\n\"Entsendestaat\"\ndenjenigen Vertragsstaat, dessen zuständige Behörden einem Ersuchen des anderen um Hilfeleistung, insbesondere um Entsendung von Hilfsmannschaften oder -material, stattgeben;\n\"Ausrüstungsgegenstände\"\ndas Material, die Fahrzeuge, die Güter für den Eigenbedarf (Betriebsgüter) und die persönliche Ausstattung der Hilfsmannschaften;\n\"Hilfsgüter\"\ndie zusätzlichen Ausstattungen und Waren, die zur Abgabe an die betroffene Bevölkerung bestimmt sind;\n\"Hilfsmannschaften\"\nspezialisierte zivile oder militärische Einheiten für die Hilfseinsätze mit entsprechenden Ausrüstungsgegenständen und Hilfsgütern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständigkeiten",
      "content": "1) Die für die Stellung und die Entgegennahme von Hilfeersuchen zuständigen Behörden sind:\n- auf der Seite der Schweizerischen Eidgenossenschaft:\ndas Eidgenössische Departement für auswärtige Angelegenheiten oder die Regierung des Kantons St. Gallen oder die Regierung des Kantons Graubünden;\n- auf der Seite des Fürstentums Liechtenstein:\ndie Regierung des Fürstentums Liechtenstein.\n2) Die in Abs. 1 genannten Behörden können nachgeordnete Behörden bezeichnen, die zur Stellung oder zur Entgegennahme von Hilfeersuchen befugt sind.\n3) Die für die Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen an die Bevölkerung zuständigen Behörden sind:\n- auf der Seite der Schweizerischen Eidgenossenschaft:\ndie Nationale Alarmzentrale im Bundesamt für Bevölkerungsschutz des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport oder die Regierung des Kantons St. Gallen oder die Regierung des Kantons Graubünden;\n- auf der Seite des Fürstentums Liechtenstein:\ndie Regierung oder die Landespolizei.\n4) Die in Abs. 3 genannten Behörden können nachgeordnete Behörden bezeichnen, die zur Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen an die Bevölkerung befugt sind.\n5) Die in den Abs. 1 bis 4 genannten Behörden der beiden Vertragsstaaten sind ermächtigt, bei der Durchführung dieses Abkommens unmittelbar miteinander in Verbindung zu treten.\n6) Die beiden Vertragsstaaten geben einander die Adressen und Fernmeldeverbindungen der in den Abs. 1 bis 4 genannten Behörden bekannt.\n7) Die Vertragsstaaten unterrichten einander auf diplomatischem Weg unverzüglich über Änderungen, die die Zuständigkeiten dieser Behörden in Bereichen, die dieses Abkommen umfasst, betreffen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vorgängige Absprache",
      "content": "Art und Umfang der Hilfeleistung, insbesondere die Entsendung von Hilfsmannschaften und -material, werden von Fall zu Fall im Einvernehmen zwischen den in Art. 3 genannten Behörden abgesprochen, ohne dass sie auf Einzelheiten der Durchführung eingehen müssen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Koordination und Gesamtleitung",
      "content": "1) Die Koordination und Gesamtleitung der Rettungs- und Hilfsmannschaften obliegt in jedem Fall den Behörden des Einsatzstaates.\n2) Aufträge an die Hilfsmannschaften des Entsendestaates werden ausschliesslich an ihre Leiter gerichtet, welche Einzelheiten der Durchführung gegenüber den ihnen unterstellten Kräften anordnen.\n3) Die Behörden des Einsatzstaates leisten den Hilfsmannschaften des Entsendestaates Schutz und Hilfe."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einsatzarten",
      "content": "1) Die Hilfe wird durch solche Hilfsmannschaften geleistet, die insbesondere in der Bekämpfung von Bränden, von nuklearen, biologischen und chemischen Gefahren und in medizinischer Hilfe, Rettung, Bergung oder behelfsmässiger Instandsetzung ausgebildet sind und die über das für diese Aufgaben erforderliche Material und Spezialgerät verfügen; falls erforderlich, kann die Hilfe auf jede andere Weise erbracht werden.\n2) Die Hilfsmannschaften können auf dem Land-, Wasser- oder Luftweg entsandt werden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Uniformierte Hilfsmannschaften und militärische Ausrüstungsgegenstände",
      "content": "1) Sofern dies zu ihrer üblichen Ausrüstung zählt, sind die Hilfsmannschaften dazu berechtigt, auf dem Gebiet des Einsatzstaates Uniform zu tragen.\n2) Die Hilfsmannschaften können im Einsatzgebiet mit militärischen Land-, Wasser- und Luftfahrzeugen mit üblicher Ausrüstung, nicht jedoch mit Munition, operieren."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Einsätze mit Luftfahrzeugen",
      "content": "1) Luftfahrzeuge können nicht nur für die schnelle Heranführung der Hilfsmannschaften nach Art. 5 Abs. 2, sondern auch unmittelbar für andere Arten von Hilfeleistungen benutzt werden.\n2) Jeder Vertragsstaat gestattet, dass Luftfahrzeuge, die vom Hoheitsgebiet des anderen Vertragsstaats aus gemäss Abs. 1 eingesetzt werden, sein Hoheitsgebiet überfliegen und darin landen und abfliegen dürfen.\n3) Die Verwendung von Luftfahrzeugen bei einem Hilfseinsatz ist der ersuchenden Behörde unverzüglich mit möglichst genauen Angaben über Art und Kennzeichen der Luftfahrzeuges, Besatzung, Beladung, Abflugzeit, voraussichtliche Route und Landeort mitzuteilen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Einsatzkosten",
      "content": "1) Der Entsendestaat hat gegenüber dem Einsatzstaat keinen Anspruch auf Ersatz der Kosten der Hilfeleistung. Dies gilt auch für Kosten, die durch Verbrauch, Beschädigung oder Verlust des Materials entstehen. Kosten der Hilfeleistungen durch natürliche und juristische Personen, die der Entsendestaat auf Ersuchen hin lediglich vermittelt, trägt der Einsatzstaat.\n2) Im Fall der gänzlichen oder teilweisen Wiedereinbringung der Kosten der durchgeführten Hilfsmassnahmen gilt Abs. 1 nicht. Der Entsendestaat wird vorrangig entschädigt.\n3) Die Hilfsmannschaften des Entsendestaates werden während der Dauer des Einsatzes im Einsatzstaat auf dessen Kosten verpflegt und untergebracht sowie mit Gütern für den Eigenbedarf versorgt, wenn die mitgeführten Bestände aufgebraucht sind. Sie erhalten im Bedarfsfall logistische einschliesslich medizinischer Hilfe."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Schadenersatz und Entschädigung",
      "content": "1) Jeder Vertragsstaat verzichtet auf alle ihm gegen den anderen Vertragsstaat oder gegen einen Angehörigen von dessen Hilfsmannschaften zustehenden Ansprüche auf Ersatz von:\na) Sach- und Vermögensschäden, die von einem Angehörigen der Hilfsmannschaften im Zusammenhang mit der Erfüllung seines Auftrages verursacht worden sind;\nb) Schäden, die auf einer Körperverletzung, einer Gesundheitsschädigung oder dem Tod eines Angehörigen der Hilfsmannschaften im Zusammenhang mit der Erfüllung seines Auftrages beruhen.\nDies gilt nicht, wenn der Schaden vorsätzlich oder grob fahrlässig verursacht wurde.\n2) Wird durch einen Angehörigen der Hilfsmannschaften des Entsendestaates im Zusammenhang mit der Erfüllung seines Auftrages im Gebiet des Einsatzstaates Dritten ein Schaden zugefügt, so haftet der Einsatzstaat für den Schaden nach Massgabe der Rechtsvorschriften, die im Fall eines durch einen Angehörigen der eigenen Hilfsmannschaften verursachten Schadens Anwendung fänden.\n3) Der Einsatzstaat hat keinen Regressanspruch gegen den Entsendestaat oder gegen einen Angehörigen von dessen Hilfsmannschaften. Hat aber dieser Angehörige der Hilfsmannschaften einem Dritten einen Schaden vorsätzlich oder grob fahrlässig zugefügt, so kann der Einsatzstaat einen Regressanspruch gegen den Entsendestaat geltend machen.\n4) Die Behörden der Vertragsstaaten arbeiten gemäss ihren innerstaatlichen Rechtsvorschriften eng zusammen, um die Erledigung von Schadenersatz- und Entschädigungsansprüchen zu erleichtern. Insbesondere tauschen sie alle ihnen zugänglichen Informationen über Schadensfälle im Sinne dieses Artikels aus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Strafgerichtsbarkeit",
      "content": "1) Strafbare Handlungen, die ein ziviler Angehöriger der Hilfsmannschaften des Entsendestaates auf dem Territorium des Einsatzstaates begeht, unterliegen der Gerichtsbarkeit des Einsatzstaates.\n2) Werden durch einen zivilen Angehörigen der Hilfsmannschaften des Entsendestaates anlässlich des Einsatzes auf dem Gebiet des Einsatzstaates strafbare Handlungen begangen, so wird der Einsatzstaat allfällige Begehren des Entsendestaates um eine Übertragung der Strafverfolgung wohlwollend prüfen; wird diesem Begehren stattgegeben, so wird der Einsatzstaat die Ausreise dieser Person in den Entsendestaat gestatten.\n3) Strafbare Handlungen, die ein militärischer Angehöriger der Hilfsmannschaften des Entsendestaates auf dem Territorium des Einsatzstaates begeht, unterliegen der Gerichtsbarkeit des Entsendestaates.\n4) Die Bestimmungen über die Auslieferung zwischen den Vertragsstaaten bleiben dadurch unberührt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Unterstützung und Wiederaufnahme",
      "content": "1) Personen, die bei einer Katastrophe oder einem schweren Unglücksfall als Angehörige der Hilfsmannschaften oder als Evakuierte von einem Vertragsstaat in den anderen gelangt sind, erhalten dort bis zum Zeitpunkt der frühesten Rückkehrmöglichkeit Unterstützung nach den Vorschriften der innerstaatlichen Sozialhilfe. Der Abgangsstaat erstattet die Kosten der Unterstützung und der Rückführung dieser Personen, sofern sie nicht Angehörige des anderen Vertragsstaates sind.\n2) Jeder Vertragsstaat nimmt Personen, die als Angehörige der Hilfsmannschaften oder als Evakuierte von seinem Hoheitsgebiet auf dasjenige des anderen Vertragsstaates gelangt sind, wieder auf. Soweit es sich um Personen handelt, die nicht Angehörige des wieder aufnehmenden Vertragsstaates sind, bleiben sie dem gleichen ausländerrechtlichen Status wie vor dem Grenzübertritt unterstellt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Fernmeldeverbindungen",
      "content": "1) Die zuständigen Behörden der Vertragsstaaten treffen gemeinsam die erforderlichen Vorkehrungen, damit Fernmelde- und insbesondere Funkverbindungen zwischen den in Art. 3 genannten Behörden, zwischen diesen Behörden und den von ihnen entsandten Hilfsmannschaften, zwischen den Hilfsmannschaften untereinander und zwischen den entsandten Hilfsmannschaften und der jeweiligen Einsatzleitung ermöglicht werden.\n2) Diese Behörden sind:\n- auf der Seite der Schweizerischen Eidgenossenschaft:\ndas Bundesamt für Kommunikation des Eidgenössischen Departements für Umwelt, Verkehr, Energie und Kommunikation;\n- auf der Seite des Fürstentums Liechtenstein:\ndie Regierung des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Weitere Formen der Zusammenarbeit",
      "content": "1) Die in Art. 3 genannten Behörden arbeiten nach Massgabe des innerstaatlichen Rechts zusammen, insbesondere:\na) zur Durchführung von Hilfeleistungen;\nb) zur Vorbeugung und Bekämpfung von Katastrophen oder schweren Unglücksfällen, indem sie alle zweckdienlichen Informationen wissenschaftlich-technischer Art austauschen und Tagungen, Forschungsprogramme, Ausbildungskurse und Übungen von Hilfseinsätzen auf dem Gebiet beider Vertragsstaaten vorsehen;\nc) zum Austausch von Informationen über Gefahren und Schäden, die sich auf das Gebiet des anderen Vertragsstaates auswirken können; die gegenseitige Unterrichtung umfasst auch die vorsorgliche Übermittlung von Messdaten.\n2) Für gemeinsame Übungen, bei denen Hilfsmannschaften des einen Vertragsstaates auf dem Gebiet des anderen zum Einsatz kommen, gelten die Bestimmungen dieses Abkommens sinngemäss.\n3) Ist für den Fall eines Einsatzes in einem Drittstaat der Durchgang mit Hilfsmannschaften, Ausrüstungsgegenständen und Hilfsgütern des einen Vertragsstaates durch das Hoheitsgebiet des anderen Vertragsstaates erforderlich, werden die zuständigen Behörden eng zusammenarbeiten, um nach Massgabe der Rechtsvorschriften des Durchgangsstaates einen unverzüglichen Durchgang zu ermöglichen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Beilegung von Meinungsverschiedenheiten",
      "content": "Meinungsverschiedenheiten über die Anwendung dieses Abkommens, die nicht unmittelbar durch die in Art. 3 genannten Behörden beigelegt werden können, werden auf diplomatischem Weg bereinigt. Kann die Meinungsverschiedenheit auf diesem Weg nicht binnen sechs Monaten beigelegt werden, so kann sie auf Verlangen eines jeden Vertragsstaates zur verbindlichen Entscheidung einer Schiedskommission unterbreitet werden, deren Zusammensetzung und Verfahren zwischen den beiden Vertragsstaaten einvernehmlich vereinbart wird."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Kündigung",
      "content": "Dieses Abkommen kann jederzeit auf diplomatischem Weg gekündigt werden; es tritt sechs Monate nach dem Zugang der Kündigung ausser Kraft."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Andere vertragliche Regelungen",
      "content": "Bestehende vertragliche Regelungen zwischen den Vertragsstaaten bleiben unberührt."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden so bald wie möglich ausgetauscht.\n2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Austausch der Ratifikationsurkunden in Kraft.\nGeschehen zu Bern, am 2. November 2005, in zwei Urschriften in deutscher Sprache.\n(Es folgen die Unterschriften)\n1\nVorläufig angewendet seit 11. Oktober 2006."
    }
  ],
  "definitions": []
}
