{
  "id": "li-konso-2018150000",
  "type": "statute",
  "title": "Verordnung vom 10. Juli 2018 über die Einhebung von Gebühren nach der Gewässerschutzgesetzgebung (Gewässerschutzgebührenverordnung; GSch-GebV)",
  "title_en": "",
  "short_name": "GSch-GebV",
  "status": "in_force",
  "issued_date": "2018-07-10",
  "in_force_date": "2018-07-10",
  "url": "https://www.gesetze.li/konso/2018150000",
  "description": "Verordnung vom 10. Juli 2018 über die Einhebung von Gebühren nach der Gewässerschutzgesetzgebung (Gewässerschutzgebührenverordnung; GSch-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Gebühren für Amtshandlungen durch die Regierung und das Amt für Umwelt nach der Gewässerschutzgesetzgebung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Gewässerschutzgesetz (GSchG) und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebührenbemessung",
      "content": "1) Die Gebühren werden festgesetzt: a) nach den festen Gebührenansätzen nach dem Anhang;\nb) nach Aufwand mit einer Mindestgebühr nach dem Anhang;\nc) in den übrigen Fällen nach Aufwand.\n2) Für die Berechnung des Aufwands beträgt der Stundenansatz 120 Franken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von höchstens 50 % der ordentlichen Gebühr erhoben werden.\n2) Gebührenzuschläge sind zu begründen und gesondert auszuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen: a) Kosten für beigezogene Dritte;\nb) Kosten für Gutachten, Untersuchungen und Analysen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig: a) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt: a) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Verursacht der Gebührenpflichtige einen Unterbruch oder Abbruch einer von ihm beantragten Amtshandlung, so werden die bereits angefallenen Gebühren und Verwaltungskosten in Rechnung gestellt.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. Juni 1991 über die Einhebung von Gebühren nach dem Gewässerschutzgesetz, LGBl. 1991 Nr. 54, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. August 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 4 Abs. 1)\nGebührenansätze\nA. Feste Gebührenansätze\na) Bewilligung zur Einleitung von Abwasser aus Grundwasserhaltungen in Gewässer: 300 Franken;\nb) Bewilligung zur Entsorgung von Abwasser ausserhalb des Bereichs öffentlicher Kanalisationen: 300 Franken;\nc) Bewilligung zur Erstellung einer Erdwärmesondenanlage: 150 Franken;\nd) Bewilligung für Sondierbohrungen für Grundwasserwärmenutzungsanlagen oder Baugrunduntersuchungen im besonders gefährdeten Gewässerschutzbereich (Au) nach Art. 23a GSchG: 200 Franken;\ne) Bewilligung für die Erstellung oder Abänderung von Anlagen für wassergefährdende Flüssigkeiten mit einem Nutzvolumen bis zu 8 000 Liter: 150 Franken;\nf) Ausstellung oder Neuausfertigung eines Tankkontrollheftes: 30 Franken;\ng) Bewilligung zur Ausübung von Revisionsarbeiten nach Art 21 der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten (VWF): 400 Franken.\nB. Nach Aufwand mit Mindestgebühr\na) Bewilligung zur Einleitung von Industrieabwasser in die öffentliche Kanalisation: mindestens 350 Franken;\nb) Bewilligung für die Erstellung oder Abänderung von Anlagen für wassergefährdende Flüssigkeiten mit einem Nutzvolumen über 8 000 Liter bis zu 250 000 Liter: mindestens 300 Franken;\nc) Bewilligung für die Erstellung oder Abänderung von Anlagen für wassergefährdende Flüssigkeiten mit einem Nutzvolumen über 250 000 Liter: mindestens 500 Franken;\nd) Überwachung von Abwasserreinigungsanlagen: mindestens 300 Franken pro Jahr;\ne) Überwachung von zentralen Abwasserreinigungsanlagen: mindestens 1 000 Franken pro Jahr."
    }
  ],
  "definitions": []
}
