{
  "id": "li-konso-2012367000",
  "type": "statute",
  "title": "Verordnung vom 13. November 2012 zum Schutze der Quellfassungen \"Balischguad\" und \"Bim Brunna\" in der Gemeinde Triesenberg",
  "title_en": "",
  "short_name": "LGBl 2012.367",
  "status": "in_force",
  "issued_date": "2012-11-13",
  "in_force_date": "2012-11-13",
  "url": "https://www.gesetze.li/konso/2012367000",
  "description": "Verordnung vom 13. November 2012 zum Schutze der Quellfassungen \"Balischguad\" und \"Bim Brunna\" in der Gemeinde Triesenberg",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung werden die in Art. 2 näher umschriebenen Gebiete als Schutzzonen im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzonen sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil dieser Verordnung.\n2) Die Schutzzonen sind in der Bauordnung zu berücksichtigen und im Zonen- und Waldfunktionsplan der Gemeinde Triesenberg ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzonen sind aus dem Situationsplan 1 : 2 000 ersichtlich, welcher bei der Gemeinde Triesenberg und beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzonen werden unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Quellfassungen. Er umfasst die Quellschächte, die Fassungsstränge und deren nächstes Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden, dass die Fassungen weder chemisch noch bakteriologisch belastet werden. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen, nach der Fliessgeschwindigkeit und nach der Überdeckung des Grundwassers sowie nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bewilligungspflicht",
      "content": "Bauten und Anlagen in den Schutzzonen dürfen nur mit einer Bewilligung des Amtes für Umwelt erstellt oder geändert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Kennzeichnung der Schutzzone",
      "content": "Die Schutzzonen sind an geeigneten Stellen am Rand der Strassen \"Gädami - Masescha\" und \"Undra Büel - Waldi\" mit entsprechenden Hinweistafeln zu signalisieren.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Lager- und Betriebsanlagen, Rohrleitungen sowie Umschlagplätze für wassergefährdende Flüssigkeiten unter Vorbehalt von Art. 10 der Verordnung über den Schutz der Gewässer vor wassergefährdenen Flüssigkeiten (VWF);\nb) Kreisläufe, die dem Wasser Wärme entziehen oder abgeben;\nc) Dichtungs- und Spundwände;\nd) Kies-, Sand- und Lehmgruben sowie Steinbrüche;\ne) Deponien mit Ausnahme solcher für unverschmutztes Aushubmaterial;\nf) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen;\ng) Wildfütterungen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Verkehrsanlagen",
      "content": "1) Strassen und Plätze, die dem allgemeinen Motorfahrzeugverkehr offen stehen, sind mit Hartbelägen und Randbordüren zu erstellen. Das Oberflächenwasser ist abzuleiten. Die übrigen Strassen und Fahrwege sind mit einem Fahrverbot für Motorfahrzeuge (alp- und forstwirtschaftlicher Verkehr sowie Zubringerdienst gestattet) zu belegen.\n2) Einzelpark- und Garagenvorplätze mit Wasseranschluss sowie Autowaschplätze sind mit dichten Belägen, Randbordüren und Ölrückhaltevorrichtungen zu erstellen. Die Entwässerung ist an die Kanalisation anzuschliessen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "10",
      "title": "Art. 10 Abwasseranlagen",
      "content": "1) Schmutzwasserleitungen haben den Dichtheitsanforderungen der SIA-Norm 190, Kanalisationen, zu genügen.\n2) Die Dichtheit von Schmutzwasserleitungen, Kläranlagen, Jauchebehältern und dergleichen ist vom Eigentümer alle drei Jahre zu prüfen.\n3) Mangelhafte Anlagen sind vom Eigentümer auf seine Kosten abzudichten oder zu ersetzen.\n4) Abwasseranlagen sind möglichst so zu planen und zu erstellen, dass sie bei Hangrutschungen funktionsfähig bleiben."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "11",
      "title": "Art. 11 Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus sauberem Aushubmaterial bestehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "12",
      "title": "Art. 12 Düngung",
      "content": "1) Die Düngung richtet sich nach der Bodenbelastbarkeit. Sie darf nur während der Vegetationsperiode erfolgen.\n2) Düngemittel sind gleichmässig zu verteilen. Die Düngung ist unzulässig, wenn der Boden wassergesättigt, schneebedeckt oder gefroren ist.\n3) Es gilt Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\n4) Die Verwendung von Klärschlamm ist verboten."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "13",
      "title": "Art. 13 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung.\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "14",
      "title": "Art. 14 Lagerhaltungen",
      "content": "1) Es sind verboten: a) Fahrsilos;\nb) Ablagerungen im freien Feld von: 1. Düngern, wie Mist, Kompost und Klärschlamm;\n2. Siloballen und -würsten;\nc) Ablagerungen von wassergefährdenden Stoffen.\n2) Handelsdünger und Pflanzenschutzmittel sind geschützt gegen Durchnässung und Versickerung aufzubewahren.\n3) Mistlager bei den Ställen bedürfen einer dichten Bodenplatte mit Randumfassung. Die anfallende Gülle ist aufzufangen.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 7 bis 14 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "16",
      "title": "Art. 16 Bauten und Anlagen",
      "content": "In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 24)."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "17",
      "title": "Art. 17 Abstellen von Fahrzeugen",
      "content": "Das dauernde Abstellen von Fahrzeugen mit Explosionsmotoren im Freien ist verboten."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "18",
      "title": "Art. 18 Pflanzen- und Holzschutzmittel, Forstwirtschaft",
      "content": "1) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten.\n2) Es dürfen keine Holzlager angelegt werden.\n3) Forstmaschinen sind, soweit möglich, abends und übers Wochenende ausserhalb der Zone S 2 abzustellen.\n4) Das Reparieren oder Reinigen von grossen Maschinen und von Fahrzeugen ist untersagt.\n5) Für das Betanken von stationären Forstmaschinen, wie Seilbahnen und dergleichen, sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "19",
      "title": "Art. 19 Landwirtschaft",
      "content": "1) Güllengruben, erdverlegte Güllenleitungen, Güllenzapfstellen, Mistlager, Raufuttersilos und dergleichen sind unzulässig.\n2) Das Ausbringen von Gülle ist verboten.\n3) Der Weidegang ist grundsätzlich nur während der Vegetationsperiode zulässig. Das Weidegebiet ist so zu bewirtschaften, dass ganzflächig eine geschlossene Grasnarbe erhalten bleibt.\n4) Bei Brunnen und Tränkestellen sind Massnahmen zur Bodenverfestigung zu treffen. Anfallender Kot ist regelmässig zu entfernen.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und Wasseraufbereitung dienen.\n2) Die Zone S 1 ist als naturbelassene Wiese zu gestalten. Einzelne Bäume und Sträucher ausserhalb der Fassungen können bestehen bleiben, sofern der Nutzungszweck dem nicht entgegensteht."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "21",
      "title": "Art. 21 Zutritt",
      "content": "Die Zone S 1 ist vor dem Zutritt Unbefugter zu schützen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Aufsicht",
      "content": "Die Aufsicht über die Schutzzonen obliegt dem Amt für Umwelt. Die Gemeinde Triesenberg (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Organisation und Durchführung",
      "section": "23",
      "title": "Art. 23 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Triesenberg aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzonen erwachsenden Kosten trägt die Gemeinde Triesenberg.\n2) Allfällige Entschädigungsleistungen an die betroffenen Grundeigentümer gehen zu Lasten der Gemeinde Triesenberg nach Massgabe vertraglicher Vereinbarungen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Übertretungen",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) Bauten und Anlagen ohne Bewilligung erstellt oder ändert (Art. 5);\nb) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 7 Abs. 1 und 2, Art. 9, 16, 17 und 20 Abs. 1);\nc) die geforderten Schutzmassnahmen nicht trifft (Art. 7 Abs. 3, Art. 8 Abs. 2, Art. 27 Abs. 1 und Art. 28);\nd) die Anforderungen an Abwasseranlagen nicht erfüllt (Art. 10);\ne) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 11);\nf) die Vorschriften über die Land- und Forstwirtschaft nicht einhält (Art. 12, 18 Abs. 3 bis 5, Art. 19 und 31);\ng) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 13 und 18 Abs. 1);\nh) die Vorschriften über die Lagerhaltung nicht einhält (Art. 14 und 18 Abs. 2);\ni) Versickerungsanlagen für verschmutztes Abwasser nicht beseitigt (Art. 30 Abs. 1).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Bauten und Anlagen",
      "content": "1) Die bisherige Nutzung sowie Nutzungserweiterungen nach Massgabe der Bauordnung der in der Zone S 2 bestehenden Hochbauten (Wohn-, Ferienhäuser und Ställe) sind zulässig, sofern die Gefährdung für das Grundwasser nur geringfügig ist. Das Amt für Umwelt legt die erforderlichen Schutzmassnahmen fest.\n2) Bei teilweiser oder vollständiger Zerstörung ist der Wiederaufbau im heutigen Umfang und im Sinne der bisherigen Nutzung gewährleistet."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Tankanlagen",
      "content": "Die bestehenden Tankanlagen innerhalb der Zonen S 2 und S 3 können weiter bestehen, sofern folgende Schutzmassnahmen getroffen werden: a) die Heizöl- und Treibstoffbehälter sind in eine dichte Wanne mit 100 %-igem Auffangvolumen zu stellen;\nb) bei den Rohrleitungen und Abfüllstellen ist zu gewährleisten, dass Flüssigkeitsverluste leicht erkannt und auslaufende Flüssigkeiten zurückgehalten werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Verkehrsanlagen",
      "content": "Die bestehende Strasse \"Gädami - Masescha\" in der Zone S 2 muss innerhalb von drei Jahren nach Inkrafttreten dieser Verordnung: a) den Vorschriften von Art. 8 entsprechen; und\nb) für Lastwagen dimensionierte Leitplanken aufweisen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Versickerungen",
      "content": "1) Die bestehenden Versickerungsanlagen für verschmutztes Abwasser in den Zonen S 2 und S 3 sind innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung zu beseitigen.\n2) Das verschmutzte Abwasser ist in Gruben zu sammeln und periodisch den öffentlichen Abwasseranlagen zuzuführen."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Landwirtschaft",
      "content": "Bei bestehenden Stallungen in der Zone S 2 sind Güllengruben, Mistlager und Raufuttersilos weiterhin zulässig, sofern die Vorschriften von Art. 14 eingehalten werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Bauliche Massnahmen",
      "content": "Die baulichen Schutzmassnahmen mit Ausnahme von Art. 30 sind innerhalb von drei Jahren nach Inkrafttreten dieser Verordnung zu treffen."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Fassungsbereich",
      "content": "Der Baumbestand im Bereich der Quellfassung \"Balischguad\" und der Fassungsstränge ist schrittweise innerhalb von fünf Jahren zu entfernen."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2013 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nAnhang\n(Art. 2 Abs. 1)\n1\nLR 814.20"
    }
  ],
  "definitions": []
}
