{
  "id": "li-konso-1995198000",
  "type": "statute",
  "title": "Verordnung vom 12. September 1995 über die Einhebung von Verwaltungskosten und Gebühren durch die Regierung und Amtsstellen",
  "title_en": "",
  "short_name": "LGBl 1995.198",
  "status": "in_force",
  "issued_date": "1995-09-12",
  "in_force_date": "1995-09-12",
  "url": "https://www.gesetze.li/konso/1995198000",
  "description": "Verordnung vom 12. September 1995 über die Einhebung von Verwaltungskosten und Gebühren durch die Regierung und Amtsstellen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Regelungsbereich",
      "content": "Diese Verordnung bestimmt die Verwaltungskosten und Gebühren, welche durch die Regierung und Amtsstellen von den Parteien einzuheben sind, soweit diese nicht in anderen Gesetzen und Verordnungen geregelt sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Mindestgebühr und Höchstgebühr",
      "content": "Wo eine Mindestgebühr und Höchstgebühr angegeben ist, richtet sich die Festlegung der tatsächlichen Gebühr zum einen nach dem Schwierigkeitsgrad und dem Verwaltungsaufwand und zum zweiten nach dem Gegenwert der Leistung, welche den Parteien zukommt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Einhebung der Gebühr",
      "content": "1) Die Gebühren sind nach Erlass der Verfügung, Entscheidung oder Konzession in bar oder durch Überweisung zu begleichen; die Verwaltungskosten und Gebühren sind unabhängig von einer allfälligen Anfechtung der Entscheidung oder Verfügung zu begleichen.\n2) Werden die Verwaltungskosten bzw. Gebühren durch die Oberinstanz aufgehoben oder dem Staat überwälzt, so wird den Parteien auf Antrag der auf diese Verwaltungskosten und Gebühren aufgelaufene Zins ausbezahlt, sofern dieser den Betrag von 20 Franken übersteigt. Es gilt der für Kassenobligationen (Laufzeit von zwei Jahren) geltende Zinssatz der Liechtensteinischen Landesbank AG.\n3) Im Zusammenhang mit Gesuchen, Anträgen und Beschwerden aus dem Ausland kann die bearbeitende Amtsstelle vor Erledigung einer Verwaltungssache, Erlass einer Verfügung oder Erteilung einer Bewilligung die Leistung einer Kaution in Höhe der gemäss dieser Verordnung vorgesehenen Verwaltungskosten und Gebühren verlangen. Kautionen sind beim Amt für Finanzen zu hinterlegen und werden anschliessend mit den effektiven Verwaltungskosten und Gebühren verrechnet.\nII. Verwaltungskosten und Gebühren"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "4",
      "title": "Art. 4 Allgemeine Gebühren",
      "content": "Für allgemeine Verwaltungssachen werden nachstehende Gebühren erhoben:\nFranken\na) Bestätigungen 10.- bis 200.-\nb) Fotokopien per Stück 1.-"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "5",
      "title": "Art. 5 Rechtsanwälte, Patentanwälte, Treuhänder und Wirtschaftsprüfer",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "6",
      "title": "Art. 6 Bürgerrecht und Namensrecht",
      "content": "Für die Erledigung der nachstehenden Verwaltungssachen sind folgende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) aufgehoben\nb) aufgehoben\nc) aufgehoben\nd) Verwendung der Wappen, Farben, Siegel und Embleme Liechtensteins 100.- bis 1 000.-"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "7",
      "title": "Art. 7 Diverses",
      "content": "Für die Erledigung der folgenden Verwaltungssachen sind nachstehende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) Erstellung, Bereitstellung und Zustellung von elektronischen Dateikopien im Zusammenhang mit der\ndigitalen Akteneinsicht (je nach Umfang) bis zu 500.-\nb) Aufgehoben\nc) Bescheinigungen über geltendes Recht (je nach Umfang) 50.- bis 500.-"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "8",
      "title": "Art. 8 Regierungskanzlei",
      "content": "Die Regierungskanzlei hat für die Erledigung der in dieser Verordnung ausgeführten Verwaltungssachen nachstehende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) Kleinhandel mit gebrannten und nicht gebrannten alkoholischen Getränken, jährlich\n100.-\nb) Aufgehoben\nc) Aufgehoben\nd) Aufgehoben\ne) Aufgehoben\nf) Aufgehoben\ng) Aufführungsbewilligungen, die behördliche Massnahmen oder Kontrollen\nnotwendig machen\nnach Aufwand,\nmindestens aber\n50 Franken pro\nVeranstaltung\nh) Superlegalisation\n30.-\ni) Aufgehoben\nk) Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "9",
      "title": "Art. 9 Stabsstelle EWR",
      "content": "Die Stabsstelle EWR hat für die Erstellung von Fotokopien nachstehende Gebühren zu erheben:\na) Fotokopien aus dem Amtsblatt der Europäischen Gemeinschaften, welche von einem Euro Info Center bezogen werden müssen:\nFranken\n1. 1 bis 15 Seiten 18.-\n2. 16 bis 30 Seiten 35.-\n3. 31 bis 50 Seiten 50.-\n4. 51 bis 100 Seiten 75.-\n5. 101 bis 200 Seiten 100.-\n6. ab 201 Seiten, pro Seite 0.50\nb) sonstige Fotokopien, per Stück 1.-"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "10",
      "title": "Art. 10 Amt für Volkswirtschaft",
      "content": "Das Amt für Volkswirtschaft hat für die Erledigung der in dieser Verordnung aufgeführten Verwaltungs- und Verwaltungsstrafsachen nachstehende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) Aufgehoben\nb) Gebühren nach der Arbeitsgesetzgebung:\n1. Ausfertigung von Planverfügungen:\n- für gewerbliche und industrielle Betriebe 50.- bis 3000.-\n- für Erdgas- und Flüssiggasanlagen 100.- bis 1000.-\n2. Erteilung oder Entzug von Betriebsbewilligungen 50.- bis 2000.-\n3. Erteilung oder Entzug von Arbeitszeitbewilligungen:\n- für Sonntagsarbeit 50.- bis 300.-\n- für Nachtarbeit, drei- oder mehrschichtige\nArbeit 50.- bis 400.-\n4. Erteilung oder Entzug von Bewilligungen für die Beschäftigung Jugendlicher 50.-\n5. Meldung und Abmeldung von Druckgeräten 100.-\n6. Übrige Amtshandlungen, nach Aufwand 100.-/Stunde\nc) Erteilung einer Bewilligung für Arbeiten Dritter im Bereich der Hochdruckleitung nach der Rohrleitungsgesetzgebung 100.- bis 500.-\nd) Erteilung und Entzug von Betriebsbewilligungen für Kleinskilifte nach der Seilbahngesetzgebung 50.- bis 200.-\ne) Aufgehoben\nf) Erteilung und Entzug von Bewilligungen für den Umgang mit ionisierenden Strahlen nach der Strahlenschutzgesetzgebung 200.- bis 600.-\ng) Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden:\n1. Erteilung einer Bewilligung für die Ausübung der Tätigkeit als Dolmetscher und Übersetzer 200.-\n2. Eintragung in die Liste der zugelassenen Dolmetscher und Übersetzer 200.-\nh) Gebühren nach der Entsendegesetzgebung:\n1. Verfügung einer Massnahme nach Art. 7 des Entsendegesetzes bis zu 300.-\n2. Erlass einer Strafverfügung nach Art. 9 des Entsendegesetzes bis zu 300.-\n3. Erlass einer Strafentscheidung nach Art. 9 des Entsendegesetzes bis zu 700.-\n4. Entscheidung über die Zulässigkeit einer Sammelmeldung nach Art. 8 der Entsendeverordnung 200.-"
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "11",
      "title": "Art. 11 Amt für Umwelt",
      "content": "Das Amt für Umwelt hat für die Erledigung der in dieser Verordnung aufgeführten Verwaltungssachen nachstehende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) Erteilung einer Rodungsbewilligung gemäss Art. 6 Waldgesetz 400.-\nb) Erteilung von Ausnahmebewilligungen gemäss Art. 11 Waldgesetz 500.-\nc) Erteilung von Ausnahmebewilligungen gemäss Art. 15 Waldgesetz 50.- bis 600.-\nd) Erteilung von Ausnahmebewilligungen gemäss Art. 16 Waldgesetz 50.- bis 200.-\ne) Aufgehoben\nf) Aufgehoben\ng) Ausstellung von Jagdkarten für die Dauer von:\n1. 1 Tag 15.-\n2. 3 Tagen 25.-\n3. 6 Tagen 30.-\n4. 12 Tagen 50.-\n5. 1 Jahr 100.-\n6. 2 Jahren 175.-\n7. 3 Jahren 250.-\n8. 4 Jahren 325.-\n9. 5 Jahren 400.-\n10. 6 Jahren 475.-\n11. 7 Jahren 550.-\n12. 8 Jahren 625.-\nh) Aufgehoben\ni) Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Verwaltungskosten und Gebühren",
      "section": "12",
      "title": "Art. 12 Steuerverwaltung",
      "content": "1) Die Steuerverwaltung hat für die Erledigung der in dieser Verordnung aufgeführten Verwaltungssachen nachstehende Verwaltungskosten und Gebühren zu erheben:\nFranken\na) Ausstellung einer Bestätigung über die Entrichtung der Steuerschuld 20.-\nb) Verfalltagsänderungen 20.-\nc) Debitorenlisten 10.- bis 300.-\nd) schriftliche Rechtsauskünfte (je nach Umfang) bis 2 000.-\n2) Die Gebühr für die Ausstellung einer Bestätigung über die Entrichtung der Steuerschuld nach Abs. 1 Bst. a wird vom Amt für Justiz im Rahmen handelsregisterrechtlicher Löschungen oder Änderungen in Rechnung gestellt.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 19. August 1963 betreffend die Änderung der Ausverkaufsordnung, LGBl. 1963 Nr. 28;\nb) Verordnung vom 29. November 1965 betreffend die Abänderung der Verordnung über den Kleinhandel mit nicht gebrannten alkoholischen Getränken, LGBl. 1966 Nr. 1;\nc) Art. 15 der Verordnung vom 19. Oktober 1971 betreffend die Maurermeister- und Zimmermeisterprüfungen, LGBl. 1971 Nr. 44;\nd) Art. 10 Abs. 1 der Verordnung vom 2. Mai 1989 betreffend die Abänderung der Verordnung über die liechtensteinische Fachprüfung im Gastgewerbe, LGBl. 1989 Nr. 33;\ne) Art. 6 Abs. 7 der Verordnung vom 14. Februar 1991 betreffend die Abänderung der Verordnung über die Polizeistunde in Gaststätten und die Aufrechterhaltung von Ruhe, Sicherheit und Ordnung, LGBl. 1991 Nr. 19;\nf) Art. 4 Abs. 1 der Verordnung vom 14. Februar 1991 über die Abänderung der Verordnung zum Jagdgesetz, LGBl. 1991 Nr. 21;\ng) Art. 6 Abs. 3 der Verordnung vom 10. März 1992 über die Sonn- und Feiertagsruhe und den Ladenschluss, LGBl. 1992 Nr. 25."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. November 1995 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2025 Nr. 564 .\n2\nArt. 3 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 .\n3\nArt. 5 aufgehoben durch LGBl. 2004 Nr. 288 .\n4\nArt. 6 Bst. a aufgehoben durch LGBl. 2013 Nr. 395 .\n5\nArt. 6 Bst. b aufgehoben durch LGBl. 2013 Nr. 395 .\n6\nArt. 6 Bst. c aufgehoben durch LGBl. 2013 Nr. 395 .\n7\nArt. 7 Bst. a abgeändert durch LGBl. 2021 Nr. 129 .\n8\nArt. 7 Bst. b aufgehoben durch LGBl. 1996 Nr. 203 .\n9\nArt. 8 Bst. b aufgehoben durch LGBl. 2010 Nr. 444 .\n10\nArt. 8 Bst. c aufgehoben durch LGBl. 1996 Nr. 203 .\n11\nArt. 8 Bst. d aufgehoben durch LGBl. 1996 Nr. 203 .\n12\nArt. 8 Bst. e aufgehoben durch LGBl. 2004 Nr. 14 .\n13\nArt. 8 Bst. f aufgehoben durch LGBl. 2014 Nr. 285 .\n14\nArt. 8 Bst. g abgeändert durch LGBl. 2010 Nr. 444 .\n15\nArt. 8 Bst. i aufgehoben durch LGBl. 2016 Nr. 127 .\n16\nArt. 8 Bst. k aufgehoben durch LGBl. 2016 Nr. 127 .\n17\nArt. 9 abgeändert durch LGBl. 2001 Nr. 198 .\n18\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 256 .\n19\nArt. 10 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 564 .\n20\nArt. 10 Bst. a aufgehoben durch LGBl. 2020 Nr. 469 .\n21\nArt. 10 Bst. b Ziff. 1 abgeändert durch LGBl. 2011 Nr. 227 .\n22\nArt. 10 Bst. b Ziff. 2 abgeändert durch LGBl. 2006 Nr. 256 .\n23\nArt. 10 Bst. b Ziff. 3 abgeändert durch LGBl. 2006 Nr. 256 .\n24\nArt. 10 Bst. b Ziff. 4 abgeändert durch LGBl. 2006 Nr. 256 .\n25\nArt. 10 Bst. b Ziff. 5 abgeändert durch LGBl. 2011 Nr. 227 .\n26\nArt. 10 Bst. b Ziff. 5 eingefügt durch LGBl. 2011 Nr. 227 .\n27\nArt. 10 Bst. c abgeändert durch LGBl. 2006 Nr. 256 .\n28\nArt. 10 Bst. d abgeändert durch LGBl. 2011 Nr. 227 .\n29\nArt. 10 Bst. e aufgehoben durch LGBl. 2024 Nr. 227 .\n30\nArt. 10 Bst. f abgeändert durch LGBl. 2006 Nr. 256 .\n31\nArt. 10 Bst. g eingefügt durch LGBl. 2016 Nr. 127 .\n32\nArt. 10 Bst. h eingefügt durch LGBl. 2017 Nr. 365 .\n33\nArt. 10 Bst. h Ziff. 2 abgeändert durch LGBl. 2025 Nr. 564 .\n34\nArt. 10 Bst. h Ziff. 3 abgeändert durch LGBl. 2025 Nr. 564 .\n35\nArt. 10 Bst. h Ziff. 4 abgeändert durch LGBl. 2019 Nr. 371 .\n36\nArt. 11 eingefügt durch LGBl. 1996 Nr. 127 und abgeändert durch LGBl. 2012 Nr. 321 .\n37\nArt. 11 Bst. e aufgehoben durch LGBl. 2016 Nr. 376 .\n38\nArt. 11 Bst. f aufgehoben durch LGBl. 2016 Nr. 376 .\n39\nArt. 11 Bst. g abgeändert durch LGBl. 2022 Nr. 47 .\n40\nArt. 11 Bst. h aufgehoben durch LGBl. 2016 Nr. 376 .\n41\nArt. 11 Bst. i aufgehoben durch LGBl. 2016 Nr. 376 .\n42\nArt. 12 abgeändert durch LGBl. 2012 Nr. 199 .\n43\nArt. 12 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 408 .\n44\nArt. 12 Abs. 2 eingefügt durch LGBl. 2013 Nr. 408 ."
    }
  ],
  "definitions": []
}
