{
  "id": "li-konso-1995068217",
  "type": "statute",
  "title": "Anhang XVII Geistiges Eigentum",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068217",
  "description": "Anhang XVII Geistiges Eigentum",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Geistiges Eigentum",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie - Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte,\n- Bezugnahmen auf Gebiete oder Sprachen der EG,\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Geistiges Eigentum",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Geistiges Eigentum",
      "section": "3",
      "title": "Abs. 3",
      "content": "Zwischen den Vertragsparteien gilt der besondere Mechanismus, der in Kapitel 2 (Gesellschaftsrecht) des Anhangs IV der Beitrittsakte vom 16. April 2003 festgelegt ist."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Geistiges Eigentum",
      "section": "4",
      "title": "Abs. 4",
      "content": "Zwischen den Vertragsparteien finden die besonderen Mechanismen nach Kapitel 1 (Gesellschaftsrecht) des Anhangs V der Beitrittsakte vom 25. April 2005 Anwendung."
    },
    {
      "provision_ref": "abs5",
      "chapter": "Geistiges Eigentum",
      "section": "5",
      "title": "Abs. 5",
      "content": "Zwischen den Vertragsparteien finden die besonderen Mechanismen nach Kapitel 1 (Rechte des geistigen Eigentums) des Anhangs IV der Beitrittsakte vom 9. Dezember 2011 Anwendung.\nRechtsakte, auf die Bezug genommen wird\n1. 387 L 0054: Richtlinie 87/54/EWG des Rates über den Rechtsschutz der Topographien von Halbleitererzeugnissen (ABl. Nr. L 24 vom 27.1.1987, S. 36) ."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Geistiges Eigentum",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) In Art. 1 Abs. 1 Bst. c wird der Verweis auf Art. 223 Abs. 1 Bst. b EWG-Vertrag durch den Verweis auf Art. 123 des EWR Abkommens ersetzt.\nb) Art. 3 Abs. 6 bis 8 finden keine Anwendung.\nc) Art. 5 Abs. 5 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Geistiges Eigentum",
      "section": "7",
      "title": "Abs. 7",
      "content": "\"Das ausschliessliche Recht zur Zustimmung oder zum Verbot der in Abs. 1 Bst. b genannten Handlungen erstreckt sich nicht auf Handlungen, welche vorgenommen werden, wenn die Topographie oder das Halbleitererzeugnis von dem zur Erteilung der Zustimmung für das Inverkehrbringen Berechtigten selbst der mit seiner Zustimmung in einem Vertragsstaat in Verkehr gebracht worden ist\".\n2. 390 D 0510: Erste Entscheidung 90/510/EWG des Rates zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus bestimmten Ländern oder Gebieten (ABl. Nr. L 285 vom 17.10.1990, S. 29) , geändert durch: - 393 D 0017: Entscheidung 93/17/EWG der Kommission vom 21. Dezember 1992 (ABl. Nr. L 11 vom 19.1.1993, S. 22) ;\n- 1 94 N: Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge (ABl. C 241 vom 29.8.1994, S. 21 , geändert durch ABl. L 1 vom 1.1.1995, S. 1) ."
    },
    {
      "provision_ref": "abs8",
      "chapter": "Geistiges Eigentum",
      "section": "8",
      "title": "Abs. 8",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Im Anhang werden die Verweise auf Island und Norwegen gestrichen.\nb) Zusätzlich gilt folgende Bestimmung:"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Geistiges Eigentum",
      "section": "9",
      "title": "Abs. 9",
      "content": "Gewährt ein im Anhang aufgeführtes Land oder Gebiet den Angehörigen eines Vertragsstaates nicht den in der Entscheidung vorgesehenen gleichen Schutz, so bemühen sich die Vertragsparteien nach Kräften darum sicherzustellen, dass das fragliche Land oder Gebiet der betreffenden Vertragspartei diesen Schutz spätestens ein Jahr nach Inkrafttreten des Abkommens gewährt.\n3a. 390 D 0511: Zweite Entscheidung 90/511/EWG des Rates zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus bestimmten Ländern oder Gebieten (ABl. Nr. L 285 vom 17.10.1990, S. 31) .\n3b. 390 D 0541: Entscheidung 90/541/EWG der Kommission gemäss Entscheidung 90/511/EWG des Rates zur Bestimmung der Länder, auf deren Unternehmen oder sonstige juristische Personen der Rechtsschutz für Topographien von Halbleitererzeugnissen ausgedehnt wird (ABl. Nr. L 307 vom 7.11.1990, S. 21) .\n3c. 393 D 0016: Entscheidung 93/16/EWG des Rates vom 21. Dezember 1992 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus den Vereinigten Staaten von Amerika und aus bestimmten Gebieten (ABl. Nr. L 11 vom 19.1.1993, S. 20) , geändert durch: - 393 D 0520: Entscheidung 93/520/EWG des Rates vom 27. September 1993 (ABl. Nr. L 246 vom 2.10.1993, S. 31) .\n3d. 393 D 0217: Entscheidung 93/217/EWG der Kommission vom 19. März 1993 gemäss der Entscheidung 93/16/EWG des Rates zur Bestimmung der Vereinigten Staaten von Amerika als Land, auf deren Unternehmen oder sonstige juristische Personen der Rechtsschutz für Topographien von Halbleitererzeugnissen ausgedehnt wird (ABl. Nr. L 94 vom 20.4.1993, S. 30) .\n3e. 394 D 0004: Entscheidung 94/4/EG des Rates vom 20. Dezember 1993 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus den Vereinigten Staaten von Amerika (ABl. Nr. L 6 vom 8.1.1994, S. 23) .\n3f. 394 D 0373: Entscheidung 94/373/EG des Rates vom 27. Juni 1994 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus den Vereinigten Staaten von Amerika (ABl. Nr. L 170 vom 5.7.1994, S. 34) .\n3g. 394 D 0700: Entscheidung 94/700/EG des Rates vom 24. Oktober 1994 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus Kanada (ABl. Nr. L 284 vom 1.11.1994, S. 61) .\n3h. 394 D 0828: Entscheidung 94/828/EG des Rates vom 19. Dezember 1994 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus bestimmten Gebieten (ABl. Nr. L 351 vom 31.12.1994, S. 12) .\n3i. 394 D 0824: Entscheidung 94/824/EG des Rates vom 22. Dezember 1994 über die Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus einem Mitgliedstaat der Welthandelsorganisation (ABl. Nr. L 349 vom 31.12.1994, S. 201) .\n3j. 395 D 0237: Entscheidung 95/237/EG des Rates vom 29. Juni 1995 zur Ausdehnung des Rechtsschutzes der Topographien von Halbleitererzeugnissen auf Personen aus den Vereinigten Staaten von Amerika (ABl. Nr. L 158 vom 8.7.1995, S. 38) ."
    },
    {
      "provision_ref": "abs10",
      "chapter": "Geistiges Eigentum",
      "section": "10",
      "title": "Abs. 10",
      "content": "Zusätzlich zu diesen Entscheidungen gilt Folgendes:"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Geistiges Eigentum",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die EFTA-Staaten verpflichten sich, zur Anwendung dieses Abkommens die Entscheidung 90/511/EWG des Rates und die nach Massgabe dieser Entscheidung ergangenen Entscheidungen der Kommission zu übernehmen, wenn deren Geltungsdauer über den 31. Dezember 1992 hinaus verlängert wird. Im Anschluss hieran vorgenommene Änderungen oder Ersetzungen müssen vor Inkrafttreten des Abkommens angenommen werden.\n4. Aufgehoben\n5. 32009 L 0024 : Richtlinie 2009/24/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über den Rechtsschutz von Computerprogrammen (kodifizierte Fassung) (ABl. L 111 vom 5.5.2009, S. 16) .\n6. 32009 R 0469 : Verordnung (EG) Nr. 469/2009 des Europäischen Parlaments und des Rates vom 6. Mai 2009 über das ergänzende Schutzzertifikat für Arzneimittel (kodifizierte Fassung) (ABl. L 152 vom 16.6.2009, S. 1) , geändert durch: - 32019 R 0933 : Verordnung (EU) 2019/933 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 153 vom 11.6.2019, S. 1)"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Geistiges Eigentum",
      "section": "12",
      "title": "Abs. 12",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) In Art. 5 Abs. 10 wird für die EFTA-Staaten die Angabe &sbquo;bis zum 1. Juli 2019' durch die Angabe &sbquo;bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 197/2022 vom 10. Juni 2022' ersetzt.\nb) Dem Art. 7 werden folgende Absätze angefügt:"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Geistiges Eigentum",
      "section": "13",
      "title": "Abs. 13",
      "content": "\"6) Abs. 5 gilt nicht für die EFTA-Staaten."
    },
    {
      "provision_ref": "abs14",
      "chapter": "Geistiges Eigentum",
      "section": "14",
      "title": "Abs. 14",
      "content": "7) Unbeschadet des Abs. 4 ist für die Dauer von fünf Jahren nach Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat der Antrag auf Verlängerung der Laufzeit eines bereits erteilten Zertifikats spätestens sechs Monate vor Ablauf des Zertifikats zu stellen.\" c) Dem Art. 21 werden folgende Absätze angefügt:"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Geistiges Eigentum",
      "section": "15",
      "title": "Abs. 15",
      "content": "\"3) Einem Antrag auf Verlängerung der Laufzeit eines Zertifikats kann nur in einem EFTA-Staat entsprochen werden, in dem die Laufzeit des Zertifikats in weniger als sechs Monaten vor Inkrafttreten der Verordnung (EG) Nr. 1901/2006 erlischt. In den Fällen, in denen das Zertifikat vor Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat in Kraft tritt, wird die Verlängerung nur in Bezug auf die Zeit von dessen Inkrafttreten in dem betreffenden EFTA-Staat und dem Zeitpunkt der Veröffentlichung des Antrags auf Verlängerung wirksam. Für die Berechnung der Laufzeit der Verlängerung gilt jedoch Art. 13 Abs. 3."
    },
    {
      "provision_ref": "abs16",
      "chapter": "Geistiges Eigentum",
      "section": "16",
      "title": "Abs. 16",
      "content": "4) Erlischt die Laufzeit eines Zertifikats früher als sieben Monate nach Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat, so wird der Antrag auf Verlängerung unbeschadet Art. 7 Abs. 7 spätestens einen Monat nach Inkrafttreten der Verordnung in dem betreffenden EFTA-Staat gestellt. In diesen Fällen wird die Verlängerung nur in Bezug auf die Zeit nach dem Zeitpunkt der Veröffentlichung des Antrags auf Verlängerung wirksam. Für die Berechnung der Laufzeit der Verlängerung gilt jedoch Art. 13 Abs. 3."
    },
    {
      "provision_ref": "abs17",
      "chapter": "Geistiges Eigentum",
      "section": "17",
      "title": "Abs. 17",
      "content": "5) Ein Antrag auf Verlängerung der Laufzeit eines Zertifikats, der gemäss den Abs. 3 und 4 eingereicht wurde, berührt nicht die Rechte Dritter, die zwischen dem Erlöschen der Laufzeit eines Zertifikats und der Veröffentlichung eines Antrags auf dessen Verlängerung in gutem Glauben die Erfindung gewerbsmässig genutzt oder ernsthafte Vorbereitungen für diese Nutzung oder die Fortsetzung dieser Nutzung getroffen haben.\nd) In Anbetracht der Patentunion zwischen Liechtenstein und der Schweiz erteilt Liechtenstein keine ergänzenden Schutzzertifikate für Arzneimittel gemäss dieser Verordnung.\ne) Für die EFTA-Staaten erhält Anhang -I folgende Fassung:"
    },
    {
      "provision_ref": "abs19",
      "chapter": "Geistiges Eigentum",
      "section": "19",
      "title": "Abs. 19",
      "content": "Dieses Logo ist in schwarz und so gross anzubringen, dass es hinreichend erkennbar ist.\n&sbquo;.\"\n6a. 396 R 1610: Verordnung (EG) Nr. 1610/96 des Europäischen Parlaments und des Rates vom 23. Juli 1996 über die Schaffung eines ergänzenden Schutzzertifikats für Pflanzenschutzmittel (ABl. Nr. L 198 vom 8.8.1996, S. 30) , geändert durch:\n-\n1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, angenommen am 16. April 2003 (Abl. L 236 vom 23. September 2003, S. 33);\n-\n1 2005 SA: Akte über die Bedingungen des Beitritts der Bulgarischen Republik und Rumäniens und die Anpassungen der die Europäische Union begründenden Verträge, angenommen am 25. April 2005 (ABl. L 157 vom 21.6.2005, S. 203) ;\n- 1 2012 J003 : Akte über die Bedingungen des Beitritts der Republik Kroatien und die Anpassungen des Vertrags über die Europäische Union, des Vertrags über die Arbeitsweise der Europäischen Union und des Vertrags zur Gründung der Europäischen Atomgemeinschaft vom 9. Dezember 2011 (ABl. L 112 vom 24.4.2012, S. 21) ."
    },
    {
      "provision_ref": "abs20",
      "chapter": "Geistiges Eigentum",
      "section": "20",
      "title": "Abs. 20",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Dem Art. 3 Abs. 1 Bst. b wird folgendes angefügt:"
    },
    {
      "provision_ref": "abs21",
      "chapter": "Geistiges Eigentum",
      "section": "21",
      "title": "Abs. 21",
      "content": "\"; für die Zwecke des Bst. b und der sich darauf beziehenden Artikel gilt eine Genehmigung für das Inverkehrbringen des Erzeugnisses gemäss der einzelstaatlichen Rechtsvorschrift des EFTA-Staates als Genehmigung gemäss der Richtlinie 91/414/EWG oder gemäss einer gleichwertigen einzelstaatlichen Rechtsvorschrift eines EG-Mitgliedstaates.\"\nb) Art. 20 findet keine Anwendung.\nc) Für Island und Norwegen gilt diese Verordnung ab dem 2. Januar 1998.\nd) Dem Art. 19 werden folgende Absätze angefügt:"
    },
    {
      "provision_ref": "abs22",
      "chapter": "Geistiges Eigentum",
      "section": "22",
      "title": "Abs. 22",
      "content": "\"3) Erlischt in einem EFTA-Staat ein Grundpatent nach Ablauf seiner gesetzlichen Laufzeit zwischen dem 8. Februar 1997 und dem 2. Januar 1998, so gilt das Zertifikat erst ab dem Zeitpunkt der Bekanntmachung seiner Anmeldung. Für die Berechnung der Laufzeit des Zertifikats ist jedoch Art. 13 ausschlaggebend."
    },
    {
      "provision_ref": "abs23",
      "chapter": "Geistiges Eigentum",
      "section": "23",
      "title": "Abs. 23",
      "content": "4) In dem in Abs. 3 genannten Fall ist die Anmeldung eines Zertifikats innerhalb von 2 Monaten nach dem 2. Januar 1998 einzureichen."
    },
    {
      "provision_ref": "abs24",
      "chapter": "Geistiges Eigentum",
      "section": "24",
      "title": "Abs. 24",
      "content": "5) Die Anmeldung eines Zertifikats gemäss Abs. 3 schliesst nicht aus, dass Dritte, die die Erfindung zwischen dem Erlöschen des Grundpatents und der Bekanntmachung der Anmeldung eines Zertifikats in gutem Glauben gewerblich genutzt oder eine solche Nutzung ernsthaft vorbereitet haben, diese Erfindung weiterhin nutzen.\"\ne) Zusätzlich gilt für Liechtenstein folgendes:"
    },
    {
      "provision_ref": "abs25",
      "chapter": "Geistiges Eigentum",
      "section": "25",
      "title": "Abs. 25",
      "content": "\"Angesichts der Patentunion zwischen Liechtenstein und der Schweiz erteilt Liechtenstein keine ergänzenden Schutzzertifikate für Pflanzenschutzmittel gemäss dieser Verordnung. Die von der Schweiz erteilten Zertifikate für Pflanzenschutzmittel werden jedoch in Liechtenstein wirksam, sobald die einschlägige Rechtsvorschrift in der Schweiz in Kraft tritt.\"\n7. Aufgehoben\n8. 393 L 0083: Richtlinie 93/83/EWG des Rates vom 27. September 1993 zur Koordinierung bestimmter urheber- und leistungsschutzrechtlicher Vorschriften betreffend Satellitenrundfunk und Kabelweiterverbreitung (ABl. Nr. L 248 vom 6.10.1993, S. 15) .\n9. Aufgehoben\n9a. 396 L 0009: Richtlinie 96/9/EG des Europäischen Parlaments und des Rates vom 11. März 1996 über den rechtlichen Schutz von Datenbanken (ABl. Nr. L 77 vom 27.3.1996, S. 20) ."
    },
    {
      "provision_ref": "abs26",
      "chapter": "Geistiges Eigentum",
      "section": "26",
      "title": "Abs. 26",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 wird der Ausdruck \"gemeinschaftlichen Bestimmungen\" durch \"EWR-Bestimmungen\" ersetzt.\nb) Art. 11 Abs. 3 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs27",
      "chapter": "Geistiges Eigentum",
      "section": "27",
      "title": "Abs. 27",
      "content": "\"Die Dauer des Schutzes, der durch Vereinbarungen einer Vertragspartei über die Ausdehnung des in Art. 7 vorgesehenen Rechts auf in Drittländern hergestellte Datenbanken, auf die die Bestimmungen der Abs. 1 und 2 keine Anwendung finden, auf Datenbanken ausgedehnt wird, übersteigt nicht die Schutzdauer nach Art. 10.\"\n9b. 398 L 0071: Richtlinie 98/71/EG des Europäischen Parlaments und des Rates vom 13. Oktober 1998 über den rechtlichen Schutz von Mustern und Modellen (ABl. L 289 vom 28.10.1998, S. 28) .\""
    },
    {
      "provision_ref": "abs28",
      "chapter": "Geistiges Eigentum",
      "section": "28",
      "title": "Abs. 28",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs29",
      "chapter": "Geistiges Eigentum",
      "section": "29",
      "title": "Abs. 29",
      "content": "Art. 15 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs30",
      "chapter": "Geistiges Eigentum",
      "section": "30",
      "title": "Abs. 30",
      "content": "\"Die Rechte aus einem Muster nach seiner Eintragung erstrecken sich nicht auf Handlungen, die ein Erzeugnis betreffen, in das ein unter den Schutzumfang des Rechts an einem Muster fallendes Muster eingefügt oder bei dem es verwendet wird, wenn das Erzeugnis vom Inhaber des Rechts an einem Muster oder mit seiner Zustimmung im Gebiet einer Vertragspartei in den Verkehr gebracht worden ist.\"\n9c. 32001 L 0084: Richtlinie 2001/84/EG des Europäischen Parlaments und des Rates vom 27. September 2001 über das Folgerecht des Urhebers des Originals eines Kunstwerks (ABl. L 272 vom 13.10.2001, S. 32) ."
    },
    {
      "provision_ref": "abs31",
      "chapter": "Geistiges Eigentum",
      "section": "31",
      "title": "Abs. 31",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs32",
      "chapter": "Geistiges Eigentum",
      "section": "32",
      "title": "Abs. 32",
      "content": "Die EFTA-Staaten werden aufgefordert, Vertreter zu den Sitzungen des Kontaktausschusses zu entsenden.\n9d. 398 L 0044: Richtlinie 98/44/EG des Europäischen Parlaments und des Rates vom 6. Juli 1998 über den rechtlichen Schutz biotechnologischer Erfindungen (ABl. L 213 vom 30.7.1998, S. 13) ."
    },
    {
      "provision_ref": "abs33",
      "chapter": "Geistiges Eigentum",
      "section": "33",
      "title": "Abs. 33",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs34",
      "chapter": "Geistiges Eigentum",
      "section": "34",
      "title": "Abs. 34",
      "content": "Angesichts der Patentunion zwischen Liechtenstein und der Schweiz wird Liechtenstein keine Patente im Sinne dieser Richtlinie erteilen.\n9e. 32001 L 0029: Richtlinie 2001/29/EG des Europäischen Parlaments und des Rates vom 22. Mai 2001 (ABl. L 167 vom 22.6.2001, S. 10) , berichtigt in ABl. L 6 vom 10.1.2002, S. 70 , geändert durch: - 32017 L 1564 : Richtlinie (EU) 2017/1564 des Europäischen Parlaments und des Rates vom 13. September 2017 (ABl. L 242 vom 20.9.2017, S. 6) ."
    },
    {
      "provision_ref": "abs35",
      "chapter": "Geistiges Eigentum",
      "section": "35",
      "title": "Abs. 35",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs36",
      "chapter": "Geistiges Eigentum",
      "section": "36",
      "title": "Abs. 36",
      "content": "Die EFTA-Staaten werden aufgefordert, Vertreter zu den Sitzungen des Kontaktausschusses zu entsenden.\n9f. 32006 L 0116: Richtlinie 2006/116/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über die Schutzdauer des Urheberrechts und bestimmter verwandter Schutzrechte (kodifizierte Fassung) (ABl. L 372 vom 27.12.2006, S. 12) , geändert durch:\n-\n32011 L 0077: Richtlinie 2011/77/EU des Europäischen Parlaments und des Rates vom 27. September 2011 (ABl. L 265 vom 11.10.2011, S. 1) .\n9g. 32006 L 0115: Richtlinie 2006/115/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 zum Vermietrecht und Verleihrecht sowie zu bestimmten dem Urheberrecht verwandten Schutzrechten im Bereich des geistigen Eigentums (kodifizierte Fassung) (ABl. L 376 vom 27.12.2006, S. 28) .\n9h. Aufgehoben\n10. 32012 L 0028: Richtlinie 2012/28/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über bestimmte zulässige Formen der Nutzung verwaister Werke (ABl. L 299 vom 27.10.2012, S. 5) ."
    },
    {
      "provision_ref": "abs37",
      "chapter": "Geistiges Eigentum",
      "section": "37",
      "title": "Abs. 37",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die EFTA-Staaten beteiligen sich an der einzigen öffentlich zugänglichen Online-Datenbank, die vom Harmonisierungsamt für den Binnenmarkt eingerichtet wird, auf die in Art. 3 Abs. 6 Bezug genommen wird. Die EFTA-Staaten tragen die Kosten für die Übersetzung in die isländische und norwegische Sprache, wenn eine solche notwendig ist.\nb) Für die EFTA-Staaten ist der Stichtag für die Anwendbarkeit, auf den in Art. 8 Bezug genommen wird, der Tag, an dem der Beschluss Nr. 29/2015 des Gemeinsamen EWR-Ausschusses vom 25. Februar 2015 in Kraft tritt.\n11. 32014 L 0026 : Richtlinie 2014/26/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die kollektive Wahrnehmung von Urheber- und verwandten Schutzrechten und die Vergabe von Mehrgebietslizenzen für Rechte an Musikwerken für die Online-Nutzung im Binnenmarkt (ABl. L 84 vom 20.3.2014, S. 72)"
    },
    {
      "provision_ref": "abs38",
      "chapter": "Geistiges Eigentum",
      "section": "38",
      "title": "Abs. 38",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) In Art. 32 der Richtlinie wird die Angabe \"Art. 101 und 102 AEUV\" durch die Angabe \"Art. 53 und 54 des EWR-Abkommens\" ersetzt.\nb) Die EFTA-Staaten sind berechtigt, sich an der Arbeit der nach Art. 41 der Richtlinie eingesetzten Sachverständigengruppe uneingeschränkt zu beteiligen, und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.\nc) In Art. 5 Abs. 8 wird für die EFTA-Staaten die Angabe \"bis zum 10. Oktober 2016\" durch die Angabe \"innerhalb von sechs Monaten ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nd) In Art. 31 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2017\" durch die Angabe \"innerhalb eines Jahres ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\ne) In Art. 36 Abs. 3 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nf) In Art. 38 Abs. 3 wird für die EFTA-Staaten die Angabe \"bis zum 10. Oktober 2017\" durch die Angabe \"innerhalb von 18 Monaten ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\ng) In Art. 39 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nh) In Art. 43 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\n12. 32017 R 1128 : Verordnung (EU) 2017/1128 des Europäischen Parlaments und des Rates vom 14. Juni 2017 zur grenzüberschreitenden Portabilität von Online-Inhaltediensten im Binnenmarkt (ABl. L 168 vom 30.6.2017, S. 1) , berichtigt in ABl. L 198 vom 28.7.2017, S. 42"
    },
    {
      "provision_ref": "abs39",
      "chapter": "Geistiges Eigentum",
      "section": "39",
      "title": "Abs. 39",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 2 Abs. 5 der Verordnung wird die Angabe &sbquo;Art. 56 und 57 AEUV' durch die Angabe &sbquo;Art. 36 und 37 des EWR-Abkommens' ersetzt.\nb) In Art. 9 Abs. 2 der Verordnung wird für die EFTA-Staaten die Angabe &sbquo;zum 2. Juni 2018' durch die Angabe &sbquo;zwei Monate und einen Tag nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2018 vom 6. Juli 2018' ersetzt.\n13. 32016 L 0943 : Richtlinie (EU) 2016/943 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über den Schutz vertraulichen Know-hows und vertraulicher Geschäftsinformationen (Geschäftsgeheimnisse) vor rechtswidrigem Erwerb sowie rechtswidriger Nutzung und Offenlegung (ABl. L 157 vom 15.6.2016, S. 1)"
    },
    {
      "provision_ref": "abs40",
      "chapter": "Geistiges Eigentum",
      "section": "40",
      "title": "Abs. 40",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;des AEUV' durch die Angabe &sbquo;des EWR-Abkommens' ersetzt.\nb) In Art. 1 Abs. 2 Bst. a und Art. 5 Bst. a werden für die EFTA-Staaten die Wörter &sbquo;Rechts der freien Meinungsäusserung und der Informationsfreiheit gemäss der Charta' durch die Wörter &sbquo;Grundrechts auf freie Meinungsäusserung und Informationsfreiheit' ersetzt.\nc) In Art. 1 Abs. 2 Bst. b und c werden für die EFTA-Staaten die Wörter &sbquo;Vorschriften der Union oder der Mitgliedstaaten' durch die Wörter &sbquo;EWR-Vorschriften oder nationalen Vorschriften' ersetzt.\nd) In Art. 1 Abs. 2 Bst. c schliessen für die EFTA-Staaten die Wörter &sbquo;Organen und Einrichtungen der Union' auch &sbquo;Organe und Einrichtungen des EWR bzw. der EFTA' ein.\ne) In Art. 1 Abs. 2 Bst. c und Abs. 3 Bst. c, Art. 3 Abs. 2 und Art. 5 Bst. c und d wird für die EFTA-Staaten die Bezugnahme auf &sbquo;Unionsrecht oder nationales Recht' durch die Bezugnahme auf &sbquo;EWR-Vorschriften oder nationale Vorschriften' ersetzt.\nf) In Art. 1 Abs. 2 Bst. d und Art. 3 Abs. 1 Bst. c werden für die EFTA-Staaten die Wörter &sbquo;gemäss dem Unionsrecht sowie gemäss den Rechtsvorschriften und den Gepflogenheiten der Mitgliedstaaten' durch die Wörter &sbquo;gemäss dem EWR-Recht sowie gemäss den nationalen Rechtsvorschriften und Gepflogenheiten' ersetzt.\n14. 32015 L 2436 : Richtlinie (EU) 2015/2436 des Europäischen Parlaments und des Rates vom 16. Dezember 2015 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Marken (ABl. L 336 vom 23.12.2015, S. 1) , berichtigt in ABl. L 110 vom 26.4.2016, S. 5 ."
    },
    {
      "provision_ref": "abs41",
      "chapter": "Geistiges Eigentum",
      "section": "41",
      "title": "Abs. 41",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Für die EFTA-Staaten werden in Art. 4 Abs. 1 Bst. i und Art. 4 Abs. 1 Bst. l die Worte &sbquo;Unionsvorschriften oder von nationalem Recht des betreffenden Mitgliedstaats' durch die Worte &sbquo;EWR-Rechtsvorschriften oder von nationalem Recht des betreffenden EFTA-Staates' ersetzt. Die Worte &sbquo;internationale Übereinkünfte, denen die Union oder der betreffende Mitgliedstaat angehört' werden durch die Worte &sbquo;internationale Übereinkünfte, denen der betreffende EFTA-Staat angehört' ersetzt.\nb) Für die EFTA-Staaten werden in Art. 4 Abs. 1 Bst. j und Art. 4 Abs. 1 Bst. k die Worte &sbquo;Unionsvorschriften oder internationale Übereinkünfte, denen die Union angehört' durch die Worte &sbquo;EWR-Rechtsvorschriften oder internationale Übereinkünfte, denen der betreffende EFTA-Staat angehört' ersetzt.\nc) Für die EFTA-Staaten werden in Art. 4 Abs. 3 Bst. a die Worte &sbquo;andere Rechtsvorschriften als das Markenrecht des jeweiligen Mitgliedstaates oder der Union' durch die Worte &sbquo;andere Rechtsvorschriften als das Markenrecht, das im jeweiligen EFTA-Staat anwendbar ist oder des EWR-Abkommens' ersetzt.\nd) Die Bestimmungen betreffend der Unionsmarke in Art. 5 Abs. 2 Bst. a Unterbst. i, Abs. 2 Bst. b und Abs. 3 Bst. a, Art. 6, Art. 18 Abs. 2, Art. 44 Abs. 3 und Art. 46 Abs. 5 gelten nicht für die EFTA-Staaten sofern sich die Unionsmarke nicht auf sie erstreckt.\ne) Für die EFTA-Staaten werden in Art. 5 Abs. 3 Bst. c die Worte &sbquo;Unionsvorschriften oder von nationalem Recht des betreffenden Mitgliedstaates' durch die Worte &sbquo;EWR-Rechtsvorschriften oder Recht des betreffenden EFTA-Staates' ersetzt.\nf) Art. 10 Abs. 4 gilt nicht für die EFTA-Staaten.\n15. 32017 L 1564 : Richtlinie (EU) 2017/1564 des Europäischen Parlaments und des Rates vom 13. September 2017 über bestimmte zulässige Formen der Nutzung bestimmter urheberrechtlich oder durch verwandte Schutzrechte geschützter Werke und sonstiger Schutzgegenstände zugunsten blinder, sehbehinderter oder anderweitig lesebehinderter Personen und zur Änderung der Richtlinie 2001/29/EG zur Harmonisierung bestimmter Aspekte des Urheberrechts und der verwandten Schutzrechte in der Informationsgesellschaft (ABl. L 242 vom 20.9.2017, S. 6) .\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen"
    },
    {
      "provision_ref": "abs42",
      "chapter": "Geistiges Eigentum",
      "section": "42",
      "title": "Abs. 42",
      "content": "Die Vertragsparteien nehmen den Inhalt der nachstehenden Rechtsakte zur Kenntnis: 1. 392 Y 0528(01): Entschliessung 92/C/138/01 des Rates vom 14. Mai 1992 im Hinblick auf einen verstärkten Schutz des Urheberrechts und der Leistungsschutzrechte (ABl. Nr. C 138 vom 28.5.1992, S. 1) .\n2. KOM (92) 445 endg.: Mitteilung der Kommission vom 27. Oktober 1992 Gewerbliche Schutzrechte und Normen iKOM (92) 445 endg.K.\n1\nAnhang XVII abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 70 , LGBl. 1995 Nr. 71 , LGBl. 1995 Nr. 219 , LGBl. 1996 Nr. 60 , LGBl. 1998 Nr. 52 , LGBl. 2000 Nr. 114 , LGBl. 2000 Nr. 181 , LGBl. 2003 Nr. 146 , LGBl. 2003 Nr. 249 , LGBl. 2005 Nr. 124 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 253 , LGBl. 2007 Nr. 352 , LGBl. 2010 Nr. 55 , LGBl. 2011 Nr. 288 , LGBl. 2014 Nr. 95 , LGBl. 2014 Nr. 187 , LGBl. 2015 Nr. 251 , LGBl. 2019 Nr. 32 , LGBl. 2020 Nr. 427 , LGBl. 2021 Nr. 109 , LGBl. 2021 Nr. 176 , LGBl. 2021 Nr. 299 , LGBl. 2022 Nr. 389 und LGBl. 2023 Nr. 280 ."
    }
  ],
  "definitions": []
}
