{
  "id": "li-konso-2006179000",
  "type": "statute",
  "title": "Kundmachung vom 23. August 2006 des Beschlusses Nr. 102/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.179",
  "status": "in_force",
  "issued_date": "2006-08-23",
  "in_force_date": "2006-08-23",
  "url": "https://www.gesetze.li/konso/2006179000",
  "description": "Kundmachung vom 23. August 2006 des Beschlusses Nr. 102/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 18 (Verordnung (EG) Nr. 2422/2001 des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"19. 32001 L 0077: Richtlinie 2001/77/EG des Europäischen Parlaments und des Rates vom 27. September 2001 zur Förderung der Stromerzeugung aus erneuerbaren Energiequellen im Elektrizitätsbinnenmarkt ( ABl. L 283 vom 27.10.2001, S. 33 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Diese Richtlinie gilt nicht für Liechtenstein.\nb) Die Datumsangabe \"27. Oktober 2002\" in Art. 3 Abs. 2 und die Datumsangabe \"27. Oktober 2003\" in Art. 3 Abs. 3, Art. 5 Abs. 1 und Art. 6 Abs. 2 werden durch die Angabe \"sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2005 vom 8. Juli 2005\" ersetzt.\nc) In Art. 3 Abs. 2 zweiter Gedankenstrich wird das Wort \"Gemeinschaft\" durch \"EFTA-Staaten\" und werden die Worte \"eingegangen ist\" durch die Worte \"eingegangen sind\" ersetzt.\nd) Abs. 8 des Protokolls 1 gilt nicht für Art. 3 Abs. 4 zweiter Gedankenstrich.\ne) In Art. 4 Abs. 1 werden die Worte \"Art. 87 und 88 des Vertrags\" durch \"Art. 61 und 62 des EWR-Abkommens\" ersetzt. Die Worte \"Art. 6 und 174 des Vertrags\" werden durch die Worte \"Art. 73 des EWR-Abkommens\" ersetzt.\nf) Im Anhang wird Folgendes hinzugefügt:\n\"\nIsland\n5,58\n99,90\n99,50\nNorwegen\n110,95\n96,30\n90,00\n______________________________\nDie Zahl für Island ist abhängig davon, dass sich an der Interkonnektivität mit anderen Elektrizitätssystemen nichts ändert. Darüber hinaus sollte die Zahl für 2010 angesichts der Bedeutung klimatischer Faktoren für die Stromerzeugung aus Wasserkraft, der Stromnachfrage und der Übertragungsausfälle anhand eines breit angelegten Modells berechnet werden, das sich auf die hydrologischen und klimatischen Bedingungen stützt.\nVoraussetzung für die Fähigkeit Norwegens zur Erfüllung seiner Zielvorgabe von 90 Prozent ist, dass der Stromverbrauch um nicht mehr als 1 Prozent jährlich steigt. Dies entspricht der zwischen 1997 und 2010 im Aufbau befindlichen neuen Stromerzeugungskapazität von etwa 6-7 TWh auf der Basis von erneuerbaren Energiequellen.\nDie erheblichen Schwankungen in der norwegischen Wasserkrafterzeugung könnten erfordern, dass Norwegen das durchschnittliche Wasserkrafterzeugungspotenzial in die Berichte über die Erfüllung des Richtziels einbezieht.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2001/77/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Juli 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juli 2005\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 198 vom 28.7.2005, S. 45 .\n3\nABl. L 283 vom 27.10.2001, S. 33 . Geändert durch die Beitrittsakte von 2003.\n4\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
