{
  "id": "li-konso-2003034000",
  "type": "statute",
  "title": "Kundmachung vom 14. Januar 2003 des Beschlusses Nr. 88/2002 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2003.034",
  "status": "in_force",
  "issued_date": "2003-01-14",
  "in_force_date": "2003-01-14",
  "url": "https://www.gesetze.li/konso/2003034000",
  "description": "Kundmachung vom 14. Januar 2003 des Beschlusses Nr. 88/2002 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XV des Abkommens wird wie folgt geändert:\n1. Nach Nummer 1c (Verordnung (EG) Nr. 3094/95 des Rates) wird Folgendes eingefügt:\n\"\nAusbildungsbeihilfen\n1d. 32001 R 0068: Verordnung (EG) Nr. 68/2001 der Kommission vom 12. Januar 2001 über die Anwendung der Art. 87 und 88 EG-Vertrag auf Ausbildungsbeihilfen ( ABl. L 10 vom 13.1.2001, S. 20 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Worte \"Art. 87 und 88 EG-Vertrag\" werden durch \"Art. 61 und 62 EWR-Abkommen\" ersetzt.\nb) Das Wort \"Mitgliedstaat\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt. Das Wort \"Mitgliedstaaten\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt.\nc) Art. 1 erhält folgende Fassung: \"Diese Verordnung gilt für Ausbildungsbeihilfen in allen Wirtschaftsbereichen, die unter Art. 61 bis 64 EWR-Abkommen fallen\".\nd) In Art. 2 Bst. a werden die Angaben \"87 Abs. 1 EG-Vertrag\" durch \"61 Abs. 1 EWR-Abkommen\" ersetzt.\ne) In Art. 2 Bst. e finden die Worte \"der Gemeinschaft\" keine Anwendung.\nf) In Art. 3 werden die Worte \"mit dem Gemeinsamen Markt vereinbar\" durch \"mit dem Funktionieren des EWR-Abkommens vereinbar\" ersetzt.\ng) In Art. 3 werden die Worte \"Art. 87 Abs. 3 EG-Vertrag\" durch \"Art. 61 Abs. 3 EWR-Abkommen\" ersetzt. Die Worte \"Art. 88 Abs. 3 EG-Vertrag\" werden durch \"Art. 1 Abs. 3 von Protokoll 3 zum Überwachungs- und Gerichtshofabkommen\" ersetzt.\nh) In Art. 4 Abs. 2 und 3 werden die Worte \"Art. 87 Abs. 3 Bst. c EG-Vertrag\" und \"Art. 87 Abs. 3 Bst. a EG-Vertrag\" durch \"Art. 61 Abs. 3 Bst. c EWR-Abkommen\" beziehungsweise durch \"Art. 61 Abs. 3 Bst. a EWR-Abkommen\" ersetzt.\ni) In Art. 4 Abs. 6 Bst. b wird das Wort \"Gemeinschaftsregister\" durch \"Register in dem unter das EWR-Abkommen fallenden Gebiet\" ersetzt.\nj) In Art. 6 Abs. 2 werden die Worte \"Beihilfen im Sinne des Art. 87 Abs. 1\" durch \"Beihilfen im Sinne des Art. 61 Abs. 1 EWR-Abkommen\" ersetzt.\n\"De-minimis\"-Beihilfen\n1e. 32001 R 0069: Verordnung (EG) Nr. 69/2001 der Kommission vom 12. Januar 2001 über die Anwendung der Art. 87 und 88 EG-Vertrag auf \"De-minimis\"-Beihilfen ( ABl. L 10 vom 13.1.2001, S. 30 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Worte \"Art. 87 und 88 EG-Vertrag\" werden durch \"Art. 61 und 62 EWR-Abkommen\" ersetzt.\nb) Das Wort \"Mitgliedstaat\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt. Das Wort \"Mitgliedstaaten\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt.\nc) In Art. 1 Abs. 1 werden die Worte \"in allen Wirtschaftsbereichen\" durch \"in allen Wirtschaftsbereichen, die unter Art. 61 bis 64 EWR-Abkommen fallen\" ersetzt.\nd) Art. 1 Bst. a erhält folgende Fassung:\n\"Beihilfen im Verkehrssektor und für Tätigkeiten, die sich auf die Herstellung, Verarbeitung oder Vermarktung von in der Anlage zu diesem Anhang aufgeführten und unter dieses Abkommen fallende Waren beziehen\".\ne) In Art. 2 Abs. 1 werden die Worte \"Art. 87 Abs. 1 EG-Vertrag\" und \"Art. 88 Abs. 3 EG-Vertrag\" durch \"Art. 61 Abs. 1 EWR-Abkommen\" beziehungsweise durch \"Art. 1 Abs. 3 von Protokoll 3 zum Überwachungs- und Gerichtshofabkommen\" ersetzt.\nStaatliche Beihilfen an kleine und mittlere Unternehmen\n1f. 32001 R 0070: Verordnung (EG) Nr. 70/2001 der Kommission vom 12. Januar 2001 über die Anwendung der Art. 87 und 88 EG-Vertrag auf staatliche Beihilfen an kleine und mittlere Unternehmen ( ABl. L 10 vom 13.1.2001, S. 33 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Worte \"Art. 87 und 88 EG-Vertrag\" werden durch \"Art. 61 und 62 EWR-Abkommen\" ersetzt.\nb) Das Wort \"Mitgliedstaat\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt. Das Wort \"Mitgliedstaaten\" wird durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt.\nc) Das Wort \"Kommission\" wird durch \"zuständige Überwachungsbehörde gemäss Art. 62 EWR-Abkommen\" ersetzt.\nd) Die Worte \"Art. 87 Abs. 1 EG-Vertrag\" werden durch \"Art. 61 Abs. 1 EWR-Abkommen\" ersetzt.\ne) Die Worte \"Art. 88 Abs. 3 EG-Vertrag\" werden durch \"Art. 1 Abs. 3 von Protokoll 3 zum Überwachungs- und Gerichtshofabkommen\" ersetzt.\nf) In Art. 1 Abs. 1 werden die Worte \"Verordnungen oder Richtlinien der Gemeinschaft\" durch \"Regeln des EWR-Abkommens\" ersetzt. Die Worte \"in allen Wirtschaftsbereichen\" werden durch \"in allen Wirtschaftsbereichen, die unter Art. 61 bis 64 EWR-Abkommen fallen\" ersetzt.\ng) Art. 1 Abs. 2 Bst. a erhält folgende Fassung:\n\"Tätigkeiten, die sich auf die Herstellung, Verarbeitung oder Vermarktung von in der Anlage zu diesem Anhang aufgeführten und unter dieses Abkommen fallenden Waren beziehen\".\nh) In den Art. 3 und 5 werden die Worte \"mit dem Gemeinsamen Markt vereinbar\" durch \"mit dem Funktionieren des EWR-Abkommens vereinbar\" ersetzt.\ni) In Art. 4 Abs. 3 werden die Worte \"Art. 87 Abs. 3 Bst. c\" durch \"Art. 61 Abs. 3 Bst. c EWR-Abkommen\" ersetzt; Die Worte \"Art. 87 Abs. 3 Bst. a\" werden durch \"Art. 61 Abs. 3 Bst. a EWR-Abkommen\" ersetzt.\n2. Dem Anhang XV wird Folgendes angefügt:\n\"Anlage\nListe der in Anhang XV Nummer 1e Bst. d und 1f Bst. g\naufgeführten Waren\nNummer der Brüsseler\nNomenklatur\nWarenbezeichnung\nKapitel 1\nLebende Tiere\nKapitel 2\nFleisch und geniessbare Schlachtnebenerzeugnisse\nKapitel 3\nFische, Krebstiere und Weichtiere\nKapitel 4\nMilch und Milcherzeugnisse; Vogeleier; natürlicher Honig\nKapitel 5\n05.04\nDärme, Blasen und Mägen von anderen Tieren als Fischen, ganz oder zerteilt\n05.15\nWaren tierischen Ursprungs, anderweit weder genannt noch inbegriffen; nichtlebende Tiere des Kapitels 1 oder 3, ungeniessbar\nKapitel 6\nLebende Pflanzen und Waren des Blumenhandels\nKapitel 7\nGemüse, Pflanzen, Wurzeln und Knollen, die zu Ernährungszwecken verwendet werden\nKapitel 8\nGeniessbare Früchte und Nüsse; Schalen von Zitrusfrüchten oder von Melonen\nKapitel 9\nKaffee, Tee und Gewürze, ausgenommen Mate (Position 09.03)\nKapitel 10\nGetreide\nKapitel 11\nMüllereierzeugnisse; Malz; Stärke; Inulin; Kleber von Weizen\nKapitel 12\nÖlsamen und ölhaltige Früchte; verschiedene Samen und Früchte; Pflanzen zum Gewerbe- oder Heilgebrauch, Stroh und Futter\nKapitel 13\nex 13.03\nPektin\nKapitel 15\n15.01\nSchweineschmalz und anderes ausgeschmolzenes Schweinefett und Geflügelfett\n15.02\nnicht ausgeschmolzenes Fett von Rindern, Schafen oder Ziegen; Talg (auch Feintalg ('premier jus')) aus diesen Fetten\n15.03\nSchmalzstearin, Oleostearin und Talgstearin; Oleomargarin und Talgöl, weder emulgiert, vermischt noch anders verarbeitet\n15.04\nFette und Öle von Fischen und Meeressäugetieren, auch raffiniert\n15.07\nFette pflanzliche Öle, flüssig oder fest, roh, raffiniert oder gereinigt\n15.12\nTierische und pflanzliche Fette und Öle, hydriert, auch raffiniert, jedoch nicht weiterverarbeitet\n15.13\nMargarine, Kunstspeisefett und andere geniessbare verarbeitete Fette\n15.17\nRückstände aus der Verarbeitung von Fettstoffen oder von tierischen oder pflanzlichen Wachsen\nKapitel 16\nZubereitungen von Fleisch, Fischen, Krebstieren oder Weichtieren\nKapitel 17\n17.01\nRüben- und Rohrzucker, fest\n17.02\nAndere Zucker; Zuckersirupe; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamellisiert\n17.03\nMelassen, auch entfärbt\n17.05\nZucker, Sirupe und Melassen, aromatisiert oder gefärbt, ausgenommen Fruchtsäfte mit beliebigem Zusatz von Zucker\nKapitel 18\n18.01\nKakaobohnen, auch Bruch, roh oder geröstet\n18.02\nKakaoschalen, Kakaohäutchen und anderer Kakaoabfall\nKapitel 20\nZubereitungen von Gemüse, Früchten, Nüssen oder anderen Pflanzenteilen\nKapitel 22\n22.04\nTraubenmost, teilweise vergoren, dessen Gärung anders als durch Alkohol unterbrochen worden ist\n22.05\nWein aus frischen Weintrauben; Traubenmost, dessen Gärung durch Zusatz von Alkohol unterbrochen worden ist\n22.07\nApfelwein, Birnenwein, Met und andere gegorene Getränke\nex 22.08\nex 22.09\nEthylalkohol und neutraler Alkohol, auch vergällt, mit beliebigem Alkoholgehalt, aus landwirtschaftlichen Erzeugnissen, die in diesem Anhang aufgeführt sind, ausgenommen Likör und andere Spirituosen, zusammengesetzte alkoholhaltige Zubereitungen - konzentrierte Extrakte - zur Herstellung von Getränken\n22.10\nSpeiseessig\nKapitel 23\nRückstände und Abfälle der Lebensmittelindustrie; zubereitetes Futter\nKapitel 24\n24.01\nTabak, unverarbeitet; Tabakabfälle\nKapitel 45\n45.01\nNaturkork, unbearbeitet, Korkschrot und Korkmehl; Korkabfälle\nKapitel 54\n54.01\nFlachs, roh, geröstet, geschwungen, gehechelt oder anders bearbeitet, jedoch nicht versponnen; Werg und Abfälle (einschliesslich Reissspinnstoff)\nKapitel 57\n57.01\nHanf ( Cannabis sativa ), roh, geröstet, geschwungen, gehechelt oder anders bearbeitet, jedoch nicht versponnen; Werg und Abfälle (einschliesslich Reissspinnstoff)\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nrn. 68/2001, 69/2001 und 70/2001 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 26. Juni 2002 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 25. Juni 2002\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nAbl. L 66 vom 8.3.2001, S. 48 .\n3\nAbl. L 10 vom 13.1.2001, S. 20 .\n4\nAbl. L 10 vom 13.1.2001, S. 30 .\n5\nAbl. L 10 vom 13.1.2001, S. 33 .\n6\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
