{
  "id": "li-konso-2009242000",
  "type": "statute",
  "title": "Verordnung vom 22. September 2009 über die Ausrichtung von Beiträgen an private Einrichtungen der Kinder- und Jugendhilfe (Kinder- und Jugendhilfe-Beitrags-Verordnung; KJHBV)",
  "title_en": "",
  "short_name": "KJHBV",
  "status": "in_force",
  "issued_date": "2009-09-22",
  "in_force_date": "2009-09-22",
  "url": "https://www.gesetze.li/konso/2009242000",
  "description": "Verordnung vom 22. September 2009 über die Ausrichtung von Beiträgen an private Einrichtungen der Kinder- und Jugendhilfe (Kinder- und Jugendhilfe-Beitrags-Verordnung; KJHBV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt die finanzielle Unterstützung privater Einrichtungen der Kinder- und Jugendhilfe nach Art. 57 des Gesetzes.\n2) Sie findet keine Anwendung auf Einrichtungen, die finanzielle Beiträge nach der Verordnung über die Ausrichtung von Beiträgen an private Einrichtungen der ausserhäuslichen Kinderbetreuung erhalten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Antrag auf Ausrichtung von Jahresbeiträgen",
      "content": "1) Privaten Einrichtungen, die zur Mitarbeit in der Kinder- und Jugendhilfe geeignet sind, wie Beratungsstellen, pädagogisch-therapeutische Einrichtungen oder Tagesbetreuungseinrichtungen, können auf Antrag Jahresbeiträge ausgerichtet werden.\n2) Der Antrag nach Abs. 1 hat zu enthalten:\na) Angaben zur Zielsetzung der Einrichtung und zur rechtlichen Form der Trägerschaft; ist der Träger eine juristische Person, sind die Statuten beizulegen und die Organe bekannt zu geben;\nb) das Budget und die Zielsetzungen sowie die Jahresplanung für das Folgejahr;\nc) den Jahresbericht des Vorjahres einschliesslich der revidierten Jahresrechnung (Bilanz und Erfolgsrechnung);\nd) Angaben über allfällige andere staatliche Förderungen oder weitere finanzielle Mittel, die die private Einrichtung erhält oder beantragt hat.\n3) Das Amt für Soziale Dienste kann Rechnungsbelege sowie weitere Unterlagen und Angaben verlangen.\n4) Anträge auf Ausrichtung von Jahresbeiträgen für das Folgejahr sind bis zum 20. Mai beim Amt für Soziale Dienste einzureichen. In begründeten Fällen kann diese Frist verlängert werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Berücksichtigung des Vermögens",
      "content": "Das Betriebs- oder Vereinsvermögen der privaten Einrichtungen und ihrer Träger, insbesondere liquide Mittel, wird bei der Bemessung von Jahresbeiträgen im Hinblick auf seine mögliche Verwendung für den geförderten Zweck der Einrichtung berücksichtigt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zusicherung von Jahresbeiträgen",
      "content": "1) Die Zusicherung der Ausrichtung eines Jahresbeitrages erfolgt durch das Amt für Soziale Dienste entsprechend der vom Landtag genehmigten Mittel.\n2) Die Zusicherung der finanziellen Unterstützung kann mit Bedingungen und Auflagen verbunden werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Ausrichtung von Jahresbeiträgen",
      "content": "1) Das Amt für Soziale Dienste kann auf Antrag höchstens 80 % des Jahresbeitrags zu Beginn des Beitragsjahres ausrichten.\n2) Der Restbetrag wird auf Antrag im Folgejahr nach Vorlage der revidierten Jahresrechnung des Beitragsjahres ausgerichtet. In begründeten Fällen kann auf Antrag die Restzahlung bereits vor Abschluss des Geschäftsjahres erfolgen.\n3) Die revidierte Jahresrechnung des Beitragsjahres ist bis spätestens 20. Februar des Folgejahres beim Amt für Soziale Dienste einzureichen.\n4) Allfällige Überschüsse gemäss Jahresrechnung sind, sofern im Leistungsvertrag nichts anderes geregelt ist, rückzuerstatten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Leistungsverträge",
      "content": "Weitere Einzelheiten im Zusammenhang mit der finanziellen Unterstützung werden in den Leistungsverträgen geregelt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Zurückbehaltung und Rückforderung von Jahresbeiträgen",
      "content": "Zugesicherte Beiträge werden ganz oder teilweise zurückbehalten oder bereits ausbezahlte Beiträge ganz oder teilweise zurückgefordert:\na) bei Vorliegen unrichtiger oder unvollständiger Angaben;\nb) bei widmungswidriger, unsachgemässer oder unwirtschaftlicher Verwendung der Beiträge;\nc) bei Nichterfüllung von Bedingungen und Auflagen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\n1\nLR 852.0\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 170 .\n3\nArt. 1 Abs. 2 eingefügt durch LGBl. 2019 Nr. 170 ."
    }
  ],
  "definitions": []
}
