{
  "id": "li-konso-2020256000",
  "type": "statute",
  "title": "Kundmachung vom 25. August 2020 des Beschlusses Nr. 61/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.256",
  "status": "in_force",
  "issued_date": "2020-08-25",
  "in_force_date": "2020-08-25",
  "url": "https://www.gesetze.li/konso/2020256000",
  "description": "Kundmachung vom 25. August 2020 des Beschlusses Nr. 61/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XXIV des EWR-Abkommens werden nach Nummer 1e (Verordnung (EU) 2016/424 des Europäischen Parlaments und des Rates) folgende Nummern eingefügt:\n\"1f. 32017 R 0654 : Delegierte Verordnung (EU) 2017/654 der Kommission vom 19. Dezember 2016 zur Ergänzung der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates hinsichtlich technischer und allgemeiner Anforderungen in Bezug auf die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren für nicht für den Strassenverkehr bestimmte mobile Maschinen und Geräte (ABl. L 102 vom 13.4.2017, S. 1)\n1g. 32017 R 0655 : Delegierte Verordnung (EU) 2017/655 der Kommission vom 19. Dezember 2016 zur Ergänzung der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates im Hinblick auf die Überwachung der Emissionen gasförmiger Schadstoffe von in Betrieb befindlichen Verbrennungsmotoren in nicht für den Strassenverkehr bestimmten mobilen Maschinen und Geräten (ABl. L 102 vom 13.4.2017, S. 334)\n1h. 32017 R 0656 : Durchführungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen für die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren für nicht für den Strassenverkehr bestimmte mobile Maschinen und Geräte gemäss der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2017/654, (EU) 2017/655 und (EU) 2017/656 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 24. März 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme der Verordnung (EG) 2016/1628 des Europäischen Parlaments und des Rates in das EWR-Abkommen, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 23 März 2018.\n(Es folgen die Unterschriften)\n1\nABl. L 102 vom 13.4.2017, S. 1 .\n2\nABl. L 102 vom 13.4.2017, S. 334 .\n3\nABl. L 102 vom 13.4.2017, S. 364 .\n4\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
