{
  "id": "li-konso-2022125000",
  "type": "statute",
  "title": "Kundmachung vom 26. April 2022 des Beschlusses Nr. 165/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.125",
  "status": "in_force",
  "issued_date": "2022-04-26",
  "in_force_date": "2022-04-26",
  "url": "https://www.gesetze.li/konso/2022125000",
  "description": "Kundmachung vom 26. April 2022 des Beschlusses Nr. 165/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 14 (Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates), 31e (Richtlinie 2002/65/EG des Europäischen Parlaments und des Rates) und 31g (Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32015 L 2366 : Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 (ABl. L 337 vom 23.12.2015, S. 35) , berichtigt in ABl. L 102 vom 23.4.2018, S. 97 .\"\n2. Unter Nummer 15 (Richtlinie 2009/110/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n\"- 32015 L 2366 : Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 (ABl. L 337 vom 23.12.2015, S. 35) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nArt. 18 Abs. 4 wird für die EFTA-Staaten wie folgt angepasst:\ni) Die Wörter \"13. Januar 2018\" werden durch die Wörter \"Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\nii) die Wörter \"bis 13. Juli 2018\" werden durch die Wörter \"bis sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\niii) die Wörter \"bis zum 13. Juli 2018\" werden durch die Wörter \"innerhalb von sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt.\"\n3. Der Wortlaut von Nummer 16e (Richtlinie 2007/64/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32015 L 2366 : Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"zuständige Behörden\" neben ihrer Bedeutung in der Richtlinie auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) In der Richtlinie enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese Rechtsakte in das Abkommen aufgenommen wurden.\nc) Art. 4 Ziff. 36 erhält folgende Fassung:\n\"\"Kleinstunternehmen\" bezeichnet ein Unternehmen, das zum Zeitpunkt des Abschlusses des Zahlungsdienstvertrags eine Einheit ist, die unabhängig von ihrer Rechtsform eine wirtschaftliche Tätigkeit ausübt. Dazu gehören insbesondere auch jene Einheiten, die eine handwerkliche Tätigkeit oder andere Tätigkeiten als Einpersonen- oder Familienbetriebe ausüben, sowie Personengesellschaften oder Vereinigungen, die regelmässig einer wirtschaftlichen Tätigkeit nachgehen. Die Grössenklasse der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (KMU) setzt sich aus Unternehmen zusammen, die weniger als 250 Personen beschäftigen und die entweder einen Jahresumsatz von höchstens 50 Mio. EUR erzielen oder deren Jahresbilanzsumme sich auf höchstens 43 Mio. EUR beläuft. Innerhalb der Kategorie der KMU wird ein Kleinstunternehmen als ein Unternehmen definiert, das weniger als 10 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 2 Mio. EUR nicht überschreitet.\"\nd) In Art. 26 Abs. 1 werden nach dem Wort \"EBA\" die Wörter \"die nationalen Zentralbanken der EFTA-Staaten und die EFTA-Überwachungsbehörde\" eingefügt.\ne) In Art. 27:\ni) in Abs. 1 werden die Wörter \"um ihre Unterstützung ersuchen\" durch die Wörter \"um die Unterstützung der EBA oder gegebenenfalls der EFTA-Überwachungsbehörde ersuchen\" ersetzt;\nii) in Abs. 2 Satz 1 werden nach dem Wort \"EBA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nf) In Art. 30 Abs. 3 werden nach dem Wort \"EBA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\ng) In Art. 96 Abs. 2 werden nach den Wörtern \"die Mitglieder des Europäischen Systems der Zentralbanken\" die Wörter \"und die nationalen Zentralbanken der EFTA-Staaten\" eingefügt.\nh) Art. 109 wird für die EFTA-Staaten wie folgt angepasst:\ni) In den Abs. 1 und 3 werden die Wörter \"13. Januar 2018\" durch die Wörter \"Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\nii) in Abs. 1 werden die Wörter \"bis zum 13. Juli 2018\" durch die Wörter \"innerhalb von sechs Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\niii) in Abs. 3 werden die Wörter \"bis zum 13. Januar 2019\" durch die Wörter \"bis zu einem Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\niv) in Abs. 3 werden die Wörter \"bis 13. Januar 2019\" durch die Wörter \"innerhalb eines Jahres nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt;\nv) in Abs. 5 werden die Wörter \"bis zum 13. Januar 2020\" durch die Wörter \"innerhalb von zwei Jahren nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 165/2019 vom 14. Juni 2019\" ersetzt.\n4. Nach Punkt 16e (Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"16ea. 32017 R 2055 : Delegierte Verordnung (EU) 2017/2055 der Kommission vom 23. Juni 2017 zur Ergänzung der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Zusammenarbeit und den Informationsaustausch zwischen zuständigen Behörden im Zusammenhang mit der Ausübung des Niederlassungsrechts oder des Rechts auf freien Dienstleistungsverkehr durch Zahlungsinstitute (ABl. L 294 vom 11.11.2017, S. 1) .\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie (EU) 2015/2366, berichtigt in ABl. L 102 vom 23.4.2018, S. 97 , und der Delegierten Verordnung (EU) 2017/2055 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 15. Juni 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 14. Juni 2019.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 110/2019\n2\nAbl. L 337 vom 23.12.2015, S. 35 .\n3\nAbl. L 294 vom 11.11.2017, S. 1 .\n4\nABl. L 319 vom 5.12.2007, S. 1 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
