{
  "id": "li-konso-1982002001",
  "type": "statute",
  "title": "Budapester Vertrag über die internationale Anerkennung der Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren",
  "title_en": "",
  "short_name": "LGBl 1982.002",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1982002001",
  "description": "Budapester Vertrag über die internationale Anerkennung der Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Einleitende Bestimmungen",
      "section": "1",
      "title": "Art. 1 Bildung eines Verbands",
      "content": "Die Staaten, die Vertragsparteien dieses Vertrages sind (im folgenden als \"Vertragsstaaten\" bezeichnet), bilden einen Verband zur internationalen Anerkennung der Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren."
    },
    {
      "provision_ref": "art2",
      "chapter": "Einleitende Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Vertrages und der Ausführungsordnung\ni) sind Bezugnahmen auf ein \"Patent\" zu verstehen als Bezugnahmen auf Erfindungspatente, auf Erfinderscheine, auf Gebrauchszertifikate, auf Gebrauchsmuster, auf Zusatzpatente oder -zertifikate, auf Zusatzerfinderscheine und auf Zusatzgebrauchszertifikate;\nii) bedeutet \"Hinterlegung eines Mikroorganismus\" je nach dem Zusammenhang, in dem diese Worte erscheinen, die folgenden im Einklang mit diesem Vertrag und der Ausführungsordnung vorgenommenen Handlungen: die Übermittlung eines Mikroorganismus an eine internationale Hinterlegungsstelle, die ihn empfängt und annimmt, oder die Aufbewahrung eines solchen Mikroorganismus durch die internationale Hinterlegungsstelle oder sowohl die genannte Übermittlung als auch die genannte Aufbewahrung;\niii) bedeutet \"Patentverfahren\" jedes Verwaltungs- oder Gerichtsverfahren in bezug auf eine Patentanmeldung oder ein Patent;\niv) bedeutet \"Veröffentlichung für die Zwecke von Patentverfahren\" die amtliche Veröffentlichung einer Patentanmeldung oder eines Patents oder ihre amtliche Offenlegung zur allgemeinen Einsichtnahme;\nv) bedeutet \"zwischenstaatliche Organisation für gewerbliches Eigentum\" eine Organisation, die eine Erklärung nach Art. 9 Abs. 1 eingereicht hat;\nvi) bedeutet \"Amt für gewerbliches Eigentum\" eine Behörde eines Vertragsstaates oder eine zwischenstaatliche Organisation für gewerbliches Eigentum, die für die Erteilung von Patenten zuständig ist;\nvii) bedeutet \"Hinterlegungsstelle\" eine Stelle, welche den Empfang, die Annahme und die Aufbewahrung von Mikroorganismen sowie die Abgabe von Proben hiervon besorgt;\nviii) bedeutet \"internationale Hinterlegungsstelle\" eine Hinterlegungsstelle, die den Status als internationale Hinterlegungsstelle nach Art. 7 erworben hat;\nix) bedeutet \"Hinterleger\" die natürliche oder juristische Person, die einen Mikroorganismus einer internationalen Hinterlegungsstelle übermittelt, die ihn empfängt und annimmt, sowie jeden Rechtsnachfolger der genannten natürlichen oder juristischen Person;\nx) bedeutet \"Verband\" den Verband, auf den in Art. 1 Bezug genommen wird;\nxi) bedeutet \"Versammlung\" die Versammlung, auf die in Art. 10 Bezug genommen wird;\nxii) bedeutet \"Organisation\" die Weltorganisation für geistiges Eigentum;\nxiii) bedeutet \"Internationales Büro\" das Internationale Büro der Organisation und - für die Dauer ihres Bestehens - die Vereinigten Internationalen Büros für den Schutz des geistigen Eigentums (BIRPI);\nxiv) bedeutet \"Generaldirektor\" den Generaldirektor der Organisation;\nxv) bedeutet \"Ausführungsordnung\" die Ausführungsordnung, auf die in Art. 2 Bezug genommen wird.\nKapitel I\nMateriellrechtliche Bestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "3",
      "title": "Art. 3 Anerkennung und Wirkung der Hinterlegung von Mikroorganismen",
      "content": "1)\na) Vertragsstaaten, die die Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren zulassen oder verlangen, erkennen für diese Zwecke die Hinterlegung eines Mikroorganismus bei jeder internationalen Hinterlegungsstelle an. Diese Anerkennung schliesst die Anerkennung der Tatsache und des Zeitpunkts der Hinterlegung, wie sie von der internationalen Hinterlegungsstelle angegeben sind, sowie die Anerkennung der Tatsache ein, dass die gelieferte Probe eine Probe des hinterlegten Mikroorganismus ist.\nb) Jeder Vertragsstaat kann eine Abschrift der von der internationalen Hinterlegungsstelle ausgestellten Empfangsbestätigung über die Hinterlegung nach Bst. a verlangen.\n2) In Angelegenheiten, die in diesem Vertrag und der Ausführungsordnung geregelt werden, kann kein Vertragsstaat die Erfüllung von Erfordernissen, die von den in diesem Vertrag und der Ausführungsordnung vorgesehenen abweichen, oder zusätzlicher Erfordernisse verlangen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "4",
      "title": "Art. 4 Erneute Hinterlegung",
      "content": "1)\na) Kann eine internationale Hinterlegungsstelle Proben des hinterlegten Mikroorganismus aus irgendeinem Grund nicht abgeben, insbesondere\ni) wenn dieser Mikroorganismus nicht mehr lebensfähig ist oder\nii) wenn die Abgabe von Proben deren Versand ins Ausland erforderlich machen würde und dem Versand oder dem Empfang der Probe im Ausland Aus- oder Einfuhrbeschränkungen entgegenstehen,\nso teilt diese Stelle, sobald sie festgestellt hat, dass sie nicht zur Abgabe von Proben in der Lage ist, dies unverzüglich dem Hinterleger unter Angabe der Gründe mit; der Hinterleger hat vorbehaltlich des Abs. 2 und gemäss diesem Absatz das Recht, eine erneute Hinterlegung des ursprünglich hinterlegten Mikroorganismus vorzunehmen.\nb) Die erneute Hinterlegung ist bei der internationalen Hinterlegungsstelle vorzunehmen, bei der die ursprüngliche Hinterlegung vorgenommen wurde; jedoch\ni) ist sie bei einer anderen internationalen Hinterlegungsstelle vorzunehmen, wenn die Stelle, bei der die ursprüngliche Hinterlegung vorgenommen wurde, den Status einer internationalen Hinterlegungsstelle entweder insgesamt oder für die Art von Mikroorganismen, zu der der hinterlegte Mikroorganismus gehört, nicht mehr besitzt oder wenn die internationale Hinterlegungsstelle, bei der die ursprüngliche Hinterlegung vorgenommen wurde, die Erfüllung ihrer Aufgaben in bezug auf hinterlegte Mikroorganismen vorübergehend oder endgültig einstellt;\nii) kann sie in dem unter Bst. a Ziff. ii genannten Fall bei einer anderen internationalen Hinterlegungsstelle vorgenommen werden.\nc) Jeder erneuten Hinterlegung ist eine vom Hinterleger unterzeichnete Erklärung beizufügen, in der bestätigt wird, dass der erneut hinterlegte Mikroorganismus derselbe wie der ursprünglich hinterlegte ist. Wird die Bestätigung des Hinterlegers bestritten, so richtet sich die Beweislast nach dem jeweils geltenden Recht.\nd) Vorbehaltlich der Bst. a bis c und e wird die erneute Hinterlegung so behandelt, als wäre sie am Tag der ursprünglichen Hinterlegung erfolgt, sofern sich aus allen vorhergehenden Bescheinigungen betreffend die Lebensfähigkeit des ursprünglich hinterlegten Mikroorganismus ergibt, dass der Mikroorganismus lebensfähig war, und sofern die erneute Hinterlegung innerhalb von drei Monaten nach dem Zeitpunkt vorgenommen wird, zu dem die unter Bst. a genannte Mitteilung beim Hinterleger eingegangen ist.\ne) Ist Bst. b Ziff. i anwendbar und geht die unter Bst. a genannte Mitteilung beim Hinterleger nicht innerhalb von sechs Monaten nach dem Zeitpunkt ein, zu dem die unter Bst. b Ziff. i genannte Beendigung, Einschränkung oder Einstellung vom Internationalen Büro veröffentlicht wurde, so ist die unter Bst. d genannte Dreimonatsfrist vom Zeitpunkt dieser Veröffentlichung an zu berechnen.\n2) Das in Abs. 1 Bst. a genannte Recht besteht nicht, wenn der hinterlegte Mikroorganismus an eine andere internationale Hinterlegungsstelle weitergeleitet wurde, solange diese Stelle in der Lage ist, Proben des Mikroorganismus abzugeben."
    },
    {
      "provision_ref": "art5",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "5",
      "title": "Art. 5 Aus- und Einfuhrbeschränkungen",
      "content": "Jeder Vertragsstaat erkennt an, dass es besonders wünschenswert ist, dass eine etwaige Beschränkung der Aus- oder Einfuhr bestimmter Arten von Mikroorganismen aus seinem oder in sein Hoheitsgebiet für nach diesem Vertrag hinterlegte oder für die Hinterlegung bestimmte Mikroorganismen nur dann gelten soll, wenn die Beschränkung im Hinblick auf die nationale Sicherheit oder die Gefahren für Gesundheit oder Umwelt notwendig ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "6",
      "title": "Art. 6 Status einer internationalen Hinterlegungsstelle",
      "content": "1) Als Voraussetzung für den Status einer internationalen Hinterlegungsstelle muss eine Hinterlegungsstelle im Hoheitsgebiet eines Vertragsstaates gelegen sein und eine von diesem Staat zu ihren Gunsten abgegebene Versicherung erhalten haben, dass diese Stelle die in Abs. 2 genannten Erfordernisse erfüllt und weiterhin erfüllen wird. Diese Versicherung kann auch von einer zwischenstaatlichen Organisation für gewerbliches Eigentum abgegeben werden; in diesem Fall muss die Hinterlegungsstelle im Hoheitsgebiet eines Mitgliedstaates dieser Organisation gelegen sein.\n2) Die Hinterlegungsstelle muss in ihrer Eigenschaft als internationale Hinterlegungsstelle\ni) fortdauernd bestehen;\nii) nach Massgabe der Ausführungsordnung über das erforderliche Personal und die erforderlichen Einrichtungen verfügen, um ihre wissenschaftlichen und Verwaltungsaufgaben nach diesem Vertrag wahrzunehmen;\niii) unparteiisch und objektiv sein;\niv) zum Zweck der Hinterlegung jedem Hinterleger zu denselben Bedingungen zugänglich sein;\nv) nach Massgabe der Ausführungsordnung sämtliche oder bestimmte Arten von Mikroorganismen zur Hinterlegung annehmen, ihre Lebensfähigkeit prüfen und sie aufbewahren;\nvi) nach Massgabe der Ausführungsordnung dem Hinterleger eine Empfangsbestätigung ausstellen sowie jede erforderliche Lebensfähigkeitsbescheinigung ausstellen;\nvii) nach Massgabe der Ausführungsordnung hinsichtlich der hinterlegten Mikroorganismen das Erfordernis der Geheimhaltung erfüllen;\nviii) Proben von jedem hinterlegten Mikroorganismus unter den Bedingungen und in Übereinstimmung mit dem Verfahren abgeben, die in der Ausführungsordnung vorgesehen sind.\n3) Die Ausführungsordnung sieht Massnahmen vor\ni) für den Fall, dass eine internationale Hinterlegungsstelle die Erfüllung ihrer Aufgaben in bezug auf hinterlegte Mikroorganismen vorübergehend oder endgültig einstellt oder die Annahme einer der Arten von Mikroorganismen ablehnt, die sie auf Grund der abgegebenen Versicherung annehmen müsste;\nii) für den Fall der Beendigung oder Einschränkung des Status einer internationalen Hinterlegungsstelle als internationale Hinterlegungsstelle."
    },
    {
      "provision_ref": "art7",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "7",
      "title": "Art. 7 Erwerb des Status einer internationalen Hinterlegungsstelle",
      "content": "1)\na) Eine Hinterlegungsstelle erwirbt den Status einer internationalen Hinterlegungsstelle auf Grund einer von dem Vertragsstaat, in dessen Hoheitsgebiet die Hinterlegungsstelle gelegen ist, an den Generaldirektor gerichteten schriftlichen Mitteilung, die eine Erklärung mit der Versicherung einschliesst, dass die genannte Stelle die in Art. 6 Abs. 2 genannten Anforderungen erfüllt und weiterhin erfüllen wird. Dieser Status kann auch auf Grund einer von einer zwischenstaatlichen Organisation für gewerbliches Eigentum an den Generaldirektor gerichteten schriftlichen Mitteilung erworben werden, welche die oben erwähnte Erklärung einschliesst.\nb) Die Mitteilung hat die in der Ausführungsordnung vorgesehenen Angaben über die Hinterlegungsstelle zu enthalten und kann den Zeitpunkt angeben, zu dem der Status einer internationalen Hinterlegungsstelle wirksam werden soll.\n2)\na) Stellt der Generaldirektor fest, dass die Mitteilung die erforderliche Erklärung einschliesst und alle erforderlichen Angaben eingegangen sind, so wird die Mitteilung vom Internationalen Büro unverzüglich veröffentlicht.\nb) Der Status einer internationalen Hinterlegungsstelle wird zum Zeitpunkt der Veröffentlichung der Mitteilung oder, sofern nach Abs. 1 Bst. b ein Zeitpunkt angegeben worden ist und dieser nach dem Zeitpunkt der Veröffentlichung der Mitteilung liegt, zu diesem Zeitpunkt erworben.\n3) Die Einzelheiten des Verfahrens nach den Abs. 1 und 2 sind in der Ausführungsordnung geregelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "8",
      "title": "Art. 8 Beendigung und Einschränkung des Status einer internationalen Hinterlegungsstelle",
      "content": "1)\na) Jeder Vertragsstaat oder jede zwischenstaatliche Organisation für gewerbliches Eigentum kann die Versammlung ersuchen, einer Stelle den Status einer internationalen Hinterlegungsstelle zu entziehen oder ihn auf bestimmte Arten von Mikroorganismen zu beschränken mit der Begründung, dass die in Art. 6 angegebenen Erfordernisse nicht erfüllt wurden oder nicht mehr erfüllt sind. Dieser Antrag kann jedoch nicht von einem Vertragsstaat oder einer zwischenstaatlichen Organisation für gewerbliches Eigentum im Hinblick auf eine internationale Hinterlegungsstelle gestellt werden, für die dieser Staat oder diese Organisation die in Art. 7 Abs. 1 Bst. a genannte Erklärung abgegeben hat.\nb) Vor Stellung des Antrags nach Bst. a gibt der Vertragsstaat oder die zwischenstaatliche Organisation für gewerbliches Eigentum durch Vermittlung des Generaldirektors die Gründe für den geplanten Antrag dem Vertragsstaat oder der zwischenstaatlichen Organisation für gewerbliches Eigentum bekannt, der oder die die in Art. 7 Abs. 1 genannte Mitteilung abgegeben hat, so dass dieser Staat oder diese Organisation innerhalb von sechs Monaten nach dieser Bekanntgabe geeignete Massnahmen ergreifen kann, damit sich der geplante Antrag erübrigt.\nc) Stellt die Versammlung fest, dass der Antrag begründet ist, so beschliesst sie, den Status der unter Bst. a genannten Stelle als internationale Hinterlegungsstelle zu beenden oder auf bestimmte Arten von Mikroorganismen zu beschränken. Der Beschluss der Versammlung bedarf einer Mehrheit von zwei Dritteln der abgegebenen Stimmen für den Antrag.\n2)\na) Der Vertragsstaat oder die zwischenstaatliche Organisation für gewerbliches Eigentum, der oder die die in Art. 7 Abs. 1 Bst. a genannte Erklärung abgegeben hat, kann durch eine an den Generaldirektor gerichtete Mitteilung die abgegebene Erklärung entweder vollständig oder nur in bezug auf bestimmte Arten von Mikroorganismen zurücknehmen; die Verpflichtung hierzu besteht in jedem Fall, wenn und soweit die Versicherung nicht mehr anwendbar ist.\nb) Die Mitteilung hat von dem in der Ausführungsordnung vorgesehenen Zeitpunkt an, wenn sie sich auf die gesamte Erklärung bezieht, die Beendigung des Status einer internationalen Hinterlegungsstelle oder, wenn sie sich nur auf bestimmte Arten von Mikroorganismen bezieht, die entsprechende Einschränkung dieses Statuts zur Folge.\n3) Die Einzelheiten des Verfahrens nach den Abs. 1 und 2 sind in der Ausführungsordnung geregelt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Materiellrechtliche Bestimmungen",
      "section": "9",
      "title": "Art. 9 Zwischenstaatliche Organisationen für gewerbliches Eigentum",
      "content": "1)\na) Jede zwischenstaatliche Organisation für gewerbliches Eigentum, die von mehreren Staaten mit der Erteilung regionaler Patente beauftragt worden ist und deren sämtliche Mitgliedstaaten dem Internationalen (Pariser) Verband zum Schutz des gewerblichen Eigentums angehören, kann beim Generaldirektor eine Erklärung einreichen, dass sie die in Art. 3 Abs. 1 Bst. a vorgesehene Anerkennungsverpflichtung, die Verpflichtung betreffend die in Art. 3 Abs. 2 vorgesehenen Erfordernisse sowie alle Wirkungen der auf zwischenstaatliche Organisationen für gewerbliches Eigentum anwendbaren Bestimmungen dieses Vertrages und der Ausführungsordnung anerkennt. Wird die in Satz 1 bezeichnete Erklärung vor Inkrafttreten dieses Vertrages nach Art. 16 Abs. 1 eingereicht, so wird sie im Zeitpunkt des Inkrafttretens wirksam. Wird diese Erklärung nach dem Inkrafttreten eingereicht, so wird sie drei Monate nach ihrer Einreichung wirksam, soweit in der Erklärung nicht ein späterer Zeitpunkt angegeben ist. Im letzteren Fall tritt die Erklärung zu dem auf diese Weise angegebenen Zeitpunkt in Kraft.\nb) Dieser Organisation steht das in Art. 3 Abs. 1 Bst. b vorgesehene Recht zu.\n2) Wird eine Bestimmung dieses Vertrages oder der Ausführungsordnung, die die zwischenstaatliche Organisationen für gewerbliches Eigentum betrifft, revidiert oder geändert, so kann jede zwischenstaatliche Organisation für gewerbliches Eigentum ihre in Abs. 1 genannte Erklärung durch eine an den Generaldirektor gerichtete Mitteilung zurücknehmen. Die Zurücknahme wird wirksam,\ni) wenn die Mitteilung vor dem Zeitpunkt eingeht, in dem die Revision oder Änderung in Kraft tritt, zu diesem Zeitpunkt;\nii) wenn die Mitteilung nach dem unter Ziff. i genannten Zeitpunkt eingeht, zu dem in der Mitteilung angegebenen Zeitpunkt oder bei Fehlen einer solchen Angabe drei Monate nach dem Zeitpunkt des Eingangs der Mitteilung.\n3) Neben dem in Abs. 2 genannten Fall kann jede zwischenstaatliche Organisation für gewerbliches Eigentum ihre in Abs. 1 Bst. a genannte Erklärung durch eine an den Generaldirektor gerichtete Mitteilung zurücknehmen. Die Zurücknahme wird zwei Jahre nach dem Zeitpunkt wirksam, in dem die Mitteilung beim Generaldirektor eingegangen ist. Eine Mitteilung der Zurücknahme nach diesem Absatz ist während eines Zeitraums von fünf Jahren vom Zeitpunkt des Inkrafttretens der Erklärung an nicht zulässig.\n4) Die in Abs. 2 oder 3 genannte Zurücknahme durch eine zwischenstaatliche Organisation für gewerbliches Eigentum, deren Mitteilung nach Art. 7 Abs. 1 zum Erwerb des Status als internationale Hinterlegungsstelle durch eine Hinterlegungsstelle geführt hat, hat ein Jahr nach dem Zeitpunkt, in dem die Mitteilung der Zurücknahme beim Generaldirektor eingegangen ist, die Beendigung dieses Status zur Folge.\n5) Jede in Abs. 1 Bst. a genannte Erklärung, jede in Abs. 2 oder 3 genannte Mitteilung der Zurücknahme, jede nach Art. 6 Abs. 1 Satz 2 abgegebene und in einer nach Art. 7 Abs. 1 Bst. a abgegebenen Erklärung enthaltene Versicherung, jeder nach Art. 8 Abs. 1 gestellte Antrag und jede in Art. 8 Abs. 2 genannte Mitteilung der Zurücknahme bedürfen der ausdrücklichen vorherigen Zustimmung des höchsten Verwaltungsorgans der zwischenstaatlichen Organisation für gewerbliches Eigentum, dem alle Mitgliedstaaten der genannten Organisation angehören und in dem Beschlüsse von den offiziellen Vertretern der Regierungen dieser Staaten gefasst werden.\nKapitel II\nVerwaltungsbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Verwaltungsbestimmungen",
      "section": "10",
      "title": "Art. 10 Versammlung",
      "content": "1)\na) Die Versammlung setzt sich aus den Vertragsstaaten zusammen.\nb) Jeder Vertragsstaat wird durch einen Delegierten vertreten, der von Stellvertretern, Beratern und Sachverständigen unterstützt werden kann.\nc) Jede zwischenstaatliche Organisation für gewerbliches Eigentum wird in den Sitzungen der Versammlung und der von der Versammlung gebildeten Ausschüsse und Arbeitsgruppen durch Sonderbeobachter vertreten.\nd) Jeder Nichtmitgliedstaat des Verbandes, welcher der Organisation oder dem Internationalen (Pariser) Verband zum Schutz des gewerblichen Eigentums angehört, sowie jede auf dem Gebiet des Patentwesens spezialisierte zwischenstaatliche Organisation, die keine zwischenstaatliche Organisation für gewerbliches Eigentum im Sinne des Art. 2 Ziff. v ist, kann in den Sitzungen der Versammlung und, sofern die Versammlung dies beschliesst, in den Sitzungen der von der Versammlung gebildeten Ausschüsse oder Arbeitsgruppen durch Beobachter vertreten sein.\n2)\na) Die Versammlung\ni) behandelt alle Fragen betreffend die Erhaltung und Entwicklung des Verbandes sowie die Anwendung dieses Vertrages;\nii) übt die Rechte aus und erfüllt die Aufgaben, die ihr nach diesem Vertrag besonders übertragen oder zugewiesen sind;\niii) erteilt dem Generaldirektor Weisungen für die Vorbereitung von Revisionskonferenzen;\niv) prüft und billigt die Berichte und die Tätigkeit des Generaldirektors betreffend den Verband und erteilt ihm alle zweckdienlichen Weisungen in Fragen, die in die Zuständigkeit des Verbandes fallen;\nv) bildet die Ausschüsse und Arbeitsgruppen, die sie zur Erleichterung der Arbeit des Verbandes für zweckdienlich hält;\nvi) bestimmt, vorbehaltlich des Abs. 1 Bst. d, welche Staaten, die nicht Vertragsstaaten sind, welche zwischenstaatlichen Organisationen, die keine zwischenstaatlichen Organisationen für gewerbliches Eigentum im Sinne des Art. 2 Ziff. v sind, und welche internationalen nichtstaatlichen Organisationen zu ihren Sitzungen als Beobachter zugelassen werden und inwieweit internationale Hinterlegungsstellen zu ihren Sitzungen als Beobachter zugelassen werden;\nvii) nimmt jede andere geeignete Handlung vor, die der Förderung der Ziele des Verbandes dient;\nviii) nimmt alle anderen Aufgaben wahr, die im Rahmen dieses Vertrages zweckdienlich sind.\nb) Über Fragen, die auch für andere von der Organisation verwaltete Verbände von Interesse sind, entscheidet die Versammlung nach Anhörung des Koordinierungsausschusses der Organisation.\n3) Ein Delegierter kann nur einen Staat vertreten und nur im Namen eines Staates stimmen.\n4) Jeder Vertragsstaat verfügt über eine Stimme.\n5)\na) Die Hälfte der Vertragsstaaten bildet das Quorum (die für die Beschlussfähigkeit erforderliche Mindestzahl).\nb) Kommt das Quorum nicht zustande, so kann die Versammlung Beschlüsse fassen, die jedoch - abgesehen von Beschlüssen, die das eigene Verfahren betreffen - nur wirksam werden, wenn das Quorum und die erforderliche Mehrheit im schriftlichen Verfahren, wie es in der Ausführungsordnung vorgesehen ist, herbeigeführt werden.\n6)\na) Vorbehaltlich des Art. 8 Abs. 1 Bst. c, des Art. 12 Abs. 4 und des Art. 14 Abs. 2 Bst. b fasst die Versammlung ihre Beschlüsse mit der Mehrheit der abgegebenen Stimmen.\nb) Stimmenthaltung gilt nicht als Stimmabgabe.\n7)\na) Die Versammlung tritt nach Einberufung durch den Generaldirektor alle zwei Jahre einmal zu einer ordentlichen Tagung zusammen, und zwar vorzugsweise zu derselben Zeit und an demselben Ort wie die Generalversammlung der Organisation.\nb) Die Versammlung tritt nach Einberufung durch den Generaldirektor zu einer ausserordentlichen Tagung zusammen, entweder auf Grund einer Initiative des Generaldirektors oder wenn ein Viertel der Vertragsstaaten es verlangt.\n8) Die Versammlung gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verwaltungsbestimmungen",
      "section": "11",
      "title": "Art. 11 Internationales Büro",
      "content": "1) Das Internationale Büro\ni) nimmt die Verwaltungsaufgabe des Verbandes wahr, insbesondere die Aufgaben, die ihm durch diesen Vertrag und die Ausführungsordnung oder die Versammlung besonders zugewiesen werden;\nii) besorgt das Sekretariat für Revisionskonferenzen, für die Versammlung, für von der Versammlung gebildete Ausschüsse und Arbeitsgruppen sowie für alle sonstigen vom Generaldirektor einberufenen Sitzungen, die sich mit Angelegenheiten des Verbandes befassen.\n2) Der Generaldirektor ist der höchste Beamte des Verbandes und vertritt den Verband.\n3) Der Generaldirektor beruft alle Sitzungen ein, die sich mit Angelegenheiten des Verbandes befassen.\n4)\na) Der Generaldirektor und die von ihm bestimmten Mitglieder des Personals nehmen ohne Stimmrecht an allen Sitzungen der Versammlung und der von ihr gebildeten Ausschüsse und Arbeitsgruppen sowie an allen sonstigen vom Generaldirektor einberufenen Sitzungen teil, die sich mit Angelegenheiten des Verbandes befassen.\nb) Der Generaldirektor oder ein von ihm bestimmtes Mitglied des Personals ist von Amts wegen Sekretär der Versammlung sowie der unter Bst. a genannten Ausschüsse, Arbeitsgruppen und sonstigen Sitzungen.\n5)\na) Der Generaldirektor bereitet in Übereinstimmung mit den Anweisungen der Versammlung die Revisionskonferenzen vor.\nb) Der Generaldirektor kann bei der Vorbereitung der Revisionskonferenzen zwischenstaatliche sowie internationale nichtstaatliche Organisationen konsultieren.\nc) Der Generaldirektor und die von ihm bestimmten Personen nehmen ohne Stimmrecht an den Beratungen der Revisionskonferenzen teil.\nd) Der Generaldirektor oder ein von ihm bestimmtes Mitglied des Personals ist von Amts wegen Sekretär jeder Revisionskonferenz."
    },
    {
      "provision_ref": "art12",
      "chapter": "Verwaltungsbestimmungen",
      "section": "12",
      "title": "Art. 12 Ausführungsordnung",
      "content": "1) Die Ausführungsordnung enthält Regeln über\ni) Fragen, hinsichtlich derer der Vertrag ausdrücklich auf die Ausführungsordnung verweist oder ausdrücklich vorsieht, dass sie vorgeschrieben sind oder vorgeschrieben werden;\nii) verwaltungstechnische Erfordernisse, Angelegenheiten oder Verfahren;\niii) Einzelheiten, die für die Durchführung des Vertrags zweckmässig sind.\n2) Die gleichzeitig mit diesem Vertrag angenommene Ausführungsordnung ist diesem Vertrag beigefügt.\n3) Die Versammlung kann die Ausführungsordnung ändern.\n4)\na) Vorbehaltlich des Bst. b erfordert der Beschluss über eine Änderung der Ausführungsordnung eine Mehrheit von zwei Dritteln der abgegebenen Stimmen.\nb) Für die Annahme einer Änderung betreffend die Abgabe von Proben hinterlegter Mikroorganismen durch die internationalen Hinterlegungsstellen ist es erforderlich, dass kein Vertragsstaat gegen die vorgeschlagene Änderung stimmt.\n5) Im Falle mangelnder Übereinstimmung zwischen den Bestimmungen des Vertrages und den Bestimmungen der Ausführungsordnung haben die Bestimmungen des Vertrages den Vorrang.\nKapitel III\nRevision und Änderung"
    },
    {
      "provision_ref": "art13",
      "chapter": "Revision und Änderung",
      "section": "13",
      "title": "Art. 13 Revision des Vertrages",
      "content": "1) Dieser Vertrag kann von Zeit zu Zeit von Konferenzen der Vertragsstaaten Revisionen unterzogen werden.\n2) Die Einberufung einer Revisionskonferenz wird von der Versammlung beschlossen.\n3) Art. 10 und 11 können entweder durch eine Revisionskonferenz oder nach Art. 14 geändert werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "Revision und Änderung",
      "section": "14",
      "title": "Art. 14 Änderung einzelner Bestimmungen des Vertrages",
      "content": "1)\na) Vorschläge nach diesem Artikel zur Änderung der Art. 10 und 11 können von jedem Vertragsstaat oder vom Generaldirektor unterbreitet werden.\nb) Diese Vorschläge werden vom Generaldirektor mindestens sechs Monate, bevor sie von der Versammlung beraten werden, den Vertragsstaaten mitgeteilt.\n2)\na) Änderungen der in Abs. 1 genannten Artikel werden von der Versammlung beschlossen.\nb) Der Beschluss über eine Änderung des Art. 10 erfordert vier Fünftel der abgegebenen Stimmen; der Beschluss über eine Änderung des Art. 11 erfordert drei Viertel der abgegebenen Stimmen.\n3)\na) Jede Änderung der in Abs. 1 genannten Artikel tritt einen Monat nach dem Zeitpunkt in Kraft, zu dem die schriftlichen Notifikationen der verfassungsmässig zustande gekommenen Annahme von drei Viertel der Vertragsstaaten, die im Zeitpunkt der Beschlussfassung über die Änderung durch die Versammlung deren Mitglieder waren, beim Generaldirektor eingegangen sind.\nb) Jede auf diese Weise angenommene Änderung der genannten Artikel bindet alle Vertragsstaaten, die im Zeitpunkt der Beschlussfassung über die Änderung durch die Versammlung Vertragsstaaten waren; jedoch bindet eine Änderung, die finanzielle Verpflichtungen für diese Vertragsstaaten entstehen lässt oder solche Verpflichtungen erweitert, nur die Vertragsstaaten, welche die Annahme dieser Änderung notifiziert haben.\nc) Jede angenommene und nach Bst. a in Kraft getretene Änderung bindet alle Staaten, die nach dem Zeitpunkt, in dem die Änderung von der Versammlung beschlossen worden ist, Vertragsstaaten werden.\nKapitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Möglichkeiten, Vertragspartei zu werden",
      "content": "1) Jeder Mitgliedstaat des Internationalen (Pariser) Verbandes zum Schutz des gewerblichen Eigentums kann Vertragspartei dieses Vertrages werden durch\ni) Unterzeichnung und nachfolgende Hinterlegung der Ratifikationsurkunde oder\nii) Hinterlegung einer Beitrittsurkunde.\n2) Die Ratifikations- und Beitrittsurkunden werden beim Generaldirektor hinterlegt."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten des Vertrages",
      "content": "1) Der Vertrag tritt für die ersten fünf Staaten, die ihre Ratifikations- oder Beitrittsurkunden hinterlegt haben, drei Monate nach dem Zeitpunkt in Kraft, zu dem die fünfte Ratifikations- oder Beitrittsurkunde hinterlegt worden ist.\n2) Der Vertrag tritt für jeden anderen Staat drei Monate nach dem Zeitpunkt in Kraft, zu dem dieser Staat seine Ratifikations- oder Beitrittsurkunde hinterlegt hat, sofern in der Ratifikations- oder Beitrittsurkunde nicht ein späterer Zeitpunkt angegeben ist. Im letzteren Fall tritt der Vertrag für diesen Staat zu dem angegebenen Zeitpunkt in Kraft."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Kündigung des Vertrages",
      "content": "1) Jeder Vertragsstaat kann diesen Vertrag durch eine an den Generaldirektor gerichtete Notifikation kündigen.\n2) Die Kündigung wird zwei Jahre nach dem Tag wirksam, an dem die Notifikation beim Generaldirektor eingegangen ist.\n3) Das in Abs. 1 vorgesehene Kündigungsrecht kann von einem Vertragsstaat nicht vor Ablauf von fünf Jahren nach dem Zeitpunkt ausgeübt werden, zu dem er Vertragspartei geworden ist.\n4) Die Kündigung des Vertrages durch einen Vertragsstaat, der eine in Art. 7 Abs. 1 Bst. a genannte Erklärung hinsichtlich einer Hinterlegungsstelle abgegeben hat, die damit den Status einer internationalen Hinterlegungsstelle erworben hat, hat ein Jahr nach dem Tag, an dem die in Abs. 1 genannte Notifikation beim Generaldirektor eingegangen ist, die Beendigung dieses Status zur Folge."
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Unterzeichnung und Sprachen des Vertrages",
      "content": "1)\na) Dieser Vertrag wird in einer Urschrift in englischer und französischer Sprache unterzeichnet, wobei jeder Wortlaut gleichermassen verbindlich ist.\nb) Amtliche Texte dieses Vertrages werden vom Generaldirektor nach Beratung mit den beteiligten Regierungen und innerhalb von zwei Monaten nach dem Zeitpunkt der Unterzeichnung dieses Vertrages in den anderen Sprachen erstellt, in denen das Übereinkommen zur Errichtung der Weltorganisation für geistiges Eigentum unterzeichnet wurde.\nc) Amtliche Texte dieses Vertrages werden vom Generaldirektor nach Beratung mit den beteiligten Regierungen in arabischer, deutscher, italienischer, japanischer und portugiesischer Sprache sowie in anderen Sprachen hergestellt, die die Versammlung bestimmen kann.\n2) Dieser Vertrag liegt bis zum 31. Dezember 1977 in Budapest zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Hinterlegung des Vertrages; Übermittlung von Abschriften;Registrierung des Vertrages",
      "content": "1) Die Urschrift dieses Vertrages wird, wenn sie nicht mehr zur Unterzeichnung aufliegt, beim Generaldirektor hinterlegt.\n2) Der Generaldirektor übermittelt je zwei von ihm beglaubigte Abschriften dieses Vertrages und der Ausführungsordnung den Regierungen aller in Art. 15 Abs. 1 genannten Staaten und den zwischenstaatlichen Organisationen, die eine Erklärung nach Art. 9 Abs. 1 Bst. a abgeben können, sowie der Regierung jedes anderen Staates, die es verlangt.\n3) Der Generaldirektor lässt diesen Vertrag beim Sekretariat der Vereinten Nationen registrieren.\n4) Der Generaldirektor übermittelt zwei von ihm beglaubigte Abschriften jeder Änderung dieses Vertrages und der Ausführungsordnung allen Vertragsstaaten, allen zwischenstaatlichen Organisationen für gewerbliches Eigentum sowie auf Antrag der Regierung jedes anderen Staates oder jeder anderen zwischenstaatlichen Organisation, die eine Erklärung nach Art. 9 Abs. 1 Bst. a abgeben kann."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Notifikationen",
      "content": "Der Generaldirektor notifiziert den Vertragsstaaten, den zwischenstaatlichen Organisationen für gewerbliches Eigentum und denjenigen Staaten, die dem Verband nicht angehören, jedoch Mitglieder des Internationalen (Pariser) Verbandes zum Schutz des gewerblichen Eigentums sind,\ni) die Unterzeichnungen nach Art. 18;\nii) die Hinterlegungen von Ratifikations- oder Beitrittsurkunden nach Art. 15 Abs. 2;\niii) die Erklärungen nach Art. 9 Abs. 1 Bst. a und die Mitteilungen der Zurücknahme nach Art. 9 Abs. 2 oder 3;\niv) den Zeitpunkt des Inkrafttretens dieses Vertrages nach Art. 16 Abs. 1;\nv) die Mitteilungen nach den Art. 7 und 8 und die Beschlüsse nach Art. 8;\nvi) die Annahme von Änderungen dieses Vertrages nach Art. 14 Abs. 3;\nvii) jede Änderung der Ausführungsordnung;\nviii) den Zeitpunkt des Inkrafttretens von Änderungen des Vertrages oder der Ausführungsordnung;\nix) die nach Art. 17 eingegangenen Kündigungen.\n1\nArt. 10 Abs. 7 Bst. a abgeändert durch LGBl. 1986 Nr. 81 ."
    }
  ],
  "definitions": []
}
