{
  "id": "li-konso-1996166000",
  "type": "statute",
  "title": "Verordnung vom 24. September 1996 über die Prüfung der fachlichen Eignung zur Führung eines Güter- und Personenkraftverkehrsunternehmens",
  "title_en": "",
  "short_name": "LGBl 1996.166",
  "status": "in_force",
  "issued_date": "1996-09-24",
  "in_force_date": "1996-09-24",
  "url": "https://www.gesetze.li/konso/1996166000",
  "description": "Verordnung vom 24. September 1996 über die Prüfung der fachlichen Eignung zur Führung eines Güter- und Personenkraftverkehrsunternehmens",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmung",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Organisation, den Inhalt und die Durchführung der Prüfung der fachlichen Eignung zur Führung eines Güter- und Personenkraftverkehrsunternehmens (Fachprüfung) sowie deren Zulassungsvoraussetzungen."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmung",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Zuständigkeit"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Zuständigkeit",
      "section": "2",
      "title": "Art. 2 Prüfungsorganisation",
      "content": "Mit der Vorbereitung und Durchführung der Prüfung werden folgende Stellen betraut:\na) Amt für Volkswirtschaft;\nb) Wirtschaftskammer Liechtenstein - für Gewerbe, Handel und Dienstleistung (nachstehend Wirtschaftskammer Liechtenstein genannt);\nc) Prüfungskommission."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zuständigkeit",
      "section": "3",
      "title": "Art. 3 Amt für Volkswirtschaft",
      "content": "Das Amt für Volkswirtschaft hat folgende Aufgaben:\na) Einreichung von Vorschlägen für die Bestellung der Prüfungskommission an die Regierung;\nb) Festsetzung des Prüfungstermins, Ausschreibung der Fachprüfung, Entgegennahme der Anmeldungen und Entscheidung über die Durchführung der Fachprüfung;\nc) Aufgehoben\nd) Bescheinigung der bestandenen Prüfung;\ne) Berichterstattung und Antragstellung zu Handen der Regierung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zuständigkeit",
      "section": "4",
      "title": "Art. 4 Wirtschaftskammer Liechtenstein",
      "content": "Die Wirtschaftskammer Liechtenstein hat folgende Aufgaben:\na) Durchführung von Vorbereitungskursen für die Prüfung;\nb) Antragstellung für die Zulassung von Bewerbern zur Prüfung;\nc) Einreichung von Vorschlägen für die Bestellung ihres Vertreters in der Prüfungskommission beim Vorsitzenden der Prüfungskommission."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zuständigkeit",
      "section": "5",
      "title": "Art. 5 Prüfungskommission",
      "content": "1) Die Prüfungskommission besteht aus fünf Mitgliedern und wird von der Regierung für eine Dauer von vier Jahren bestellt. Sie setzt sich aus je einem Vertreter des Amtes für Strassenverkehr, der Landespolizei und der Wirtschaftskammer Liechtenstein sowie zwei Vertretern des Amtes für Volkswirtschaft zusammen. Ein Vertreter des Amtes für Volkswirtschaft führt den Vorsitz.\n2) Die Prüfungskommission hat insbesondere folgende Aufgaben:\na) Durchführung der Fachprüfung und Bewertung der Prüfungsleistungen; vorbehalten bleibt Art. 11 Abs. 2;\nb) Entscheidung über die Zulassung von Bewerbern zur Fachprüfung;\nc) Entscheidung über die Befreiung von Prüfungsfächern;\nd) Entscheidung über entschuldbare Gründe nach Art. 10 Abs. 2.\n3) An der Notenkonferenz müssen zur Beschlussfassung neben dem Vorsitzenden mindestens zwei weitere Mitglieder der Prüfungskommission anwesend sein.\nIII. Ausschreibung, Anmeldung und Zulassung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Ausschreibung, Anmeldung und Zulassung",
      "section": "6",
      "title": "Art. 6 Ausschreibung",
      "content": "1) Spätestens drei Monate vor Prüfungsbeginn sind die Durchführung der Prüfung und die Anmeldefrist öffentlich auszuschreiben.\n2) Die Prüfung findet grundsätzlich bei Bedarf statt, in der Regel alle zwei Jahre. Über die Durchführung der Prüfung entscheidet das Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Ausschreibung, Anmeldung und Zulassung",
      "section": "7",
      "title": "Art. 7 Anmeldung",
      "content": "1) Die Anmeldung zur Prüfung hat mittels amtlichem Formular und innerhalb der Anmeldefrist an das Amt für Volkswirtschaft zu erfolgen.\n2) Der Anmeldung sind beizulegen:\na) ein Auszug aus dem Strafregister;\nb) Lehrabschlusszeugnisse und/oder ein Ausweis über den Abschluss von Fachschulen oder Kursen;\nc) Bestätigungen über die praktische Tätigkeit innerhalb der Prüfungsfächer der Fachprüfung;\nd) eine Bestätigung über die Absolvierung von Vorbereitungskursen der Wirtschaftskammer Liechtenstein oder anderer Institutionen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "III. Ausschreibung, Anmeldung und Zulassung",
      "section": "7a",
      "title": "Art. 7a Zulassung",
      "content": "Zur Fachprüfung wird zugelassen, wer die Anmeldung nach Art. 7 mit allen Nachweisen fristgerecht einreicht."
    },
    {
      "provision_ref": "art7b",
      "chapter": "III. Ausschreibung, Anmeldung und Zulassung",
      "section": "7b",
      "title": "Art. 7b Befreiung von Prüfungsfächern",
      "content": "1) Bewerber können auf Antrag von der Prüfung einzelner Prüfungsfächer nach dem Anhang befreit werden, wenn deren Kenntnis durch eine entsprechende Bescheinigung, insbesondere Hochschul- oder Fachschuldiplome bzw. -zeugnisse, nachgewiesen wird. Die Prüfungskommission kann weitere Unterlagen und Angaben verlangen, soweit dies für die Beurteilung des Antrags erforderlich ist.\n2) Die Befreiung nach Abs. 1 setzt zudem voraus, dass:\na) über das von der Befreiung betroffene Prüfungsfach eine Prüfung durchgeführt wurde, die ein den Prüfungen nach dieser Verordnung entsprechendes Niveau aufweist; im Zweifelsfall entscheidet der Prüfungsexperte des entsprechenden Fachgebiets in Absprache mit den zuständigen Referenten, ob ein vergleichbares Niveau vorliegt;\nb) das von der Befreiung betroffene Prüfungsfach mindestens mit der Note genügend abgeschlossen wurde.\n3) Der Antrag auf Befreiung von der Prüfung einzelner Prüfungsfächer ist gleichzeitig mit der Anmeldung, spätestens jedoch mit Ablauf der Anmeldefrist einzureichen.\nIV. Durchführung der Prüfung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Durchführung der Prüfung",
      "section": "8",
      "title": "Art. 8 Aufgebot der Bewerber",
      "content": "Die Bewerber werden spätestens einen Monat vor Prüfungsbeginn durch Zustellung des Prüfungsprogrammes zur Prüfung aufgeboten. Das Prüfungsprogramm hat Angaben über den Ort, den Stundenplan, die zulässigen Hilfsmittel und die Experten zu enthalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Durchführung der Prüfung",
      "section": "9",
      "title": "Art. 9 Öffentlichkeit und Dauer",
      "content": "Die Prüfung ist nicht öffentlich und dauert drei Tage."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Durchführung der Prüfung",
      "section": "10",
      "title": "Art. 10 Ausschluss; Nichterscheinen oder Rücktritt",
      "content": "1) Der Gebrauch unerlaubter Hilfsmittel hat den Ausschluss von der Prüfung und deren Nichtbestehen zur Folge.\n2) Das Nichterscheinen oder der Rücktritt von der bereits begonnenen Prüfung wird als Nichtbestehen gewertet, sofern der Bewerber nicht entschuldbare Gründe nachweisen kann."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Durchführung der Prüfung",
      "section": "11",
      "title": "Art. 11 Aufgabenstellung und Prüfungsabnahme",
      "content": "1) Die Prüfungsexperten arbeiten die Aufgabenstellung für die Prüfung aus; sie können dabei die jeweiligen Referenten miteinbeziehen. Die Aufgabenstellung hat sich an den Anforderungen der Praxis und dieser Verordnung zu orientieren.\n2) Für die Abnahme und Bewertung der Prüfungen ist der Prüfungsexperte zuständig. Bei der Abnahme der mündlichen Prüfung hat ein weiteres Mitglied der Prüfungskommission anwesend zu sein.\n3) Die Prüfungsexperten haben die Ausführung der schriftlichen Arbeiten zu überwachen.\nPrüfungsfächer und Prüfungsmodalitäten"
    },
    {
      "provision_ref": "art12",
      "chapter": "Prüfungsfächer und Prüfungsmodalitäten",
      "section": "12",
      "title": "Art. 12 Prüfungsfächer und Prüfungsmodalitäten",
      "content": "1) Die Fachprüfung umfasst die im Anhang aufgeführten Prüfungsfächer.\n2) Sie besteht aus:\na) zwei schriftlichen Teilprüfungen; und\nb) einer mündlichen Teilprüfung.\n3) Prüfungsfächer der schriftlichen Teilprüfungen sind:\na) bei der ersten Teilprüfung:\n1. Rechtsvorschriften (Fragen mit direkten Antworten und Multiple-Choice-Fragen);\n2. Kaufmännische Verwaltung (Fragen mit direkten Antworten sowie Übungen und Fallbeispiele);\nb) bei der zweiten Teilprüfung: branchenspezifische Unternehmensführung (Fragen mit direkten Antworten und Multiple-Choice-Fragen).\n4) Prüfungsfächer der mündlichen Teilprüfung sind:\na) Allgemeine Unternehmensführung;\nb) Strassenverkehrsrecht.\n5) Ort, Zeit und Dauer der Prüfungen sowie die Beaufsichtigung der Kandidaten werden vom Vorsitzenden der Prüfungskommission angeordnet."
    },
    {
      "provision_ref": "art13",
      "chapter": "Prüfungsfächer und Prüfungsmodalitäten",
      "section": "13",
      "title": "Art. 13 Prüfungsumfang",
      "content": "Der Prüfungsumfang wird von der Prüfungskommission in einem Reglement festgelegt.\nVI. Bewertung der Prüfungsleistungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Bewertung der Prüfungsleistungen",
      "section": "14",
      "title": "Art. 14 Noten",
      "content": "1) In jeder Teilprüfung wird eine Note in ganzen oder halben Zahlen zwischen 6 und 1 gegeben, wobei 6 die beste, 1 die geringste Note darstellt.\n2) Die Noten 6 bis 4 bedeuten genügend, die Noten unter 4 ungenügend. Für die Notengebung wird folgendes System herangezogen:\na) ab 90 % der erreichten Punkte: Note 6;\nb) ab 75 % der erreichten Punkte: mindestens die Note 5;\nc) ab 60 % der erreichten Punkte: mindestens die Note 4;\nd) ab 50 % der erreichten Punkte: mindestens die Note 3;\ne) ab 30 % der erreichten Punkte: mindestens die Note 2.\n3) Werden in einer Teilprüfung mehrere Bereiche/Fächer geprüft, so ergibt sich die Note aus der Summe der erreichten Punkte.\n4) Bei der Festlegung der Gesamtnote werden die erreichten Punkte der mündlichen Teilprüfung mit 30 % sowie die Punkte der beiden schriftlichen Teilprüfungen mit jeweils 35 % gewichtet."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Bewertung der Prüfungsleistungen",
      "section": "15",
      "title": "Art. 15 Notenkonferenz",
      "content": "1) Die Mitglieder der Prüfungskommission halten nach Abschluss der Prüfung zur Feststellung der Prüfungsergebnisse eine Notenkonferenz ab.\n2) Über den Verlauf der Prüfung ist ein Protokoll zu erstellen, dem die vom zuständigen Prüfungsexperten und vom Vorsitzenden der Prüfungskommission unterzeichneten Notenblätter der einzelnen Fächer der Bewerber beizulegen sind.\n3) Jedem Prüfungsabsolventen wird ein Notenblatt über das Prüfungsergebnis zugestellt.\nVII. Ergebnis und Wiederholung der Prüfung"
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Ergebnis und Wiederholung der Prüfung",
      "section": "16",
      "title": "Art. 16 Prüfungserfolg",
      "content": "1) Die Prüfung besteht, wer:\na) mindestens 60 % der Gesamtpunktzahl aller drei Teilprüfungen erreicht; und\nb) in keiner der drei Teilprüfungen weniger als 50 % der möglichen Punktzahl erreicht.\n2) Die Prüfungskommission kann den Prozentsatz gemäss Abs. 1 Bst. b bei einer der drei Teilprüfungen auf 40 % senken."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Ergebnis und Wiederholung der Prüfung",
      "section": "17",
      "title": "Art. 17 Wiederholung",
      "content": "1) Wer die Prüfung nicht bestanden hat, kann diese innert Jahresfrist wiederholen.\n2) Sofern der Gesamtnotendurchschnitt von 4.0 erzielt wird, umfasst die Wiederholungsprüfung diejenigen Teilprüfungen, in denen die Note 4.0 nicht erreicht wurde. Wird der Gesamtnotendurchschnitt von 4.0 nicht erzielt, ist die gesamte Prüfung (alle drei Teilprüfungen) zu wiederholen.\n3) Bei der Wiederholungsprüfung muss bei jeder Teilprüfung mindestens die Note 4.0 erzielt werden.\n4) Wird die Wiederholungsprüfung nicht bestanden, kann ein drittes und letztes Mal zur Prüfung angetreten werden. In diesem Falle ist die gesamte Prüfung (alle drei Teilprüfungen) zu wiederholen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Ergebnis und Wiederholung der Prüfung",
      "section": "18",
      "title": "Art. 18 Bescheinigung",
      "content": "Wer die Prüfung erfolgreich bestanden hat, erhält eine vom Amt für Volkswirtschaft ausgestellte Bescheinigung über die fachliche Eignung zur Führung eines Güter- oder Personenkraftverkehrsunternehmens entsprechend dem Muster nach Anhang Ia der Richtlinie 96/26/EG.\nVIII. Gebühren und Entschädigungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Gebühren und Entschädigungen",
      "section": "19",
      "title": "Art. 19 Prüfungsgebühr",
      "content": "1) Die Prüfungsgebühr, die vom Bewerber mit der Anmeldung zur Prüfung an das Amt für Finanzen einzubezahlen ist, beträgt 750 Franken.\n2) Für die Wiederholungsprüfung ist eine Gebühr von 150 Franken pro Prüfungsgegenstand zu entrichten.\n3) Bei Nichtbestehen oder Rücktritt ohne entschuldbaren Grund besteht kein Anspruch auf Rückerstattung der Prüfungsgebühr."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Gebühren und Entschädigungen",
      "section": "20",
      "title": "Art. 20 Entschädigung",
      "content": "1) Mitglieder der Prüfungskommission werden zu den von der Regierung festgesetzten Ansätzen entschädigt.\n2) Der Vorsitzende der Prüfungskommission ist für die entsprechende Antragstellung zuständig.\nIX. Rechtsmittel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Rechtsmittel",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Gegen Verfügungen des Amtes für Volkswirtschaft und der Prüfungskommission kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nX. Inkrafttreten"
    },
    {
      "provision_ref": "art22",
      "chapter": "X. Inkrafttreten",
      "section": "22",
      "title": "Art. 22",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 7b Abs. 1 und Art. 12 Abs. 1)\nPrüfungsfächer\n1. Branchenspezifische Unternehmensführung\n- Versicherungswesen\n- Arten und Bedeutung der Beförderungsdokumente\n- Grundzüge der Zollpraxis und deren Modalitäten\n- Grundzüge der Bestimmungen, die für den Güter- und Personenkraftverkehr zwischen den Mitgliedstaaten der Europäischen Gemeinschaft sowie zwischen der Gemeinschaft und Drittstaaten gelten\n- Zugang zum Beruf des Kraftverkehrsunternehmers\n2. Kaufmännische Verwaltung\n- Finanzbuchhaltung\n- Steuerwesen\n- Fakturierung und Mahnwesen\n- Kostenrechnung\n- Investitionsrechnung\n- Budgetplanung\n3. Rechtsvorschriften\n- Arbeits- und Sozialversicherungsrecht\n- Vertragsrecht im Unternehmen\n- Garantieleistungen\n- Ausländerrechtliche Vorschriften\n4. Allgemeine Unternehmensführung\n- Unternehmensplanung und -organisation\n- Marketing\n- Personalwesen\n5. Strassenverkehrsrecht\n- Arbeits- und Ruhezeitvorschriften\n- Verkehrs- und Zulassungsvorschriften (inkl. technischer Normen und Betriebslehre)\n- Beförderung gefährlicher Güter (ADR-Basisausbildung)\n1\nDie LR-Nr. lautet in der authentischen Fassung fälschlicherweise 930.114.\n2\nIngress abgeändert durch LGBl. 2006 Nr. 261 .\n3\nArt. 1 abgeändert durch LGBl. 2006 Nr. 261 .\n4\nArt. 1a eingefügt durch LGBl. 2006 Nr. 261 .\n5\nArt. 2 Bst. a abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n6\nArt. 2 Bst. b abgeändert durch LGBl. 2006 Nr. 261 .\n7\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n8\nArt. 3 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n9\nArt. 3 Bst. b abgeändert durch LGBl. 2006 Nr. 261 .\n10\nArt. 3 Bst. c aufgehoben durch LGBl. 2006 Nr. 261 .\n11\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 261 .\n12\nArt. 4 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 261 .\n13\nArt. 4 Bst. c eingefügt durch LGBl. 2006 Nr. 261 .\n14\nArt. 5 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n15\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 261 .\n16\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2006 Nr. 261 und berichtigt durch LGBl. 2007 Nr. 4 .\n17\nArt. 6 Abs. 2 abgeändert durch LGBl. 2006 Nr. 261 und LGBl. 2011 Nr. 552 .\n18\nArt. 7 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n19\nArt. 7 Abs. 2 abgeändert durch LGBl. 2006 Nr. 261 .\n20\nArt. 7a eingefügt durch LGBl. 2006 Nr. 261 .\n21\nArt. 7b eingefügt durch LGBl. 2006 Nr. 261 .\n22\nArt. 11 abgeändert durch LGBl. 2006 Nr. 261 .\n23\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2006 Nr. 261 .\n24\nArt. 12 abgeändert durch LGBl. 2006 Nr. 261 .\n25\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 51 .\n26\nArt. 14 Abs. 1 abgeändert durch LGBl. 2001 Nr. 51 .\n27\nArt. 14 Abs. 2 abgeändert durch LGBl. 2001 Nr. 51 .\n28\nArt. 14 Abs. 3 abgeändert durch LGBl. 2001 Nr. 51 .\n29\nArt. 14 Abs. 4 abgeändert durch LGBl. 2006 Nr. 261 .\n30\nArt. 15 Abs. 2 abgeändert durch LGBl. 2006 Nr. 261 .\n31\nArt. 16 abgeändert durch LGBl. 2001 Nr. 51 .\n32\nArt. 17 Abs. 2 abgeändert durch LGBl. 2001 Nr. 51 .\n33\nArt. 17 Abs. 3 abgeändert durch LGBl. 2001 Nr. 51 .\n34\nArt. 17 Abs. 4 abgeändert durch LGBl. 2001 Nr. 51 .\n35\nArt. 18 abgeändert durch LGBl. 2006 Nr. 261 und LGBl. 2011 Nr. 552 .\n36\nArt. 19 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n37\nArt. 21 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n38\nArt. 21 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n39\nAnhang eingefügt durch LGBl. 2006 Nr. 261 ."
    }
  ],
  "definitions": []
}
