{
  "id": "li-konso-1992008000",
  "type": "statute",
  "title": "Verordnung vom 17. Dezember 1991 zum Gesetz über die Ausrichtung von Landessubventionen",
  "title_en": "",
  "short_name": "LGBl 1992.008",
  "status": "in_force",
  "issued_date": "1991-12-17",
  "in_force_date": "1991-12-17",
  "url": "https://www.gesetze.li/konso/1992008000",
  "description": "Verordnung vom 17. Dezember 1991 zum Gesetz über die Ausrichtung von Landessubventionen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Verfahren",
      "section": "1",
      "title": "Art. 1 Anmeldung",
      "content": "1) Subventionsbegehren sind bei der Regierung rechtzeitig für das kommende Budgetjahr anzumelden.\n2) Für Subventionsprojekte, deren Ausführung sich über zwei oder mehrere Jahre erstreckt, sind Subventionsbegehren sowohl für das Gesamtprojekt als auch für die einzelnen Jahresetappen anzumelden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Verfahren",
      "section": "2",
      "title": "Art. 2 Subventionsgesuch",
      "content": "1) Subventionsgesuche sind auf den dafür vorgesehenen Formularen frühzeitig einzureichen.\n2) Jedes Subventionsgesuch ist in doppelter Ausfertigung mit den vollständigen Unterlagen (Begründung, Projektbeschreibung, Pläne, Kostenvoranschlag, nähere Bezeichnung von Art und Ort des zu subventionierenden Projektes oder Gegenstandes, Verträge für Ingenieur- und Architekturleistungen) zu versehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Verfahren",
      "section": "3",
      "title": "Art. 3 Entscheidung",
      "content": "1) Die Regierung entscheidet über Subventionsgesuche nach den Kriterien der Notwendigkeit, Wirtschaftlichkeit und Zweckmässigkeit sowie den anwendbaren Normen und Richtlinien.\n2) Subventionsprojekte im Baubereich haben den raumplanerischen Vorschriften und Richtlinien zu entsprechen und die Anliegen des Umweltschutzes zu berücksichtigen.\n3) Die Regierung gewährt Subventionen im Rahmen der dafür budgetierten Mittel."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Verfahren",
      "section": "4",
      "title": "Art. 4 Kostenvoranschlag; Kostenüberschreitung",
      "content": "1) Die Gesuchsteller sind verpflichtet, zugleich mit den Projektunterlagen vollständige Kostenvoranschläge einzureichen. Die Subventionsbewilligung wird auf die Höhe des Kostenvoranschlages begrenzt.\n2) Sobald Kostenüberschreitungen ersichtlich sind, ist sofort ein begründetes Nachtragsgesuch einzureichen. Die Regierung entscheidet im Einzelfall und im Rahmen der vorhandenen Haushaltsmittel, ob die Kostenüberschreitung subventioniert wird. Teuerungsbedingte Zuschläge gelten nicht als Kostenüberschreitung.\n3) Ist die Kostenüberschreitung auf fehlerhafte Planung, Vergabe oder Arbeitsabwicklung, mangelnde Bauführung und Kontrolle, oder ähnliches zurückzuführen, wird dafür keine Subvention bewilligt."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Verfahren",
      "section": "5",
      "title": "Art. 5 Zwischenabrechnung",
      "content": "Für grössere oder länger dauernde Arbeitsausführungen sind Zwischenabrechnungen zu erstellen. Nach Kontrolle durch die zuständige Amtsstelle erfolgt die Auszahlung des entsprechenden Subventionsanteils. Die Zwischenabrechnungen sind entsprechend dem Kostenumfang periodisch zu erstellen und einzureichen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Verfahren",
      "section": "6",
      "title": "Art. 6 Projektabnahme",
      "content": "1) Die Subventionsempfänger sind verpflichtet, unmittelbar nach Fertigstellung von Subventionsprojekten die Bauabnahme durchzuführen. Es ist ein Bauabnahmeprotokoll zu erstellen und der Schlussabrechnung beizulegen.\n2) Die Bauabnahme hat nach den anwendbaren Vorschriften zu erfolgen. Die zuständige Amtsstelle ist beizuziehen.\n3) Subventionsberechtigte Anschaffungen sind bei Erhalt auf allfällige Mängel hin zu überprüfen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Verfahren",
      "section": "7",
      "title": "Art. 7 Schlussabrechnung",
      "content": "1) Nach Abschluss der Arbeiten ist innert drei Monaten die Schlussabrechnung einzureichen.\n2) Die Auszahlung der Restsubvention erfolgt nach Vorlage der Schlussabrechnung und des Protokolls über die Bauabnahme."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Verfahren",
      "section": "8",
      "title": "Art. 8 Zweckentfremdung, Veränderung",
      "content": "1) Subventionsprojekte dürfen innerhalb eines Zeitraumes von 25 Jahren weder veräussert noch zweckentfremdet werden. Mit Landessubvention angeschaffte Gegenstände dürfen innerhalb eines Zeitraumes von zehn Jahren nicht veräussert werden. Nach Ablauf dieser Fristen ist eine Veräusserung oder Zweckentfremdung mit Genehmigung der Regierung grundsätzlich möglich, wenn eine Umgehung der subventionsrechtlichen Bestimmungen ausgeschlossen ist.\n2) Werden Subventionsprojekte und subventionierte Anschaffungen vor Ablauf der in Abs. 1 genannten Fristen veräussert oder zweckentfremdet, so ist die Subvention im Verhältnis zur Verwendungsdauer zurückzuzahlen.\n3) Für gleiche Anschaffungen kann erst nach Ablauf von zehn Jahren neuerlich um eine Subvention angesucht werden, sofern deren Ersetzung gerechtfertigt ist.\n4) Abweichend von Abs. 1 und 3 werden bei mit Landessubvention angeschafften Fahrzeugen nach Anhang Ziff. 8.42 und 8.43 des Gesetzes die Fristen, nach deren Ablauf solche Fahrzeuge veräussert werden dürfen oder neuerlich subventionsberechtigt sind, auf Grundlage der betriebsgewöhnlichen Nutzungsdauer berechnet.\nII. Ausschreibung und Auftragsvergabe"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Ausschreibung und Auftragsvergabe",
      "section": "9",
      "title": "Art. 9 Grundsätze der Vergabe",
      "content": "Leistet das Land Subventionen an Projekte von Gemeinden im Rahmen der Subventionierung von Grossprojekten, oder an Projekte von Genossenschaften, Verbänden, Vereinen oder anderen Organisationen sowie Privaten und unterliegt die Auftragsvergabe im Zusammenhang mit diesen Projekten den Bestimmungen des Gesetzes über das Öffentliche Auftragswesen (ÖAWG) sowie der dazu erlassenen Verordnung (ÖAWV), so wird die Ausrichtung von Subventionen von der Einhaltung dieser Bestimmungen abhängig gemacht."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Ausschreibung und Auftragsvergabe",
      "section": "10",
      "title": "Art. 10 Gesamtkosten",
      "content": "Die Gesamtkosten von Subventionsprojekten umfassen die gesamten Anlagekosten ohne Bodenerwerb oder Vorbereitung des Bodens (Abbrüche usw.). Bei etappenweiser Bauausführung sind die Gesamtkosten der jeweiligen Bauetappe massgebend."
    },
    {
      "provision_ref": "art11bis17",
      "chapter": "II. Ausschreibung und Auftragsvergabe",
      "section": "11bis17",
      "title": "Art. 11bis17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Ausschreibung und Auftragsvergabe",
      "section": "18",
      "title": "Art. 18 Information",
      "content": "Bei subventionierten Bauten, Anlagen und Anschaffungen haben die Subventionsempfänger das Protokoll der Offertöffnung, den bereinigten Offertvergleich und den Vergabebeschluss der zuständigen Amtsstelle des Landes zuzustellen.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Sanktion",
      "content": "Bei Nichtbeachtung einzelner Bestimmungen dieser Verordnung wird die Subvention ganz oder teilweise entzogen."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Ausführungsvorschriften zum Subventionsreglement vom 13. August 1974, LGBl. 1974 Nr. 54;\nb) Verordnung vom 30. Dezember 1975 über die Ausschreibung und Arbeitsvergebung bei subventionierten Gemeindebauten, LGBl. 1976 Nr. 4;\nc) Verordnung vom 12. Oktober 1976 betreffend die Abänderung der Verordung über die Ausschreibung und Arbeitsvergebung bei subventionierten Gemeindebauten, LGBl. 1976 Nr. 63;\nd) Verordnung vom 13. November 1984 betreffend die Abänderung der Verordung über die Ausschreibung und Arbeitsvergebung bei subventionierten Gemeindebauten, LGBl. 1984 Nr. 41."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 1992 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 617.0\n2\nArt. 8 Abs. 4 eingefügt durch LGBl. 2025 Nr. 416 .\n3\nÜberschrift vor Art. 9 abgeändert durch LGBl. 1998 Nr. 193 .\n4\nArt. 9 abgeändert durch LGBl. 1998 Nr. 193 und LGBl. 2002 Nr. 154 .\n5\nArt. 10 abgeändert durch LGBl. 1998 Nr. 193 .\n6\nArt. 11 bis 17 aufgehoben durch LGBl. 1998 Nr. 193 .\n7\nÜberschrift vor Art. 19 abgeändert durch LGBl. 1998 Nr. 193 ."
    }
  ],
  "definitions": []
}
