{
  "id": "li-konso-2004078000",
  "type": "statute",
  "title": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung betreffend persistente organische Schadstoffe",
  "title_en": "",
  "short_name": "LGBl 2004.078",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2004078000",
  "description": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung betreffend persistente organische Schadstoffe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls\n1. bedeutet \"Übereinkommen\" das am 13. November 1979 in Genf geschlossene Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung;\n2. bedeutet \"EMEP\" das Programm über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa;\n3. bedeutet \"Exekutivorgan\" das gemäss Art. 10 Abs. 1 des Übereinkommens gebildete Exekutivorgan für das Übereinkommen;\n4. bedeutet \"Kommission\" die Wirtschaftskommission der Vereinten Nationen für Europa;\n5. bedeutet \"Vertragsparteien\" die Vertragsparteien dieses Protokolls, soweit der Zusammenhang nichts anderes erfordert;\n6. bedeutet \"geografischer Anwendungsbereich des EMEP\" das Gebiet, das in Art. 1 Abs. 4 des am 28. September 1984 in Genf angenommenen Protokolls zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa (EMEP) festgelegt ist;\n7. bedeutet \"persistente organische Schadstoffe\" (POP - persistent organic pollutants) organische Stoffe, die\ni) toxische Merkmale besitzen,\nii) persistent sind,\niii) bioakkumulieren,\niv) zu weiträumigem grenzüberschreitendem atmosphärischem Transport und Ablagerung neigen und\nv) wahrscheinlich signifikante nachteilige Wirkungen auf die menschliche Gesundheit oder die Umwelt nahe bei und entfernt von ihren Quellen ausüben;\n8. bedeutet \"Stoff\" ein einzelner chemischer Stoff oder eine Reihe von chemischen Stoffen, die eine spezielle Gruppe bilden, da sie\na) ähnliche Eigenschaften aufweisen und zusammen in die Umgebung emittiert werden oder\nb) ein normalerweise als ein einzelner Artikel vermarktetes Gemisch bilden;\n9. bedeutet \"Emission\" die Freisetzung eines Stoffes aus einer Punktquelle oder einer diffusen Quelle in die Atmosphäre;\n10. bedeutet \"ortsfeste Quelle\" jedes feste Gebäude oder Bauwerk, jede feste Einrichtung, Anlage oder Ausrüstung, das bzw. die einen persistenten organischen Schadstoff direkt oder indirekt in die Atmosphäre freisetzt oder freisetzen kann;\n11. bedeutet \"Kategorie grösserer ortsfester Quellen\" jede in Anhang VIII aufgeführte Kategorie ortsfester Quellen;\n12. bedeutet \"neue ortsfeste Quelle\" jede ortsfeste Quelle, deren Bau oder wesentliche Modifikation nach Ablauf von zwei Jahren nach dem Inkrafttreten\ni) dieses Protokolls oder\nii) einer Änderung von Anhang III oder VIII begonnen wurde, wobei die ortsfeste Quelle erst auf Grund dieser Änderung unter dieses Protokoll fällt. Es ist Angelegenheit der zuständigen nationalen Behörden, unter Berücksichtigung solcher Faktoren wie des Umweltnutzens einer Modifikation zu entscheiden, ob diese wesentlich ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Ziel",
      "content": "Ziel dieses Protokolls ist die Begrenzung, Verringerung oder völlige Verhinderung der Ableitung, Emission und unbeabsichtigten Freisetzung persistenter organischer Schadstoffe."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Grundlegende Verpflichtungen",
      "content": "1) Jede Vertragspartei, sofern sie nicht gemäss Art. 4 ausdrücklich ausgenommen ist, ergreift wirksame Massnahmen\na) zur Einstellung der Herstellung und Verwendung der in Anhang I aufgeführten Stoffe gemäss den darin festgelegten Durchführungsbestimmungen,\nb)\ni) um zu gewährleisten, dass eine Vernichtung oder Entsorgung der in Anhang I aufgeführten Stoffe auf umweltgerechte Weise unter Berücksichtigung einschlägiger subregionaler, regionaler und globaler Bestimmungen für die Behandlung gefährlicher Abfälle und ihre Entsorgung, insbesondere des Basler Übereinkommens über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung, erfolgt;\nii) in dem Bestreben zu gewährleisten, dass die Entsorgung der in Anhang I aufgeführten Stoffe im Inland unter Beachtung relevanter Umweltaspekte erfolgt;\niii) um zu gewährleisten, dass die grenzüberschreitende Verbringung der in Anhang I aufgeführten Abfälle auf umweltgerechte Weise unter Berücksichtigung geltender subregionaler, regionaler und globaler Bestimmungen für die grenzüberschreitende Verbringung gefährlicher Abfälle, insbesondere des Basler Übereinkommens über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung, erfolgt;\nc) zur Beschränkung der in Anhang II aufgeführten Stoffe auf die beschriebenen Verwendungen gemäss den darin festgelegten Durchführungsbestimmungen.\n2) Abs. 1 Bst. b wird für jeden Stoff an dem Tag wirksam, an dem die Produktion oder, wenn dieses Datum später liegt, die Verwendung des Stoffes eingestellt wird.\n3) Für Stoffe, die in Anhang I, II oder III aufgeführt sind, soll jede Vertragspartei geeignete Strategien zur Identifizierung von noch in Gebrauch befindlichen Artikeln und für solche Stoffe enthaltende Abfälle entwickeln und geeignete Massnahmen ergreifen, damit solche Abfälle und solche Artikel, sobald sie zu Abfällen werden, auf umweltgerechte Weise vernichtet oder entsorgt werden.\n4) Für die Bestimmungen von Abs. 1 bis 3 werden die Begriffe Abfall, Entsorgung und umweltgerecht entsprechend ihrer Verwendung im Basler Übereinkommen über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung ausgelegt.\n5) Jede Vertragspartei\na) verringert ihre jährlichen Gesamtemissionen aller der in Anhang III aufgeführten Stoffe vom Stand der Emissionen in einem gemäss diesem Anhang festgelegten Bezugsjahr durch wirksame Massnahmen, die ihren speziellen Gegebenheiten angemessen sind,\nb) wendet spätestens nach Ablauf der in Anhang VI angegebenen Fristen Folgendes an:\ni) die besten verfügbaren Techniken unter Berücksichtigung von Anhang V für jede neue ortsfeste Quelle innerhalb einer Kategorie grösserer ortsfester Quellen, für die Anhang V beste verfügbare Techniken ausweist;\nii) Grenzwerte, die mindestens ebenso streng wie die in Anhang IV festgelegten sind, für jede neue ortsfeste Quelle innerhalb einer in jenem Anhang aufgeführten Kategorie unter Berücksichtigung von Anhang V. Als Alternative kann eine Vertragspartei andere Strategien zur Emissionsminderung anwenden, die zu äquivalenten Gesamtemissionen führen;\niii) die unter Berücksichtigung von Anhang V besten verfügbaren Techniken für jede bestehende ortsfeste Quelle innerhalb einer Kategorie grösserer ortsfester Quellen, für die Anhang V beste verfügbare Techniken ausweist, sofern dies technisch und wirtschaftlich machbar ist. Als Alternative kann eine Vertragspartei andere Strategien zur Emissionsminderung anwenden, die zu äquivalenten Gesamtemissionsminderungen führen;\niv) Grenzwerte, die mindestens ebenso streng wie die in Anhang IV festgelegten sind, für jede bestehende ortsfeste Quelle innerhalb einer in jenem Anhang aufgeführten Kategorie, sofern dies technisch und wirtschaftlich machbar ist, unter Berücksichtigung von Anhang V. Als Alternative kann eine Vertragspartei andere Strategien zur Emissionsminderung anwenden, die zu äquivalenten Gesamtemissionsminderungen führen;\nv) wirksame Massnahmen zur Begrenzung der Emissionen von beweglichen Quellen unter Beachtung von Anhang VII.\n6) Bei Kleinfeuerungsanlagen beziehen sich die in Abs. 5 Bst. b Ziff. i und iii festgelegten Verpflichtungen auf alle ortsfesten Quellen in der Kategorie zusammen.\n7) Kann eine Vertragspartei nach Anwendung von Abs. 5 Bst. b den Anforderungen von Abs. 5 Bst. a für einen in Anhang III angegebenen Stoff nicht entsprechen, wird sie für diesen Stoff von ihren Verpflichtungen in Abs. 5 Bst. a befreit.\n8) Jede Vertragspartei erstellt und unterhält Emissionsverzeichnisse für die in Anhang III aufgeführten Stoffe und sammelt verfügbare Informationen über die Produktion und den Verkauf der in Anhang I und II aufgeführten Stoffe, wobei für die Vertragsparteien im geografischen Anwendungsbereich des EMEP als Minimum die vom Lenkungsorgan des EMEP festgelegten Methoden und die räumliche und zeitliche Auflösung zur Anwendung kommen und für die Vertragsparteien ausserhalb des geografischen Anwendungsbereichs des EMEP als Richtschnur die im Arbeitsplan des Exekutivorgans entwickelten Methoden dienen. Sie legt diese Informationen entsprechend den in Art. 9 enthaltenen Verpflichtungen zur Berichterstattung vor."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Ausnahmen",
      "content": "1) Art. 3 Abs. 1 gilt nicht für Mengen eines Stoffes, deren Einsatz für die Forschung im Labormassstab oder als Referenzstandard vorgesehen ist.\n2) Vorausgesetzt, die Gewährung oder Anwendung der Ausnahmeregelung geschieht nicht in einer Weise, die den Zielen dieses Protokolls zuwiderliefen, kann eine Vertragspartei eine Ausnahme von Art. 3 Abs. 1 Bst. a und c in Bezug auf einen bestimmten Stoff gewähren, und zwar nur zu folgenden Zwecken und unter folgenden Bedingungen:\na) für andere als in Abs. 1 angeführte Forschung, wenn\ni) davon ausgegangen werden kann, dass während der vorgeschlagenen Verwendung und anschliessenden Entsorgung keine signifikante Menge in die Umwelt gelangt;\nii) die Ziele und Parameter der Forschung der Beurteilung und Genehmigung durch die Vertragspartei unterliegen; und\niii) bei einer signifikanten Freisetzung eines Stoffes in die Umgebung die Ausnahmeregelung sofort endet, gegebenenfalls Massnahmen zur Minderung der Freisetzung ergriffen werden und vor der Wiederaufnahme der Forschung eine Beurteilung der Massnahmen zur Einschliessung durchgeführt wird;\nb) zur eventuell notwendigen Bewältigung eines Notfalls, der die Gesundheit der Bevölkerung bedroht, wenn\ni) der Vertragspartei zur Bewältigung der Situation keine geeigneten alternativen Massnahmen zur Verfügung stehen;\nii) die ergriffenen Massnahmen dem Umfang und Schweregrad des Notfalls entsprechen;\niii) geeignete Vorkehrungen zum Schutz der menschlichen Gesundheit und der Umwelt sowie im Hinblick darauf ergriffen werden, dass der Stoff nicht ausserhalb des geografischen Gebiets verwendet wird, in dem der Notfall aufgetreten ist;\niv) die Ausnahme für einen Zeitraum gewährt wird, der nicht länger ist als die Dauer des Notfalls; und\nv) nach Ende des Notfalls alle verbleibenden Bestände des Stoffes den Bestimmungen von Art. 3 Abs. 1 Bst. b unterliegen;\nc) für eine geringfügige Anwendung, die von der Vertragspartei als unbedingt notwendig eingeschätzt wird, wenn\ni) die Ausnahme für höchstens fünf Jahre gewährt wird;\nii) sie die Ausnahme nicht bereits vorher im Rahmen dieses Artikels gewährt hat;\niii) für die vorgeschlagene Verwendung keine geeigneten Alternativen bestehen;\niv) die Vertragspartei die sich aus der Ausnahmeregelung ergebenden Emissionen des Stoffes und ihren Beitrag zu den Gesamtemissionen des Stoffes durch die Vertragsparteien geschätzt hat;\nv) geeignete Vorkehrungen im Hinblick darauf getroffen werden, dass die Emissionen in die Umgebung minimiert werden; und\nvi) bei Auslaufen der Ausnahmeregelung alle verbleibenden Bestände des Stoffes den Bestimmungen von Art. 3 Abs. 1 Bst. b unterworfen werden.\n3) Jede Vertragspartei legt dem Sekretariat spätestens neunzig Tage nach der Gewährung einer Ausnahme nach Abs. 2 mindestens folgende Informationen vor:\na) die chemische Bezeichnung des Stoffes, für die die Ausnahme gilt;\nb) den Zweck, für den die Ausnahme gewährt worden ist;\nc) die Bedingungen, unter denen die Ausnahme gewährt worden ist;\nd) die Dauer, für die die Ausnahme gewährt worden ist;\ne) für wen oder für welche Organisation die Ausnahme gilt; und\nf) bei einer nach Abs. 2 Bst. a und c gewährten Ausnahme die geschätzten Emissionen des Stoffes als Ergebnis der Ausnahmeregelung und eine Beurteilung ihres Beitrags zu den Gesamtemissionen des Stoffes durch die Vertragsparteien.\n4) Das Sekretariat stellt die unter Abs. 3 erhaltenen Informationen allen Vertragsparteien zur Verfügung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Informations- und Technologieaustausch",
      "content": "Die Vertragsparteien schaffen in Übereinstimmung mit ihren Gesetzen, sonstigen Rechtsvorschriften und Gepflogenheiten günstige Bedingungen zur Erleichterung des Austauschs von Informationen und Technologien, die zur Verringerung der Entstehung und Emission persistenter organischer Schadstoffe und zur Entwicklung kosteneffizienter Alternativen ausgelegt sind, indem sie unter anderem folgende Massnahmen fördern:\na) Kontakte und Zusammenarbeit zwischen geeigneten Organisationen und Einzelpersonen im privatwirtschaftlichen und öffentlichen Sektor, die in der Lage sind, Technologien, Konstruktions- und Ingenieurleistungen, Ausrüstungen oder Finanzmittel bereitzustellen;\nb) den Austausch von und den Zugang zu Informationen über die Entwicklung und Nutzung von Alternativen zu persistenten organischen Schadstoffen sowie über die Bewertung der Risiken, die solche Alternativen für die menschliche Gesundheit und die Umwelt bedeuten, und von Informationen über die wirtschaftlichen und sozialen Kosten solcher Alternativen;\nc) die Zusammenstellung und regelmässige Aktualisierung von Verzeichnissen ihrer designierten Behörden, die in anderen internationalen Foren an ähnlichen Aktivitäten teilnehmen;\nd) den Austausch von Informationen über Aktivitäten in anderen internationalen Foren."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Öffentliches Bewusstsein",
      "content": "Die Vertragsparteien fördern in Übereinstimmung mit ihren Gesetzen, sonstigen Rechtsvorschriften und Gepflogenheiten die Bereitstellung von Informationen für die breite Öffentlichkeit einschliesslich Einzelpersonen, die direkte Anwender persistenter organischer Schadstoffe sind. Diese Informationen können unter anderem enthalten:\na) Informationen, einschliesslich Kennzeichnung, über Risikobewertung und Gefährdungspotential;\nb) Informationen zur Risikominderung;\nc) Informationen zur Förderung des Verzichts auf persistente organische Schadstoffe oder einer Verringerung ihrer Verwendung, gegebenenfalls einschliesslich Informationen über integrierte Schädlingsbekämpfung, integrierten Pflanzenschutz und die wirtschaftlichen und sozialen Auswirkungen dieses Verzichts oder dieser Verringerung; und\nd) Informationen über Alternativen zu persistenten organischen Schadstoffen sowie eine Bewertung der Risiken, die diese Alternativen für die menschliche Gesundheit und die Umwelt mit sich bringen, sowie Informationen über die wirtschaftlichen und sozialen Auswirkungen solcher Alternativen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Strategien, Politiken, Programme, Massnahmen und Informationen",
      "content": "1) Jede Vertragspartei entwickelt spätestens sechs Monate nach dem Zeitpunkt, zu dem dieses Protokoll für sie in Kraft getreten ist, Strategien, Politiken und Programme, um ihren Verpflichtungen aus diesem Protokoll nachzukommen.\n2) Jede Vertragspartei:\na) fördert die Anwendung wirtschaftlich durchführbarer, umweltgerechter Betriebstechniken, darunter beste Umweltschutzpraktiken, in Bezug auf alle Aspekte der Verwendung, Produktion, Freisetzung, Verarbeitung, Verteilung, Handhabung, Beförderung und Wiederverwertung von Stoffen, die diesem Protokoll unterliegen, und von hergestellten Artikeln, Gemischen oder Lösungen, die diese Stoffe enthalten;\nb) fördert die Durchführung anderer Programme zur Verringerung der Emissionen persistenter organischer Schadstoffe, darunter freiwillige Programme und die Anwendung ökonomischer Instrumente;\nc) erwägt gegebenenfalls die Durchführung zusätzlicher Politiken und Massnahmen entsprechend ihren speziellen Bedingungen, wozu auch nicht-ordnungspolitische Konzepte gehören können;\nd) unternimmt entschlossene wirtschaftlich durchführbare Anstrengungen zur Verringerung des Gehalts an den diesem Protokoll unterliegenden Stoffen, die als Verunreinigungen in anderen Stoffen, chemischen Produkten oder hergestellten Artikeln enthalten sind, sobald die Relevanz der Quelle festgestellt worden ist;\ne) berücksichtigt in ihrem Programm zur Bewertung von Stoffen die Merkmale, die in Abs. 1 des Beschlusses des Exekutivorgans 1998/2 über vorzulegende Informationen und Verfahren zur Aufnahme von Stoffen in Anhang I, II oder III, einschliesslich seiner Änderungen, festgelegt sind.\n3) Die Vertragsparteien können strengere als die in diesem Protokoll geforderten Massnahmen ergreifen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Forschung, Entwicklung und Überwachung",
      "content": "Die Vertragsparteien fördern Forschung, Entwicklung, Überwachung und Zusammenarbeit unter anderem in Bezug auf:\na) Emissionen, weiträumige Verfrachtung, Deposition und ihre Modellierung, bestehende Konzentrationen in der biotischen und abiotischen Umwelt, die Erarbeitung von Verfahren für die Harmonisierung relevanter Methoden;\nb) Schadstoffpfade und -verzeichnisse in repräsentativen Ökosystemen;\nc) relevante Auswirkungen auf die menschliche Gesundheit und die Umwelt einschliesslich der Quantifizierung solcher Auswirkungen;\nd) beste verfügbare Techniken und Praktiken, einschliesslich landwirtschaftlicher Praktiken, sowie Emissionsbegrenzungsverfahren und\n-praktiken, die derzeit bei den Vertragsparteien angewendet werden oder in Entwicklung sind;\ne) Methoden, die die Berücksichtigung sozioökonomischer Faktoren bei der Bewertung alternativer Begrenzungsstrategien gestatten;\nf) ein von den Auswirkungen ausgehendes Konzept, das zweckdienliche Informationen einschliesslich der unter den Bst. a bis e gewonnenen Informationen über gemessene oder modellierte Umweltkonzentrationen, Ausbreitungspfade und Auswirkungen auf die menschliche Gesundheit und die Umwelt integriert, zum Zwecke der Formulierung künftiger Begrenzungsstrategien, die auch wirtschaftliche und technologische Faktoren berücksichtigen;\ng) Methoden zur Schätzung nationaler Emissionen und Vorhersage künftiger Emissionen einzelner persistenter organischer Schadstoffe sowie zur Bewertung, wie derartige Schätzungen und Vorhersagen zur Formulierung künftiger Verpflichtungen genutzt werden können;\nh) Konzentration der diesem Protokoll unterliegenden Stoffe als Verunreinigungen in anderen Stoffen, chemischen Erzeugnissen oder hergestellten Artikeln und Bedeutung dieser Konzentrationen für den weiträumigen Transport sowie Verfahren zur Reduzierung des Gehalts an diesen Verunreinigungen und - darüber hinaus - im Laufe des Lebenszyklus von Holz bei Behandlung mit Pentachlorphenol erzeugte Konzentrationen persistenter organischer Schadstoffe.\nVorrang sollte dabei der Forschung zu Stoffen gegeben werden, bei denen die Wahrscheinlichkeit, dass sie den in Art. 14 Abs. 6 festgelegten Verfahren unterzogen werden müssen, am grössten ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Berichterstattung",
      "content": "1) In Übereinstimmung mit ihren Rechtsvorschriften über die Vertraulichkeit gewerblicher Informationen\na) übermittelt jede Vertragspartei dem Exekutivorgan über den Exekutivsekretär der Kommission in regelmässigen Abständen, die von den im Exekutivorgan zusammentretenden Vertragsparteien festgelegt werden, Informationen über Massnahmen, die sie zur Durchführung dieses Protokolls getroffen hat;\nb) übermittelt jede Vertragspartei im geografischen Anwendungsbereich des EMEP diesem über den Exekutivsekretär der Kommission in regelmässigen, vom Lenkungsorgan des EMEP festzulegenden und von den Vertragsparteien auf einer Tagung des Exekutivorgans zu billigenden Abständen Informationen über das Niveau der Emissionen persistenter organischer Schadstoffe und hält sich dabei zumindest an die Methoden sowie die zeitliche und räumliche Auflösung, die vom Lenkungsorgan des EMEP festgelegt worden sind. Vertragsparteien ausserhalb des geografischen Anwendungsbereichs des EMEP stellen dem Exekutivorgan auf Anforderung ähnliche Informationen zur Verfügung. Ausserdem stellt jede Vertragspartei Informationen über das Niveau der Emissionen der in Anhang III aufgeführten Stoffe für das in diesem Anhang festgelegte Bezugsjahr zur Verfügung.\n2) Form und Inhalt der gemäss Abs. 1 Bst. a vorzulegenden Informationen werden in einem Beschluss festgelegt, der von den Vertragsparteien auf einer Tagung des Exekutivorgans angenommen wird. Bei Ergänzungen bezüglich Format oder Inhalt der Informationen, die in die Berichte aufzunehmen sind, wird dieser Beschluss erforderlichenfalls überarbeitet.\n3) Rechtzeitig vor jeder Jahrestagung des Exekutivorgans legt das EMEP Informationen über den weiträumigen Transport und die Deposition persistenter organischer Schadstoffe vor."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Überprüfung durch die Vertragsparteien auf Tagungen des Exekutivorgans",
      "content": "1) Die Vertragsparteien überprüfen auf Tagungen des Exekutivorgans nach Art. 10 Abs. 2 Bst. a des Übereinkommens die von den Vertragsparteien, dem EMEP und anderen Nebenorganen vorgelegten Informationen und die Berichte des Durchführungsausschusses im Sinne von Art. 11 dieses Protokolls.\n2) Die Vertragsparteien überprüfen auf Tagungen des Exekutivorgans, welche Fortschritte auf dem Weg zur Erfüllung der Verpflichtungen aus diesem Protokoll gemacht worden sind.\n3) Die Vertragsparteien überprüfen auf Tagungen des Exekutivorgans, ob die in diesem Protokoll festgelegten Verpflichtungen ausreichend und wirksam sind. Bei diesen Überprüfungen werden die besten verfügbaren wissenschaftlichen Informationen über die Auswirkungen der Deposition persistenter organischer Schadstoffe, Bewertungen technologischer Entwicklungen, sich verändernde wirtschaftliche Bedingungen und die Erfüllung der Verpflichtungen hinsichtlich der Niveaus der Emissionen berücksichtigt. Die Verfahren, die Methoden und der Zeitplan für diese Überprüfungen werden von den Vertragsparteien auf einer Tagung des Exekutivorgans festgelegt. Die erste derartige Überprüfung wird spätestens drei Jahre nach dem Inkrafttreten dieses Protokolls abgeschlossen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Einhaltung des Protokolls",
      "content": "Die Einhaltung der Verpflichtungen der Vertragsparteien im Rahmen dieses Protokolls wird regelmässig überprüft. Der durch den Beschluss 1997/2 des Exekutivorgans auf seiner fünfzehnten Tagung eingesetzte Durchführungsausschuss führt diese Überprüfungen durch und erstattet den im Exekutivorgan zusammentretenden Vertragsparteien gemäss dem Anhang zu diesem Beschluss, einschliesslich seiner Änderungen, Bericht."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Beilegung von Streitigkeiten",
      "content": "1) Im Falle einer Streitigkeit zwischen zwei oder mehr Vertragsparteien über die Auslegung oder Anwendung dieses Protokolls bemühen sich die betroffenen Vertragsparteien um eine Beilegung der Streitigkeit durch Verhandlungen oder andere friedliche Mittel ihrer Wahl. Die Streitparteien unterrichten das Exekutivorgan über ihre Streitigkeit.\n2) Bei der Ratifikation, der Annahme oder der Genehmigung dieses Protokolls oder beim Beitritt zu diesem Protokoll oder jederzeit danach kann eine Vertragspartei, die keine Organisation der regionalen Wirtschaftsintegration ist, in einer dem Verwahrer vorgelegten schriftlichen Urkunde erklären, dass sie in Bezug auf jede Streitigkeit über die Auslegung oder Anwendung des Protokolls eines oder beide der folgenden Mittel der Streitbeilegung gegenüber jeder Vertragspartei, welche dieselbe Verpflichtung übernimmt, von Rechts wegen und ohne besondere Übereinkunft als obligatorisch anerkennt:\na) Vorlage der Streitigkeit an den Internationalen Gerichtshof;\nb) ein Schiedsverfahren gemäss Verfahren, die von den Vertragsparteien so bald wie möglich auf einer Tagung des Exekutivorgans in einem Anhang über ein Schiedsverfahren beschlossen werden.\nEine Vertragspartei, die eine Organisation der regionalen Wirtschaftsintegration ist, kann in Bezug auf ein Schiedsverfahren nach dem unter Bst. b vorgesehenen Verfahren eine Erklärung mit gleicher Wirkung abgeben.\n3) Eine nach Abs. 2 abgegebene Erklärung bleibt in Kraft, bis sie gemäss den darin enthaltenen Bestimmungen erlischt, oder bis zum Ablauf von drei Monaten nach Hinterlegung einer schriftlichen Rücknahmenotifikation beim Verwahrer.\n4) Eine neue Erklärung, eine Rücknahmenotifikation oder das Erlöschen einer Erklärung berührt nicht die beim Internationalen Gerichtshof oder bei dem Schiedsgericht anhängigen Verfahren, sofern die Streitparteien nichts anderes vereinbaren.\n5) Vorbehaltlich der Einigung der Streitparteien auf die Mittel der Streitbeilegung gemäss Abs. 2 wird die Streitigkeit auf Ersuchen einer der Streitparteien einem Vergleichsverfahren unterworfen, wenn nach Ablauf von zwölf Monaten, nachdem eine Vertragspartei einer anderen notifiziert hat, dass eine Streitigkeit zwischen ihnen besteht, die betreffenden Vertragsparteien ihre Streitigkeit nicht durch die in Abs. 1 genannten Mittel beilegen konnten.\n6) Für die Zwecke des Abs. 5 wird eine Vergleichskommission gebildet. Die Kommission besteht aus einer jeweils gleichen Anzahl von Mitgliedern, die durch die betreffenden Parteien oder, falls mehrere Parteien des Vergleichsverfahrens eine Streitgenossenschaft bilden, durch die Gesamtheit dieser Parteien ernannt werden, sowie einem Vorsitzenden, der gemeinsam von den auf diese Weise ernannten Mitgliedern gewählt wird. Die Kommission fällt einen Spruch mit Empfehlungscharakter, den die Parteien nach Treu und Glauben prüfen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Anhänge",
      "content": "Die Anhänge des Protokolls sind Bestandteil des Protokolls. Die Anhänge V und VII haben Empfehlungscharakter."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Änderungen",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Protokolls vorschlagen.\n2) Vorgeschlagene Änderungen werden schriftlich beim Exekutivsekretär der Kommission eingereicht, der sie allen Vertragsparteien übermittelt. Die im Exekutivorgan zusammenkommenden Vertragsparteien erörtern die vorgeschlagenen Änderungen auf ihrer folgenden Tagung, vorausgesetzt, die Vorschläge wurden vom Exekutivsekretär mindestens neunzig Tage vorher an die Vertragsparteien weitergeleitet.\n3) Änderungen des Protokolls und der Anhänge I bis IV, VI und VIII bedürfen der einvernehmlichen Annahme durch die auf einer Tagung des Exekutivorgans anwesenden Vertragsparteien und treten für die Vertragsparteien, die sie angenommen haben, am neunzigsten Tag nach dem Zeitpunkt, zu dem zwei Drittel der Vertragsparteien ihre Annahmeurkunden beim Verwahrer hinterlegt haben, in Kraft. Für jede andere Vertragspartei treten Änderungen am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem die Vertragspartei ihre Urkunde über die Annahme derselben hinterlegt hat.\n4) Änderungen der Anhänge V und VII bedürfen der einvernehmlichen Annahme durch die auf einer Tagung des Exekutivorgans anwesenden Vertragsparteien. Eine Änderung einer dieser Anhänge wird nach Ablauf von neunzig Tagen nach dem Zeitpunkt, zu dem sie der Exekutivsekretär an alle Vertragsparteien weitergeleitet hat, für die Vertragsparteien wirksam, die dem Verwahrer keine Notifikation gemäss Abs. 5 vorgelegt haben, sofern mindestens sechzehn Vertragsparteien keine solche Notifikation eingereicht haben.\n5) Jede Vertragspartei, die eine Änderung von Anhang V oder Anhang VII nicht genehmigen kann, notifiziert dies dem Verwahrer schriftlich innerhalb von neunzig Tagen ab dem Zeitpunkt der Mitteilung ihrer Annahme. Der Verwahrer setzt unverzüglich alle Vertragsparteien über jede dieser eingegangenen Notifikationen in Kenntnis. Eine Vertragspartei kann jederzeit ihre frühere Notifikation durch eine Annahme ersetzen; mit Hinterlegung einer Annahmeurkunde beim Verwahrer wird die Änderung des betreffenden Anhangs für diese Vertragspartei wirksam.\n6) Im Falle eines Vorschlags zur Änderung von Anhang I, II oder III durch Hinzufügen eines Stoffes zu diesem Protokoll:\na) legt der Antragsteller dem Exekutivorgan die Informationen entsprechend dem Beschluss des Exekutivorgans 1998/2, einschliesslich aller Änderungen, vor; und\nb) beurteilen die Vertragsparteien den Vorschlag nach den im Beschluss des Exekutivorgans 1998/2 festgelegten Verfahren einschliesslich aller Änderungen.\n7) Beschlüsse zur Änderung des Beschlusses des Exekutivorgans 1998/2 bedürfen der einvernehmlichen Annahme durch die im Exekutivorgan zusammentretenden Vertragsparteien und werden sechzig Tage nach dem Tag der Annahme wirksam."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Unterzeichnung",
      "content": "1) Dieses Protokoll liegt vom 24. bis zum 25. Juni 1998 in Aarhus (Dänemark) und danach bis zum 21. Dezember 1998 am Sitz der Vereinten Nationen in New York für die Mitgliedstaaten der Kommission, für Staaten, die in der Kommission nach Abs. 8 der Entschliessung 36 (IV) des Wirtschafts- und Sozialrats vom 28. März 1947 beratenden Status haben, sowie für Organisationen der regionalen Wirtschaftsintegration, die von souveränen Staaten, die Mitglieder der Kommission sind, gebildet werden und für die Aushandlung, den Abschluss und die Anwendung internationaler Übereinkünfte in Angelegenheiten zuständig sind, die in den Geltungsbereich dieses Protokolls fallen, zur Unterzeichnung auf, vorausgesetzt, dass die betreffenden Staaten und Organisationen Vertragsparteien des Übereinkommens sind.\n2) Solche Organisationen der regionalen Wirtschaftsintegration üben in Angelegenheiten, die in ihren Zuständigkeitsbereich fallen, in ihrem eigenen Namen die Rechte aus und nehmen die Pflichten wahr, die dieses Protokoll ihren Mitgliedstaaten überträgt. In diesen Fällen sind die Mitgliedstaaten dieser Organisationen nicht berechtigt, solche Rechte einzeln auszuüben."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Ratifikation, Annahme, Genehmigung und Beitritt",
      "content": "1) Dieses Protokoll bedarf der Ratifikation, Annahme oder Genehmigung durch die Unterzeichner.\n2) Dieses Protokoll steht ab dem 21. Dezember 1998 Staaten und Organisationen, die die Voraussetzungen des Art. 15 Abs. 1 erfüllen, zum Beitritt offen."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Verwahrer",
      "content": "Die Ratifikations-, Annahme-, Genehmigungs- und Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt, der die Aufgaben des Verwahrers erfüllt."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der sechzehnten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Verwahrer in Kraft.\n2) Für jeden Staat und für jede Organisation gemäss Art. 15 Abs. 1, der oder die nach Hinterlegung der sechzehnten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dieses Protokoll ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt es am neunzigsten Tag nach Hinterlegung seiner oder ihrer eigenen Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Rücktritt",
      "content": "Eine Vertragspartei kann jederzeit nach Ablauf von fünf Jahren nach dem Zeitpunkt, zu dem dieses Protokoll für sie in Kraft getreten ist, durch eine an den Verwahrer gerichtete schriftliche Notifikation von dem Protokoll zurücktreten. Der Rücktritt wird am neunzigsten Tag nach dem Eingang der Rücktrittsnotifikation beim Verwahrer oder zu einem gegebenenfalls in der Rücktrittsnotifikation genannten späteren Zeitpunkt wirksam."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Protokolls, dessen englischer, französischer und russischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Aarhus (Dänemark) am 24. Juni 1998.\nAnhang I\nStoffe, die nicht mehr hergestellt und verwendet werden sollen\nSofern in diesem Protokoll nicht anders angegeben, gilt dieser Anhang für die nachstehend aufgeführten Stoffe dann nicht, wenn sie in folgender Form vorkommen:\ni) als Verunreinigungen in Produkten,\nii) in bis zum Umsetzungsdatum hergestellten oder in Gebrauch befindlichen Artikeln; oder\niii) als standortbeschränkte chemische Zwischenverbindungen, die bei der Herstellung eines oder mehrerer anderer Stoffe auftreten und somit chemisch umgewandelt werden. Sofern nicht anders angegeben, wird jede nachstehende Verpflichtung bei Inkrafttreten des Protokolls wirksam.\nStoff\nDurchführungsbestimmungen\nEinstellung der\nBedingungen\nAldrin\nCAS: 309-00-2\nHerstellung\nVerwendung\nkeine\nkeine\nChlordan\nCAS: 57-74-9\nHerstellung\nVerwendung\nkeine\nkeine\nChlordecon\nCAS: 143-50-0\nHerstellung\nVerwendung\nkeine\nkeine\nDDT\nCAS: 50-29-3\nHerstellung\n1. Einstellung der Herstellung innerhalb eines Jahres ab dem Zeitpunkt, zu dem die Vertragsparteien zu dem Konsens gelangt sind, dass geeignete Alternativen für DDT zum Schutz der Gesundheit der Bevölkerung vor Krankheiten wie Malaria und Enzephalitis zur Verfügung stehen.\n2. Mit Blick auf die frühestmögliche völlige Einstellung der Herstellung von DDT werden die Vertragsparteien spätestens ein Jahr nach dem Inkrafttreten dieses Protokolls und danach bedarfsgemäss in regelmässigen Abständen und nach Beratung mit der Weltgesundheitsorganisation, der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen und dem Umweltprogramm der Vereinten Nationen die Verfügbarkeit und Durchführbarkeit von Alternativen prüfen und gegebenenfalls die gewerbliche Nutzung sicherer und wirtschaftlich tragbarer Alternativen für DDT fördern.\nVerwendung\nkeine, ausgenommen die in Anhang II ausgewiesene.\nDieldrin\nCAS: 60-57-1\nHerstellung\nVerwendung\nkeine\nkeine\nEndrin\nCAS: 72-20-8\nHerstellung\nVerwendung\nkeine\nkeine\nHeptachlor\nCAS: 76-44-8\nHerstellung\nVerwendung\nkein\nkeine, ausgenommen die Verwendung durch amtlich zugelassene Personen zur Bekämpfung von Feuerameisen in geschlossenen Elektroverteilerkästen der Industrie. Diese Verwendung wird spätestens zwei Jahre nach dem Datum des Inkrafttretens dieses Protokolls einer erneuten Beurteilung unterzogen werden.\nHexabrombiphenyl\nCAS: 36355-01-8\nHerstellung\nVerwendung\nkeine\nkeine\nHexachlorbenzol\nCAS: 118-74-1\nHerstellung\nkeine, ausgenommen die Herstellung zu einem begrenzten Zweck gemäss einer Erklärung, die von einem Staat im Übergang zur Marktwirtschaft bei der Unterzeichnung oder beim Beitritt hinterlegt wird.\nVerwendung\nkeine, ausgenommen die begrenzte Verwendung gemäss einer Erklärung, die von einem Staat im Übergang zur Marktwirtschaft bei der Unterzeichnung oder beim Beitritt hinterlegt wird.\nMirex\nCAS: 2385-85-5\nHerstellung\nVerwendung\nkeine\nkeine\nPCB\nHerstellung\nkeine, ausgenommen Staaten im Übergang zur Marktwirtschaft, die die Herstellung sobald wie möglich und spätestens bis zum 31. Dezember 2005 völlig einstellen und die in einer zusammen mit der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu hinterlegenden Erklärung ihre Absicht bekunden, dies zu tun.\nVerwendung\nkeine, ausgenommen die in Anhang II ausgewiesene.\nToxaphen\nCAS: 8001-35-2\nHerstellung\nVerwendung\nkeine\nkeine\na Die Vertragsparteien vereinbaren, im Rahmen des Protokolls bis zum 31. Dezember 2004 die Herstellung und Verwendung von polychlorierten Terphenylen und \"Ugilec\" einer erneuten Beurteilung zu unterziehen.\nAnhang II\nZur eingeschränkten Verwendung vorgesehene\nStoffe\nSofern in diesem Protokoll nicht anders angegeben, gilt dieser Anhang für die nachstehend aufgeführten Stoffe nicht, wenn sie vorkommen:\ni) als Verunreinigungen in Produkten oder\nii) in bis zum Umsetzungsdatum hergestellten oder in Gebrauch befindlichen Artikeln oder\niii) als standortbeschränkte chemische Zwischenverbindungen, die bei der Herstellung eines oder mehrerer anderer Stoffe auftreten und somit chemisch umgewandelt werden. Sofern nicht anders angegeben, wird jede nachstehende Verpflichtung zum Zeitpunkt des Inkrafttretens des Protokolls wirksam.\nStoff\nDurchführungsbestimmungen\nVerwendungsbeschränkungen\nBedingungen\nDDT\nCAS: 50-29-3\nErlaubt\n1. Zum Schutz der Gesundheit der Bevölkerung vor Krankheiten wie Malaria und Enzephalitis.\n2. Als chemische Zwischenverbindung zur Herstellung von Dicofol.\n1. Die Verwendung ist nur als Komponente einer integrierten Schädlingsbekämpfungsstrategie und nur im notwendigen Masse und nur bis zu einem Jahr nach dem Datum der Einstellung der Herstellung gemäss Anhang I zulässig.\n2. Die Verwendung wird spätestens zwei Jahre nach dem Tag des Inkrafttretens dieses Protokolls einer Neubeurteilung unterzogen.\nHCH\nCAS:608-73-1\nDer Einsatz von technischem HCH (d.h. HCH-Isomerengemischen) wird auf die Verwendung als Zwischenprodukt in der Chemieproduktion beschränkt.\nDer Einsatz von Produkten, bei denen mindestens 99 % des HCH-Isomers in der Gammaform vorliegen (d.h. Lindan, CAS: 58-89-9), wird auf folgende Verwendungen beschränkt:\n1. Saatgutbehandlung.\n2. Ausbringung auf den Boden mit unmittelbar anschliessender Einarbeitung in die Ackerkrume.\n3. Professionelle Schutz- und industrielle Behandlung von Schnitt-, Bau- und Rundholz.\n4. Örtlich begrenzter Einsatz als Insektizid im öffentlichen Gesundheitswesen und im Veterinärwesen.\n5. Nicht flugtechnische Ausbringung auf Baumsämlinge, Einsatz im kleinen Massstab, für Rasenflächen sowie Verwendung für Baumschulbestände und Zierpflanzen innerhalb und ausserhalb von Gebäuden.\nAlle eingeschränkten Verwendungen von Lindan werden im Rahmen des Protokolls spätestens zwei Jahre nach dem Datum seines Inkrafttretens einer Neubeurteilung unterzogen.\n6. Innenanwendungen im Industrie- und Wohnungssektor.\nPCB\nPCB, die sich gemäss Anhang I ab dem Tag des Inkrafttretens in Verwendung befinden oder bis zum 31. Dezember 2005 hergestellt werden.\nDie Vertragsparteien unternehmen entschlossene Anstrengungen, um Folgendes zu erreichen:\na) die völlige Einstellung der Verwendung identifizierbarer PCB in Geräten (d.h. Transformatoren, Kondensatoren oder andere Behälter mit darin befindlichen Restflüssigkeiten), die PCB in Mengen über 5 dm und in Konzentrationen von 0,05 % PCB oder darüber enthalten, sobald wie möglich, jedoch nicht später als am 31. Dezember 2010 bzw. bei Staaten im Übergang zur Marktwirtschaft am 31. Dezember 2015;\nb) die umweltgerechte Vernichtung oder Dekontamination aller flüssigen PCB, auf die in Unterabs. a Bezug genommen wird, und anderer nicht in Geräten befindlicher flüssiger PCB mit mehr als 0,005 % PCB-Gehalt so bald als möglich, jedoch nicht später als am 31. Dezember 2015 bzw. bei Staaten im Übergang zur Marktwirtschaft am 31. Dezember 2020; und\nc) die umweltgerechte Dekontamination oder Entsorgung von Geräten, auf die in Unterabs. a Bezug genommen wird.\na Die Vertragsparteien vereinbaren, im Rahmen des Protokolls bis zum 31. Dezember 2004 die Herstellung und Verwendung von polychlorierten Terphenylen und \"Ugilec\" einer erneuten Beurteilung zu unterziehen.\nAnhang III\nStoffe, auf die in Art. 3 Abs. 5 Bst. a Bezug genommen wird, und das Bezugsjahr für die Verpflichtung\nStoff\nBezugsjahr\nPAK\n1990 oder ein beliebiges anderes Jahr von 1985 bis einschliesslich 1995, das von einer Vertragspartei bei der Ratifikation, der Annahme, der Genehmigung oder beim Beitritt angegeben wird.\nDioxine/Furane\n1990 oder ein beliebiges anderes Jahr von 1985 bis einschliesslich 1995, das von einer Vertragspartei bei der Ratifikation, der Annahme, der Genehmigung oder beim Beitritt angegeben wird.\nHexachlorbenzol\n1990 oder ein beliebiges anderes Jahr von 1985 bis einschliesslich 1995, das von einer Vertragspartei bei der Ratifikation, der Annahme, der Genehmigung oder beim Beitritt angegeben wird.\na Polycyclische aromatische Kohlenwasserstoffe (PAK): Für die Emissionsverzeichnisse werden die folgenden vier Indikatorverbindungen verwendet: Benzo(a)pyren, Benzo(b)fluoranthen, Benzo(k)fluoranthen und Indeno(1,2,3-cd)pyren.\nb Dioxine und Furane (PCDD/F): Polychlorierte Dibenzo-p-dioxine (PCDD) und polychlorierte Dibenzofurane (PCDF) sind tricyclische, aromatische Verbindungen, die durch zwei Benzolringe gebildet werden, welche bei PCDD durch zwei Sauerstoffatome und bei PCDF durch ein Sauerstoffatom verbunden sind und bei denen die Wasserstoffatome durch bis zu acht Chloratome ersetzt werden können\nAnhang IV\nGrenzwerte für die Emission von PCDD/F aus\ngrossen ortsfesten Quellen\nI. Einleitung\n1. Eine Definition für Dioxine und Furane (PCDD/F) ist in Anhang III dieses Protokolls enthalten.\n2. Grenzwerte werden als ng/m oder mg/m unter Standardbedingungen (273,15 K, 101,3 kPa und Trockengas) ausgedrückt.\n3. Grenzwerte beziehen sich auf die normale Betriebssituation einschliesslich Anfahr- und Abschaltvorgänge, sofern für diese Situationen keine speziellen Grenzwerte festgelegt wurden.\n4. Probenahme und Analyse sämtlicher Schadstoffe erfolgen nach den vom Europäischen Komitee für Normung (Comité européen de normalisation, CEN) und der Internationalen Organisation für Normung (ISO) festgelegten Normen oder nach den entsprechenden Referenzmethoden der USA bzw. Kanadas. Nationale Normen gelten solange, bis CEN- und ISO-Normen vorliegen.\n5. Für Kontrollzwecke muss beim Vergleich der Messergebnisse mit dem Grenzwert auch die Ungenauigkeit des Messverfahrens berücksichtigt werden. Ein Grenzwert gilt als eingehalten, wenn das Messergebnis nach Abzug des Wertes für die Ungenauigkeit des Messverfahrens diesen nicht überschreitet.\n6. Emissionen verschiedener Kongenere von PCDD/F werden in Toxizitätsäquivalenten (TEQ) im Vergleich zum 2,3,7,8-TCDD angegeben, wobei das 1988 vom NATO-CCMS (NATO Committee on the Challenges of Modern Society) vorgeschlagene System zum Einsatz kommt.\nII. Grenzwerte für grössere ortsfeste Quellen\n7. Die folgenden Grenzwerte, die sich auf eine O 2 -Konzentration von 11 % in Abgas beziehen, gelten für Verbrennungsanlagen für folgende Abfallkategorien:\nFeste Siedlungsabfälle (Verbrennung von mehr als 3 Tonnen je Stunde) 0,1 ng TEQ/m .\nFeste medizinische Abfälle (Verbrennung von mehr als 1 Tonne je Stunde)\n0,5 ng TEQ/m .\nGefährliche Abfälle (Verbrennung von mehr als 1 Tonne je Stunde)\n0,2 ng TEQ/m .\nAnhang V\nBeste verfügbare Techniken zur Begrenzung der\nEmissionen persistenter organischer Schadstoffe aus grösseren ortsfesten Quellen\nI. Einleitung\n1. Mit diesem Anhang sollen den Vertragsparteien des Übereinkommens Leitlinien zur Ermittlung bester verfügbarer Techniken gegeben werden, die es ihnen ermöglichen, die Verpflichtungen aus Art. 3 Art. 5 des Protokolls zu erfüllen.\n2. Der Begriff \"Beste verfügbare Technik\" (Best available technique - BAT) steht für die effektivste und am weitesten fortgeschrittene Stufe der Entwicklung von Tätigkeiten und entsprechenden Verfahren und verweist darauf, dass bestimmte Techniken praktisch dazu geeignet sind, die Grundlage für Emissionsgrenzwerte zu liefern, die so beschaffen sind, dass Emissionen und ihre Auswirkungen auf die Umwelt als Ganzes verhindert und, wo dies nicht praktikabel ist, generell verringert werden:\n- Der Begriff \"Techniken\" betrifft sowohl die eingesetzte Technologie als auch die Art und Weise, in der die Anlage geplant, gebaut, in Stand gehalten, betrieben und ausser Betrieb gesetzt wird;\n- \"verfügbare\" Techniken bedeutet, dass sie in einem Massstab entwickelt wurden, der ihre Realisierung in dem relevanten Sektor der Industrie unter wirtschaftlich und technisch tragfähigen Bedingungen bei Berücksichtigung der Kosten und Vorteile erlaubt, unabhängig davon, ob die Techniken innerhalb des Territoriums der fraglichen Vertragspartei angewendet werden oder von dort stammen, solange sie für den Betreiber auf vernünftigem Wege zugänglich sind;\n- \"beste\" bedeutet am effektivsten im Hinblick auf die Erreichung eines hohen allgemeinen Schutzniveaus der Umwelt als Ganzes.\nBei der Ermittlung der besten verfügbaren Techniken sollte generell bzw. in spezifischen Fällen den nachstehenden Faktoren besondere Beachtung geschenkt und sollten die voraussichtlichen Kosten und Nutzen einer Massnahme sowie das Vorsorge- und Vermeidungsprinzip berücksichtigt werden:\n- Einsatz abfallarmer Technologien;\n- Verwendung mindergefährlicher Stoffe;\n- Förderung der Rückgewinnung und Verwertung von Stoffen, die in dem Prozess gebildet und verwendet worden sind, sowie von Abfällen;\n- Vergleichbare Betriebsprozesse, -einrichtungen oder -methoden, die im industriellen Massstab erfolgreich erprobt worden sind;\n- Technologische Fortschritte und Veränderungen bei den wissenschaftlichen Kenntnissen und Erkenntnissen;\n- Art, Auswirkungen und Umfang der betreffenden Emissionen;\n- Inbetriebnahmetermine für neue oder bestehende Anlagen;\n- Zur Einführung der besten verfügbaren Technik benötigte Zeit;\n- Verbrauch und Beschaffenheit der in dem Prozess verwendeten Rohstoffe (einschliesslich Wasser) und seine Energieeffizienz;\n- Notwendigkeit der Verhinderung bzw. Minimierung der Gesamtauswirkungen der Emissionen auf die Umwelt und der Risiken für sie;\n- Notwendigkeit der Verhütung von Unfällen und der Minimierung ihrer Folgen für die Umwelt.\nDas Konzept der besten verfügbaren Techniken zielt nicht darauf ab, eine bestimmte Technik oder Technologie vorzuschreiben; es müssen auch die technischen Merkmale der betreffenden Anlage, ihr geografischer Standort und die örtlichen Umweltbedingungen berücksichtigt werden.\n3. Informationen zur Leistungsfähigkeit und zu den Kosten von Begrenzungsmassnahmen stützen sich auf Dokumente, die bei der Task Force und der für POP zuständigen Arbeitsgruppe eingegangen und von ihnen geprüft worden sind. Sofern nicht anders angegeben, werden die auf Betriebserfahrungen basierenden aufgeführten Techniken als gut eingeführt angesehen.\n4. Die Erfahrungen aus neuen Anlagen, die mit emissionsarmen Techniken arbeiten, sowie der Nachrüstung vorhandener Anlagen wachsen ständig. Daher sind eine regelmässige Überarbeitung und Änderung dieses Anhangs erforderlich. Für Neuanlagen ermittelte beste verfügbare Techniken (BAT) können gewöhnlich für bestehende Anlagen eingesetzt werden, sofern eine angemessene Übergangszeit eingeräumt wird und die Techniken angepasst werden.\n5. In diesem Anhang ist eine Reihe von Kontrollmassnahmen mit verschiedenen Kosten- und Effizienzmerkmalen aufgeführt. Welche Massnahmen für einen bestimmten Fall ausgewählt werden, ist von einer Reihe von Faktoren abhängig, zu denen wirtschaftliche Gegebenheiten, die technologische Infrastruktur und Kapazität sowie bestehende Massnahmen zur Begrenzung der Luftverunreinigung zählen.\n6. Die wichtigsten POP, die von ortsfesten Quellen emittiert werden, sind:\na) Polychlorierte Dibenzo-p-dioxine/-furane (PCDD/F);\nb) Hexachlorbenzol (HCB);\nc) Polycyclische aromatische Kohlenwasserstoffe (PAK).\nEinschlägige Definitionen befinden sich im Anhang III dieses Protokolls.\nII. Grössere ortsfeste Quellen von POP-Emissionen\n7. PCDD/F werden bei thermischen Prozessen, bei denen organische Stoffe und Chlor eine Rolle spielen, als Ergebnis einer unvollständigen Verbrennung oder chemischen Reaktion emittiert. Grössere ortsfeste Quellen von PCDD/F können unter anderem sein:\na) Abfallverbrennung einschliesslich Abfallmitverbrennung;\nb) thermische metallurgische Verfahren, z.B. Herstellung von Aluminium und anderen Nichteisenmetallen, Eisen und Stahl;\nc) Verbrennungsanlagen zur Energiegewinnung;\nd) Kleinfeuerungsanlagen; und\ne) spezielle chemische Produktionsprozesse, bei denen Zwischenverbindungen und Nebenprodukte freigesetzt werden.\n8. Grössere ortsfeste Quellen von PAK-Emissionen können unter anderen sein:\na) Holz- und Kohleheizungen in privaten Haushalten;\nb) Offene Feuer wie Abfallverbrennung, Waldbrände und Verbrennung von Ernterückständen;\nc) Koks- und Anodenproduktion;\nd) Aluminiumherstellung (nach dem Söderberg-Verfahren); und\ne) Anlagen zur Imprägnierung von Holz, ausgenommen den Fall, dass diese Kategorie bei einer Vertragspartei nicht signifikant zu den PAK-Gesamtemissionen beiträgt (gemäss Anhang III).\n9. HCB-Emissionen resultieren aus der gleichen Art thermischer und chemischer Prozesse wie die PCDD/F-Emissionen, und HCB wird auch durch einen ähnlichen Mechanismus gebildet. Grössere Quellen von HCB-Emissionen können unter anderen sein:\na) Abfallverbrennungsanlagen einschliesslich Anlagen zur Abfallmitverbrennung;\nb) thermische Quellen in der metallurgischen Industrie; und\nc) die Verwendung chlorierter Brennstoffe in Ofenanlagen.\nIII. Allgemeine Konzepte für die Begrenzung der POP-Emissionen\n10. Für die Begrenzung bzw. Verhinderung von POP-Emissionen aus ortsfesten Quellen gibt es mehrere Konzepte. Dazu zählen der Ersatz relevanter Einsatzstoffe, Prozessmodifikationen (einschliesslich Wartung und Betriebskontrolle) sowie die Nachrüstung bestehender Anlagen. Im Folgenden wird allgemein auf verfügbare Massnahmen verwiesen, die getrennt oder kombiniert angewandt werden können:\na) Ersatz von Einsatzmaterialien, bei denen es sich um POP handelt oder bei denen eine direkte Verbindung zwischen den Materialien und POP-Emissionen aus der Quelle besteht;\nb) Beste Umweltschutzpraktiken wie gute Betriebspraxis, Programme zur vorbeugenden Instandhaltung oder Prozessveränderungen wie geschlossene Systeme (beispielsweise in Kokereien oder Verwendung inerter Elektroden bei der Elektrolyse);\nc) Modifikation der Prozessgestaltung zur Sicherstellung einer vollständigen Verbrennung und damit Verhinderung der Bildung organischer Schadstoffe durch die Steuerung von Parametern wie Verbrennungstemperatur und Verweilzeit;\nd) Verfahren zur Abgasreinigung wie thermische oder katalytische Verbrennung bzw. Oxidation, Staubabscheidung, Adsorption;\ne) Behandlung von Rückständen, Abfällen und Klärschlamm beispielsweise auf thermischem Wege oder durch Inertisierung.\n11. Die in den Tabellen 1, 2, 4, 5, 6, 8 und 9 angegebenen Emissionsniveaus sind im allgemeinen fallspezifisch. Die Zahlen bzw. Bereiche geben die Emissionsniveaus als Prozentsatz der Emissionsgrenzwerte bei Anwendung herkömmlicher Techniken an.\n12. Betrachtungen zur Kosteneffizienz können auf der Basis der Gesamtkosten pro Jahr pro Einheit Verringerung (einschliesslich Kapital- und Betriebskosten) erfolgen. Die Kosten für die Senkung der POP-Emissionen sollten auch unter Berücksichtigung der ökonomischen Aspekte des Gesamtprozesses, beispielsweise Auswirkungen von Begrenzungsmassnahmen und Produktionskosten, gesehen werden. Angesichts der zahlreichen Einflussfaktoren sind die Investitions- und Betriebskosten in hohem Masse vom jeweiligen Einzelfall abhängig.\nIV. Techniken für die Verringerung der PCDD/F-Emissionen\nA. Abfallverbrennung\n13. Unter Abfallverbrennung wird das Verbrennen von Siedlungsabfällen, gefährlichen Abfällen, Abfällen aus dem medizinischen Bereich und von Klärschlamm verstanden.\n14. Die wichtigsten Massnahmen zur Begrenzung von PCDD/F-Emissionen aus Abfallverbrennungsanlagen sind:\na) Primärmassnahmen bei der Verbrennung von Abfällen;\nb) Primärmassnahmen bei Prozesstechniken;\nc) Massnahmen zur Steuerung physikalischer Parameter des Verbrennungsprozesses und der Abgase (z.B. Temperaturstufen, Abkühlungsgeschwindigkeit, O 2 -Gehalt usw.);\nd) Abgasreinigung; und\ne) Behandlung von Rückständen aus dem Reinigungsprozess.\n15. Die Primärmassnahmen bezüglich der zur Verbrennung gelangenden Abfälle, zu denen das Management des Einsatzmaterials durch die verringerte Verwendung halogenierter Stoffe und ihr Ersatz durch nichthalogenierte Alternativen gehören, sind für die Verbrennung von Siedlungsmüll und gefährlichen Abfällen nicht geeignet. Effektiver ist es, den Verbrennungsprozess zu modifizieren und Sekundärmassnahmen für die Abgasreinigung zu ergreifen. Das Management des Einsatzmaterials ist eine nützliche Primärmassnahme zur Abfallverringerung und wirkt sich möglicherweise darüber hinaus vorteilhaft auf die Verwertung aus. Durch Verringerung des zu verbrennenden Abfallaufkommens kann sich hieraus eine indirekte PCDD/F-Reduktion ergeben.\n16. Die Modifizierung der Prozesstechniken zur optimaleren Gestaltung der Verbrennungsbedingungen ist eine wichtige und effektive Massnahme für die Reduktion von PCDD/F-Emissionen (gewöhnlich 850 &deg;C oder höher, Einstellung der Sauerstoffzufuhr je nach Heizwert und Konsistenz der Abfälle, ausreichende Verweilzeit - ca. 2 s bei 850 &deg;C - und Durchwirbelung des Gases, Vermeidung von Kaltgasregionen im Verbrennungsofen usw.). Wirbelschichtöfen arbeiten bei einer Temperatur unter 850 &deg;C mit angemessenen Emissionsergebnissen. Für die bestehenden Müllverbrennungsanlagen würde dies normalerweise eine Nachrüstung und/oder den Austausch der Anlage bedeuten - eine Möglichkeit, die nicht in allen Ländern wirtschaftlich tragfähig sein mag. Der Kohlenstoffgehalt der Aschen sollte minimiert werden.\n17. Abgasbehandlung: Bei den folgenden Massnahmen handelt es sich um Möglichkeiten für eine hinreichend effektive Minderung des PCDD/F-Gehalts im Abgas. Bei etwa 250 bis 450 &deg;C erfolgt die De-novo-Synthese. Die Massnahmen sind eine Voraussetzung für weitere Reduktionen durch Sekundärmassnahmen, mit denen die gewünschten Emissionswerte erreicht werden können:\na) Abgaskühlung (sehr effektiv und verhältnismässig preiswert);\nb) Zusatz von Inhibitoren wie Triethanolamin oder Triethylamin (kann auch Stickstoffoxide reduzieren), aus Sicherheitsgründen müssen aber Nebenreaktionen bedacht werden;\nc) Einsatz von Staubabscheidern, die für Temperaturen zwischen 800 und 1000 &deg;C ausgelegt sind, z.B. Keramikfilter und Zyklone;\nd) Einsatz von Systemen mit elektrischer Tieftemperatur-Entladung; und\ne) Vermeidung von Flugascheablagerungen im Abgassystem.\n18. Abgasreinigungsverfahren:\na) Herkömmliche Staubabscheider zur Verringerung der partikelgebundenen PCDD/F;\nb) Selektive katalytische Reduktion (Selective Catalytic Reduction - SCR) oder selektive nichtkatalytische Reduktion (Selective Non-catalytic Reduction - SNCR);\nc) Adsorption mit Aktivkohle oder -koks in Festbett- oder Wirbelschichtsystemen;\nd) Verschiedene Adsorptionsmethoden und optimierte Nassstaubabscheidesysteme mit Aktivkohle, Herdofenkoks, Kalk und Kalksteinlösungen in Festbett-, Fliessbett- und Wirbelschichtreaktoren. Durch Verwendung einer geeigneten Aktivkoks-Filterhilfsschicht auf der Oberfläche eines Schlauchfilters lässt sich der Abscheidegrad von gasförmigen PCDD/F verbessern;\ne) H 2 O 2 -Oxidation; und\nf) Katalytische Verbrennungsverfahren unter Verwendung verschiedener Katalysatorarten (d.h. Pt/Al 2 O 3 oder Kupfer-Chromit-Katalysatoren mit unterschiedlichen Aktivatoren zur Stabilisierung der Oberfläche und Verlangsamung des Alterungsprozesses der Katalysatoren).\n19. Mit den genannten Verfahren können Emissionsniveaus von 0,1 ng TEQ/m PCDD/F im Abgas erreicht werden. Bei Systemen mit Aktivkohle- oder Aktivkoksadsorbern/-filtern muss jedoch sichergestellt werden, dass sich die PCDD/F-Emissionen nicht im Nachhinein durch entweichenden Kohlestaub erhöhen. Ausserdem ist zu beachten, dass Absorber und Entstaubungsanlagen, welche vor dem Katalysator (SCR-Technik) angeordnet sind, zu PCDD/F-belasteten Rückständen führen, die nachbehandelt bzw. ordnungsgemäss entsorgt werden müssen.\n20. Ein Vergleich zwischen den verschiedenen Massnahmen zur Verringerung der PCDD/F-Konzentration im Abgas ist sehr kompliziert. Die entstehende Matrix zeigt einen breiten Bereich von Industrieanlagen mit unterschiedlicher Kapazität und Konfiguration. Bei den Kostenparametern sind auch die Massnahmen zur Minimierung anderer Schadstoffe wie Schwermetalle (mit und ohne Partikelbindung) enthalten. In den meisten Fällen lässt sich daher keine direkte Relation für die Minderung der PCDD/F-Emissionen allein angeben. Eine Zusammenfassung der für die verschiedenen Begrenzungsmassnahmen verfügbaren Daten ist in Tabelle 1 enthalten.\nVergleich verschiedener Massnahmen zur Abgasreinigung und Prozessmodifikationen bei Abfallverbrennungsanlagen zur Verringerung der PCDD/F-Emissionen\nTabelle 1\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nPrimärmassnahmen durch Modifikation der Einsatzmaterialien:\n- Beseitigung von Vorläufern und chlorhaltigem Einsatzmaterial; und\nResultierendes Emissionsniveau nicht quantifiziert; offensichtlich keine lineare Abhängigkeit von der Menge des Einsatzmaterials\nVorsortierung des Einsatzmaterials nicht effektiv; Sammlung nur teilweise möglich; anderes chlorhaltiges Material wie Speisesalz, Papier usw. lässt sich nicht vermeiden. Für gefährliche chemische Abfälle ist dies nicht angebracht.\nManagement der Abfallströme.\n-\nNützliche und in speziellen Fällen (z.B. Bei Altölen, elektrischen Bauteilen usw.) durchführbare Primärmassnahme mit dem möglichen zusätzlichen Vorteil der Verwertung der Materialien.\nModifikation der Prozesstechnologie:\n- Optimierte Bedingungen bei der Verbrennung;\n- Vermeidung von Temperaturen unter 850 &deg;C und von kalten Zonen im Abgas;\n- Ausreichender Sauerstoffgehalt; Regelung der Sauerstoffzufuhr je nach Heizwert und Konsistenz des Einsatzmaterials; und\n- Ausreichende Verweilzeit und Durchwirbelung.\nUmgestaltung des gesamten Prozesses notwendig.\nAbgasbehandlung:\nVermeidung der Ablagerung von Partikeln durch:\n- Russreiniger, mechanische Klopfvorrichtungen, Schalltechnik, Dampfgebläse.\nDurch Dampfblasen können sich die PCDD/F-Bildungsraten erhöhen.\nEntstaubung, generell in Müllverbrennungsanlagen:\n< 10\nMittel\nBeseitigung von an Partikeln angelagerten PCDD/F. Verfahren zur Entfernung von Partikeln aus heissen Abgasströmen nur in Pilotanlagen.\n- Gewebefilter;\n1-0,1\nHöher\nEinsatz bei Temperaturen < 150 &deg;C.\n- Keramikfilter;\nGeringe Effizienz\nEinsatz bei Temperaturen von 800-1000 &deg;C.\n- Zyklone; und\nGeringe Effizienz\nMittel\n- Elektrostatische Abscheidung.\nMittlere Effizienz\nEinsatz bei einer Temperatur von 450 &deg;C; Förderung der De-novo-Synthese von PCDD/F möglich, höhere NOx-Emissionen, Verringerung der Wärmerückgewinnung.\nKatalytische Oxidation\nEinsatz bei Temperaturen von 800-1000 &deg;C. Separate Gasphasenreinigung notwendig.\nGaskühlung:\nHochleistungs-Adsorptionsanlage mit Aktivkohlepartikeln (elektrodynamische Venturi).\nSCR (Selektive Katalytische Reduktion)\nHohe Investitions- und niedrige Betriebskosten\nEinsatz bei Temperaturen von 800-1000 &deg;C. Separate Gasphasenreinigung notwendig. NOx Eindämmung, wenn NH 3 zugesetzt wird; hoher Raumbedarf, verbrauchte Katalysatoren und Rückstände von Aktivkohle (AC) oder Aktivkoks aus Braunkohle (ALC) können entsorgt werden, Katalysatoren lassen sich in den meisten Fällen von den Herstellern stofflich verwerten, AC und ALC können unter streng kontrollierten Bedingungen verbrannt werden.\nVerschiedene Arten von Nass- und Trockenadsorptions-Verfahren mit Gemischen aus Aktivkohle, Herdofenkoks, Kalk und Kalksteinlösungen in Festbett-, Fliessbett- und Wirbelschichtreaktoren:\n- Festbettreaktor, Adsorption mit Aktivkohle oder Herdofenkoks; und\n< 2\n(0,1 ng TEQ/m )\nHohe Investitions-, mittlere Betriebskosten\nEntfernung von Rückständen; hoher Raumbedarf.\n- Flugstrom- oder zirkulierender Wirbelschichtreaktor mit Zusatz von Aktivkoks/Kalk oder Kalksteinlösungen und darauffolgendem Gewebefilter.\n< 10\n(0,1 ng TEQ/m )\nNiedrige Investitions-, mittlere Betriebskosten\nEntfernung von Rückständen.\nZusatz von H 2 O 2 .\n2-5\n(0,1 ng TEQ/m )\nNiedrige Investitions-, niedrige Betriebskosten\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\n21. In vielen Ländern können Anlagen zur Verbrennung medizinischer Abfälle eine grosse Quelle von PCDD/F-Emissionen darstellen. Bestimmte Abfälle aus dem Medizinbereich wie menschliches anatomisches Material, infektiöser Abfall, Nadeln, Blut, Plasma und Zytostatika werden als Sonderform gefährlicher Abfälle behandelt, während andere medizinische Abfälle häufig vor Ort im Chargenbetrieb verbrannt werden. Verbrennungsöfen mit diskontinuierlicher Arbeitsweise können den gleichen Anforderungen hinsichtlich der PCDD/F-Reduktion gerecht werden wie andere Abfallverbrennungsanlagen.\n22. Die Vertragsparteien mögen in Erwägung ziehen, die Verbrennung kommunaler und medizinischer Abfälle in grossen regionalen Anlagen statt in kleineren durchzuführen. Dadurch kann sich die Anwendung bester verfügbarer Technologien kostengünstiger gestalten.\n23. Behandlung von Rückständen aus der Abgasreinigung. Anders als Aschen aus Verbrennungsöfen enthalten diese Rückstände verhältnismässig hohe Konzentrationen an Schwermetallen, organischen Schadstoffen (einschliesslich PCDD/F), Chloriden und Sulphiden. Ihre Entsorgung muss daher gut kontrolliert werden. Insbesondere in Nassabscheidesystemen entstehen grosse Mengen saurer, kontaminierter flüssiger Abfälle. Zu den vorhandenen Spezialbehandlungsverfahren zählen unter anderem:\na) katalytische Behandlung von Gewebefilterstäuben bei niedrigen Temperaturen und Sauerstoffknappheit;\nb) Wäsche von Gewebefilterstäuben nach dem \"3-R-Prozess\" (Extraktion von Schwermetallen durch Säuren und Zerstörung organischer Bestandteile durch Verbrennung);\nc) Verglasung von Gewebefilterstäuben;\nd) Weitere Immobilisierungsverfahren; und\ne) Anwendung der Plasmatechnologie.\nB. Thermische Prozesse in der metallurgischen Industrie\n24. Bestimmte Verfahren der metallurgischen Industrie können wichtige verbleibende Quellen von PCDD/F-Emissionen sein, und zwar:\na) Primärbereich der Eisen- und Stahlindustrie (z.B. Hochöfen, Sinteranlagen, Pelletieranlagen in der Eisenhüttenindustrie);\nb) Sekundärbereich der Eisen- und Stahlindustrie; und\nc) Primär- und Sekundärbereich der Nichteisenmetall-Industrie (Kupferproduktion).\nPCDD/F-Emissionsbegrenzungsmassnahmen für die metallurgische Industrie sind in Tabelle 2 zusammenfassend aufgeführt.\nVerringerung der Emission von PCDD/F in der metallurgischen Industrie\nTabelle 2\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nSinteranlagen\nPrimärmassnahmen :\n- Optimierung/Kapselung von Sinterbändern;\nNiedrig\nNicht 100%ig erreichbar\n- Abgasrückführung, z.B. emissionsoptimiertes Sintern (EOS), wodurch der Abgasstrom um ca. 35 % verringert wird (reduzierte Kosten weiterer Sekundärmassnahmen durch verminderten Abgasstrom), Kapazität 1 Mio. Nm /h;\n40\nNiedrig\nSekundärmassnahmen:\n- Elektrostatische Abscheidung + Molekularsieb;\nMittlere\nEffizienz\nMittel\n- Zusatz von Kalkstein-Aktivkohle-Gemischen;\nHohe Effizienz\n(0,1 ng TEQ/m )\nMittel\n- Hochleistungs-Wäscher - vorhandene Anlage: AIRFINE (Voest Alpine Stahl Linz) seit 1993 für 600 000 Nm /h; zweite Anlage für 1998 in den Niederlanden (Hoogoven) geplant\nHohe Effizienz, Verringerung der Emissionen auf 0,2-0,4 ng TEQ/m\nMittel\n0,1 ng TEQ/m könnten bei höherem Einsatz von Energie erreicht werden; keine Anlage vorhanden\nNicht Eisen-Metallproduktion (z.B. Kupfer)\nPrimärmassnahmen:\n- Schrottvorsortierung, Vermeidung von Einsatzmaterial wie Schrott mit Kunststoff- und PVC-Anteil, Ablösen von Überzügen und Verwendung chlorfreier Isoliermaterialien;\nNiedrig\nSekundärmassnahmen:\n- Kühlen der heissen Abgase;\nHohe Effizienz\nNiedrig\n- Zufuhr von Sauerstoff oder sauerstoffangereicherter Luft zum Brenner, Sauerstoffeindüsung in den Schachtofen (zur vollständigen Verbrennung und Minimierung des Abgasvolumens);\n5-7\n(1,5-2ng TEQ/m )\nHoch\n- Festbettreaktor oder Wirbelstrahlstrom-Reaktor (Fluidized Jet\nStream Reactor) mit Adsorption an Aktivkohle oder Herdofenkoksstaub;\n(0,1 ng TEQ/m )\nHoch\n- Katalytische Oxidation; und\n(0,1 ng TEQ/m )\nHoch\n- Verringerung der Verweilzeit im kritischen Temperaturbereich der Abgasanlage.\nEisen- und Stahlerzeugung\nPrimärmassnahmen:\n- Befreiung des Schrotts von Öl vor dem Eintrag in die Ofengefässe;\nNiedrig\nZur Reinigung müssen Lösungsmittel verwendet werden.\n- Entfernung organischer Begleitstoffe wie Öle, Emulsionen, Fette, Farben und Kunststoffe vom Beschickungsgut;\nNiedrig\n- Senkung der hohen spezifischen Abgasvolumen;\nMittel\n- Getrenntes Sammeln und Behandeln von Emissionen vom Ein- und Austrag;\nNiedrig\nSekundärmassnahmen:\n- Getrenntes Sammeln und Behandeln von Emissionen beim Ein- und Austrag; und\nNiedrig\n- Gewebefilter kombiniert mit Kokseindüsung.\n< 1\nMittel\nUmschmelzaluminiumerzeugung\nPrimärmassnahmen:\n- Vermeidung der Verwendung halogenierten Materials (Hexachlorethan);\nNiedrig\n- Vermeidung der Verwendung chlorhaltiger Schmiermittel (z.B. chlorierte Paraffine); und\nNiedrig\n- Säuberung und Sortierung verschmutzter Schrottchargen, z.B. durch Reinigung von ölbehafteten Spänen und Trocknung, Schwimm-Sink- und Wirbelstrom-Trennung;\nSekundärmassnahmen:\n- Ein- und mehrstufige Gewebefilter mit zusätzlicher Aktivierung mittels Kalkstein-/Aktivkohle-Eindüsung vor dem Filter;\n<1 (0,1 ng TEQ/m )\nMittel/hoch\n- Minimierung und getrennte Entfernung und Reinigung von Abgasströmen, die mit unterschiedlichen Schadstoffen belastet sind;\nMittel/hoch\n- Vermeidung des Absetzens von Partikeln aus dem Abgas und Förderung des raschen Passierens des kritischen Temperaturbereichs; und\nMittel/hoch\n- Verbesserte Vorbehandlung von Aluminiumschredderschrott durch Schwimm-Sink- und Wirbelstrom-Trennverfahren\nMittel/hoch\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\n25. Beim Einsatz von Begrenzungsmassnahmen können in Metallerzeugungs- und - behandlungsanlagen Emissionshöchstwerte von 0,1 ng TEQ/m erreicht werden (wenn der Abgasvolumenstrom > 5000 m /h) beträgt.\nSinteranlagen\n26. In Sinteranlagen der Eisen- und Stahlindustrie wurden im Allgemeinen PCDD/F-Emissionen im Bereich von 0,4 bis 4 ng TEQ/m gemessen. Eine Einzelmessung in einer Anlage ohne jegliche Begrenzungsmassnahme ergab eine Emissionskonzentration von 43 ng TEQ/m .\n27. Halogenverbindungen können die Bildung von PCDD/F verursachen, wenn sie im Beschickungsmaterial (Koksgrus, Salzgehalt im Erz) und zugesetztem verwertetem Material (z.B. Walzzunder, Gichtgasstaub aus Hochöfen, Filterstäube und Schlamm aus der Abwasserbehandlung) in Sinteranlagen gelangen. Ähnlich wie bei der Müllverbrennung besteht jedoch kein eindeutiger Zusammenhang zwischen dem Chlorgehalt des Beschickungsmaterials und PCDD/F-Emissionen. Eine geeignete Massnahme kann darin bestehen, die Verwendung kontaminierter Rückstände zu vermeiden und Walzzunder vor dem Einsatz in die Sinteranlage zu entölen oder zu entfetten.\n28. Die effektivste Verringerung von PCDD/F-Emissionen lässt sich durch eine Kombination verschiedener Sekundärmassnahmen wie folgt erzielen:\na) Eine beträchtlichte Verringerung von PCDD/F-Emissionen wird durch die Rückführung von Abgas in den Kreislauf erreicht. Ausserdem wird der Abgasstrom erheblich reduziert, wodurch die Kosten für die Installation zusätzlicher Abluftreinigungsanlagen sinken;\nb) die Installation von Gewebefiltern (in einigen Fällen kombiniert mit elektrostatischen Abscheidern) oder elektrostatischen Abscheidern bei der Eindüsung von Aktivkohle-Herdofenkoks-Kalkstein-Gemischen in das Abgas;\nc) Es sind Waschverfahren entwickelt worden, die eine Kühlung des Abgases, Auswaschung durch Hochleistungswäsche und Trennung durch Tropfenabscheidung beinhalten. Emissionswerte von 0,2 bis 0,4 ng TEQ/m können erzielt werden. Durch den Zusatz geeigneter Adsorptionsmittel wie Braunkohlenkoks/Kohlengrus lässt sich eine Emissionskonzentration von 0,1 ng TEQ/m erreichen.\nPrimär- und Sekundärbereich der Kupferproduktion\n29. In vorhandenen Anlagen der primären und sekundären Kupferproduktion kann nach der Abgasreinigung ein PCDD/F-Emissionsgrad von einigen wenigen Pikogramm bis zu 2 ng TEQ/m erreicht werden. Vor der Optimierung der Aggregate emittierte ein einzelner Kupferschachtofen bis zu 29 ng TEQ/m PCDD/F. Im Allgemeinen variieren die PCDD/F-Emissionswerte dieser Anlagen sehr stark, was auf die grossen Unterschiede zwischen den Rohstoffen zurückzuführen ist, die bei den verschiedenen Aggregaten und Verfahren zum Einsatz kommen.\n30. Im Allgemeinen eignen sich für eine Reduzierung der PCDD/F-Emissionen folgende Massnahmen:\na) Vorsortierung von Schrott;\nb) Vorbehandlung von Schrott, z.B. Ablösen von Kunststoff oder PVC-Überzügen, Vorbehandlung von Kabelschrott nur unter Einsatz kalter/mechanischer Verfahren;\nc) rasche Kühlung heisser Abgase (und dabei Ausnutzung der Wärme), zur Absenkung der Verweilzeit im kritischen Temperaturbereich des Abgassystems;\nd) Verwendung von Sauerstoff oder sauerstoffangereicherter Luft bei der Feuerung, oder Sauerstoffeindüsung im Schachtofen (dadurch vollständige Verbrennung und Minimierung des Abgasvolumens);\ne) Adsorption in einem Festbettreaktor oder Wirbelstrahlstrom-Reaktor mit Aktivkohle oder Herdofenkoks; und\nf) Katalytische Oxidation.\nStahlerzeugung\n31. Die PCDD/F-Emissionen von Konverterstahlwerken zur Stahlerzeugung und von Heisswindkupolöfen, Elektroöfen und Elektrolichtbogenöfen zum Schmelzen von Gusseisen liegen weit unter 0,1 ng TEQ/m . Bei Kaltwindöfen und Drehrohröfen (Schmelzen von Gusseisen) sind die PCDD/F-Emissionen höher.\n32. Bei Elektrolichtbogenöfen der Sekundärstahlerzeugung kann ein Emissionskonzentrationswert von 0,1 ng TEQ/m erreicht werden, wenn folgende Massnahmen zur Anwendung kommen:\na) Getrenntes Sammeln von Emissionen vom Ein- und Austrag; und\nb) Verwendung eines Gewebefilters oder eines elektrostatischen Abscheiders in Verbindung mit Kokseindüsung.\n33. Das Einsatzgut von Elektrolichtbogenöfen enthält oft Öle, Emulsionen oder Fette. Allgemeine Primärmassnahmen für die Verringerung der PCDD/F-Emissionen können in der Sortierung und der Entfernung von Öl und Überzügen vom Schrott bestehen, die Kunststoffe, Gummi, Farben, Pigmente und Vulkanisationshilfsstoffe enthalten können.\nSchmelzanlagen der Sekundäraluminiumindustrie\n34. Die PCDD/F-Emissionen von Umschmelzanlagen in der Sekundäraluminiumindustrie liegen im Bereich von ungefähr 0,1 bis 14 ng TEQ/m . Diese Werte sind von der Bauart der Schmelzaggregate, den zum Einsatz kommenden Materialien und den Abgasreinigungsverfahren abhängig.\n35. Zusammenfassend ist festzustellen, dass ein- und mehrstufige Gewebefilter mit dem zusätzlichen Einsatz von Kalkstein/Aktivkohle/ Herdofenkoks vor dem Filter eine Emissionskonzentration von 0,1 ng TEQ/m bei einer 99 %igen Reduktionseffizienz erreichen.\n36. Folgende Massnahmen können ebenfalls in Erwägung gezogen werden:\na) Minimierung und getrennte Entfernung und Reinigung von Abgasströmen, die unterschiedlich mit Schadstoffen belastet sind;\nb) Vermeidung des Absetzens von Partikeln aus dem Abgas;\nc) Rasches Passieren des kritischen Temperaturbereichs;\nd) Verbesserte Vorsortierung von Aluminiumschredderschrott durch Schwimm-Sink- und Wirbelstrom-Trennung; und\ne) Verbesserung der vorhergehenden Säuberung von Aluminiumschrott durch Reinigung von ölbehafteten Spänen und Trocknung.\n37. Die unter d und e angegebenen Möglichkeiten sind insofern von Bedeutung, als moderne flussfreie Schmelzverfahren (bei denen kein Halogenidsalzfluss auftritt) höchstwahrscheinlich nicht in der Lage sind, den geringwertigen Abfall zu verarbeiten, der in Drehrohröfen eingesetzt werden kann.\n38. Im Rahmen des Übereinkommens zum Schutz der Meeresumwelt des Nordostatlantiks gehen die Gespräche bezüglich der Überprüfung einer früheren Empfehlung über die schrittweise Einstellung der Verwendung von Hexachlorethan in der Aluminiumindustrie weiter.\n39. Die Schmelze kann unter Einsatz von Technologien behandelt werden, die dem Stand der Technik entsprechen, beispielsweise mit Stickstoff-Chlor-Gemischen im Verhältnis von 9:1 bis 8:2, Ausrüstungen zur Gaseindüsung zur Feinverteilung sowie Vor- und Nachspülen mit Stickstoff und Vakuumentfettung. Bei Stickstoff-Chlor-Gemischen wurde eine Konzentration von PCDD/F-Emissionen in der Höhe von etwa 0,03 ng TEQ/m gemessen (gegenüber Werten von > 1 ng TEQ/m bei alleiniger Behandlung mit Chlor). Chlor ist zur Entfernung von Magnesium und anderen unerwünschten Bestandteilen erforderlich.\nC. Verbrennung fossiler Brennstoffe in Kesseln von Versorgungs- und Industrieunternehmen\n40. Bei der Verbrennung fossiler Brennstoffe in Kesseln von Versorgungs- und Industrieunternehmen (Wärmekapazität > 50 MW) wird die auf Grund des reduzierten Brennstoffbedarfs verbesserte Energieeffizienz und -einsparung bei sämtlichen Schadstoffen zu einem Rückgang der Emissionen führen. Auch die PCDD/F-Emissionen werden dadurch sinken. Chlor aus Kohle oder Öl zu entfernen wäre hinsichtlich der Kosten keine günstige Massnahme, doch abgesehen davon wird auch der zunehmende Einsatz von Gaskraftwerken zur Verminderung der PCDD/F-Emissionen in diesem Sektor beitragen.\n41. Es sei darauf hingewiesen, dass ein Zusetzen von Abfall (Klärschlamm, Altöl, Gummiabfälle usw.) zum Brennstoff einen spürbaren Anstieg der PCDD/F-Emissionen zur Folge haben könnte. Die Verbrennung von Abfällen zur Energiegewinnung sollte nur in Anlagen erfolgen, die über Abgasreinigungssysteme mit hocheffizienter PCDD/F-Reduktion verfügen (siehe Beschreibung in Abschnitt A).\n42. Die Anwendung von Verfahren zur Verringerung der Emission von Stickstoffoxiden, Schwefeldioxid und Partikeln aus dem Abgas kann auch die PCDD/F-Emissionen mindern. Der Einsatz dieser Techniken zur PCDD/F-Entfernung wird je von Anlage zu Anlage unterschiedlich effizient erfolgen. Die Forschungen zur Entwicklung von Verfahren für die PCDD/F-Beseitigung gehen weiter, aber solange derartige Verfahren im industriellen Massstab nicht zur Verfügung stehen, sind Angaben zur besten verfügbaren Technik für den spezifischen Zweck der PCDD/F-Beseitigung nicht möglich.\nD. Kleinfeuerungsanlagen\n43. Bei ordnungsgemässem Einsatz genehmigter Brennstoffe tragen Kleinfeuerungsanlagen weniger stark zu den PCDD/F-Gesamtemissionen bei. Ausserdem können je nach Art und Qualität der Brennstoffe, Anzahl und Nutzung der Anlagen in einem Gebiet grosse regionale Unterschiede auftreten.\n44. Bei offenen Feuerstellen in privaten Haushalten ist die Ausbrandrate für Kohlenwasserstoffe in Brennstoffen und Abgasen schlechter als bei grossen Verbrennungsanlagen. Dies gilt insbesondere für den Einsatz fester Brennstoffe wie Holz und Kohle mit PCDD/F-Emissionskonzentrationen im Bereich von 0,1 bis 0,7 ng TEQ/m .\n45. Das Verbrennen von Verpackungsmaterial zusammen mit festen Brennstoffen bewirkt eine Erhöhung der PCDD/F-Emissionen. Obwohl die Verbrennung von Abfall und Verpackungsmaterial in einigen Ländern verboten ist, kann sie in privaten Haushalten gelegentlich praktiziert werden. Auf Grund steigender Entsorgungsgebühren ist davon auszugehen, dass Abfälle in Feurungsanlagen in privaten Haushalten verbrannt werden. Die Verwendung von Holz zusammen mit Verpackungsmüll kann zu einem Anstieg der PCDD/F-Emissionen von 0,06 ng TEQ/m (ausschliesslich Holz) auf 8 ng TEQ/m (bezogen auf 11 Vol.% O 2 ) führen. Diese Resultate wurden anhand von Untersuchungen in verschiedenen Ländern bestätigt; in Abgasen von Kleinfeuerungsanlagen, in denen Abfallstoffe verbrannt wurden, wurden Werte bis zu 114 ng TEQ/m (bezogen auf 13 Vol.% Sauerstoff) gemessen.\n46. Die Emissionen von Kleinfeuerungsanlagen lassen sich verringern, wenn der Brennstoff von guter Qualität ist und keine Abfälle, halogenierte Kunststoffe und andere Materialien verbrannt werden. Zur Erreichung dieses Ziels können sich öffentliche Informationsprogramme für die Käufer/Betreiber von Kleinfeuerungsanlagen als nützlich erweisen.\nE. Holzbefeuerte Anlagen (Kapazität < 50 MW)\n47. Messergebnisse für holzbefeuerte Anlagen zeigen, dass in Abgasen insbesondere bei ungünstigen Ausbrandbedingungen und/oder wenn die verbrannten Stoffe einen höheren Gehalt an Chlorverbindungen aufweisen als normales unbehandeltes Holz, PCDD/F-Emissionen über 0,1 ng TEQ/m auftreten. Einen Hinweis auf eine mangelhafte Verbrennung liefert der Gesamtkohlenstoffgehalt im Abgas. Es ist festgestellt worden, dass zwischen CO-Emissionen, Ausbrandqualität und PCDD/F-Emissionen direkte Zusammenhänge bestehen. In Tabelle 3 sind einige Emissionskonzentrationen und -faktoren für holzbefeuerte Anlagen zusammengefasst dargestellt.\nQuantitätsbezogene Emissionskonzentrationen und -faktoren für holzbefeuerte Anlagen\nTabelle 3\nBrennstoff\nEmissionskonzentration\n(ng TEQ/m )\nEmissionsfaktor (ng TEQ/kg)\nEmissionsfaktor (ng/GJ)\nNaturholz\n(Buche)\n0,02-0,10\n0,23-1,3\n12-70\nNaturholzspäne aus Wäldern\n0,07-0,21\n0,79-2,6\n43-140\nSpanplatte\n0,02-0,08\n0,29-0,9\n16-50\nAbbruchholz\n2,7-14,4\n26-173\n1400-9400\nSiedlungsabfälle\n114\n3230\nHolzkohle\n0,03\n48. Im Vergleich zu Holz, bei dem es sich nicht um Abfall handelt, führt die Verbrennung von Abbruchholz auf Wanderrosten zu verhältnismässig hohen PCDD/F-Emissionen. Eine Primärmassnahme zur Emissionsreduktion besteht darin, den Einsatz behandelter Holzabfälle in holzbefeuerten Anlagen zu vermeiden. Die Verbrennung von behandeltem Holz sollte nur in Anlagen erfolgen, die über die zur Minimierung der PCDD/F-Emissionen geeignete Abgasreinigung verfügen.\nV. Techniken für die Verringerung von PAK-Emissionen\nA. Koksproduktion\n49. Während der Produktion von Koks werden PAK vor allem dann in die Umgebungsluft freigesetzt, wenn\na) der Ofen über die Fülllöcher beschickt wird;\nb) an der Ofentür, den Steigerohren und den Fülllochdeckeln Undichtigkeiten auftreten; und\nc) das Ausdrücken und Kühlen des Kokses ablaufen.\n50. Die Konzentration von Benzo(a)pyren (BaP) variiert je nach den einzelnen Emissionsstellen einer Koksofenbatterie sehr stark. Die höchsten BaP-Konzentrationen treten am oberen Ende der Batterie und in der Nähe der Türen auf.\n51. Die bei der Verkokung auftretenden PAK-Emissionen lassen sich durch technische Verbesserungen an den bestehenden integrierten Eisen- und Stahlwerken reduzieren. Eine Folge davon könnte sein, dass alte Koksofenbatterien stillgelegt und ersetzt werden bzw. die Kokserzeugung generell eingeschränkt wird, indem beispielsweise bei der Stahlerzeugung hochwertige Kohle verwendet wird.\n52. Ein Konzept zur PAK-Reduktion für Koksofenbatterien sollte folgende technische Massnahmen umfassen:\na) Beschickung der Koksöfen:\n- Verringerung der Emission von Partikeln beim Beladen der Füllwagen mit Einsatzkohle aus dem Bunker;\n- Geschlossene Systeme für die Kohlezufuhr, wenn Kohlevorwärmung erfolgt;\n- Absaugen von Füllgasen und anschliessende Behandlung durch Einleiten entweder in den benachbarten Ofen oder über eine Sammelleitung in einen Verbrennungsofen und eine nachgeschaltete Entstaubungsanlage. In einigen Fällen können die abgesaugten Gase auf den Füllwagen verbrannt werden, doch arbeiten diese Systeme hinsichtlich Umweltschutz und Sicherheit weniger zufrieden stellend. Durch Einspritzung von Dampf oder Wasser in die Steigrohre sollte für eine ausreichende Saugwirkung gesorgt werden;\nb) Die an den Fülllochdeckeln während der Verkokung auftretenden Emissionen sollten vermieden werden durch:\n- Verwendung hocheffizienter Abdichtungen an den Fülllochdeckeln;\n- Verschmieren der Fülllochdeckel nach jedem Füllvorgang mit Ton (oder einem gleichermassen wirksamen Material);\n- Säuberung der Fülllochdeckel und -rahmen vor dem Verschliessen der Fülllöcher;\n- Freihalten der Ofendecken von Kohlerückständen;\nc) Zur Vermeidung von Gas- und Teeremissionen sollten die Steigrohrdeckel mit Wasserverschlüssen ausgestattet sein, und ihre ordnungsgemässe Funktion sollte durch regelmässige Säuberung aufrechterhalten werden.\nd) Die maschinelle Ausrüstung zum Betrieb der Koksofentüren sollte mit Systemen zur Reinigung der Dichtungsflächen an den Ofentürrahmen und Ofentüren ausgerüstet sein.\ne) Koksofentüren:\n- Verwendung hochwirksamer Abdichtungen (z.B. federbelastete Membrantüren);\n- Die Abdichtungen an den Ofentüren und Türrahmen sollten nach jeder Betätigung gründlich gereinigt werden;\n- Die Türen sollten so ausgeführt sein, dass darin Partikelabsaugsysteme mit Anschluss an eine Entstaubungsanlage (über eine Sammelleitung) während des Koksausdrückvorgangs installiert werden können;\nf) Die Koksüberleitmaschine sollte mit einem integrierten Abdeckungs-, Festkanal- und ortsfesten Gasreinigungssystem (beispielsweise einem Gewebefilter) ausgestattet sein.\ng) Zur Kühlung des Kokses sollten emissionsarme Verfahren angewendet werden, z.B. trockene Kokskühlung. Dem Nasslöschverfahren ist eine trockene Kokskühlung vorzuziehen, wenn dabei durch Einsatz eines geschlossenen Kreislaufsystems kein Abwasser entsteht. Die Bildung von Stäuben beim Umsetzen von trockengelöschtem Koks sollte verringert werden.\n53. Ein Verkokungsverfahren, bei dem keine Rückgewinnung erfolgt, emittiert deutlich weniger PAK als das herkömmlichere Verfahren, bei dem Nebenprodukte rückgewonnen werden. Dies ist darauf zurückzuführen, dass die Öfen mit Unterdruck arbeiten und dadurch an den Koksofentüren keine undichten Stellen gegenüber der Umgebung auftreten können. Während des Verkokungsvorgangs wird Rohgas aus den Koksöfen durch natürlichen Zug entfernt, sodass in den Öfen ein Unterdruck bestehen bleibt. Diese Öfen sind nicht für eine Rückgewinnung der chemischen Nebenprodukte aus dem Koksofenrohgas ausgelegt. Vielmehr werden die Abgase aus dem Verkokungsverfahren (einschliesslich PAK) bei hohen Temperaturen und langer Verweilzeit effizient verbrannt. Die Abwärme aus diesem Verbrennungsprozess wird als Energie für die Verkokung genutzt, und die überschüssige Wärme kann zur Dampferzeugung eingesetzt werden. Aus wirtschaftlichen Gründen kann bei dieser Verkokungsart eine Anlage zur Kraft-Wärme-Kopplung erforderlich sein, um aus dem Dampfüberschuss Strom zu erzeugen. Derzeit ist lediglich in den Vereinigten Staaten und in Australien jeweils eine derartige Verkokungsanlage ohne Rückgewinnung in Betrieb. Im Grunde genommen handelt es sich bei diesem Verfahren um einen rückgewinnungsfrei arbeitenden Horizontal-Sohlkanal-Koksofen mit einer Verbrennungskammer für zwei Öfen. Der Füll- und Verkokungsvorgang erfolgt abwechselnd zwischen den beiden Öfen. Dadurch versorgt immer ein Ofen die Verbrennungskammer mit Koksgasen. Die Koksgasverbrennung in der Verbrennungskammer stellt die notwendige Wärmequelle dar. Die Verbrennungskammer ist für die notwendige Verweilzeit (etwa 1 Sekunde) und hohe Temperaturen (mindestens 900 &deg;C) ausgelegt.\n54. Es sollte ein wirksames Überwachungsprogramm für Undichtigkeiten an den Koksofentürabdichtungen, Steigerohren und Fülllochabdichtungen aufgestellt werden. Dazu gehören die Überwachung und Aufzeichnung von Lecks und die sofortige Reparatur bzw. Wartung. Auf diese Weise kann eine signifikante Verringerung diffuser Emissionen erreicht werden.\n55. Die Nachrüstung bestehender Koksofenbatterien zwecks Erleichterung der Kondensation von Abgasen aus allen Quellen (mit Wärmerückgewinnung) resultiert in einer PAK-Reduktion von 86 % bis über 90 % in Luft (ohne Berücksichtigung der Abwasserbehandlung). Stellt man die rückgewonnene Energie, das heisse Wasser, das Gas für die Synthese und eingespartes Kühlwasser in Rechnung, so kann man von einer Amortisation der Investitionskosten nach fünf Jahren ausgehen.\n56. Ist das Koksofenvolumen grösser, verringern sich die Gesamtzahl der Öfen, der Ofentüröffnungen (Anzahl der pro Tag erfolgenden Koksausdrückvorgänge) und der Abdichtungen in einer Koksofenbatterie und demzufolge auch die PAK-Emissionen. Gleichzeitig kommt es auf Grund sinkender Betriebs- und Personalkosten auch zu einer Produktivitätssteigerung.\n57. Bei trockenen Kokskühlverfahren sind die erforderlichen Investitionskosten höher als bei Nasssystemen. Die höheren Betriebskosten lassen sich durch Wärmerückgewinnung in einem Kohle-Vorwärmprozess ausgleichen. Ein kombiniertes System trockene Kokskühlung/Kohlevorwärmung ermöglicht eine Verbesserung der Energieeffizienz von 38 auf 65 %. Durch die Kohlevorwärmung erhöht sich die Produktivität um 30 %, die noch auf 40 % gesteigert werden kann, weil der Verkokungsprozess homogener abläuft.\n58. Alle Behälter und Anlagen für die Speicherung und Behandlung von Kohlenteer und -teerprodukten müssen mit einem effizienten System zur Rückführung und/oder zum Abbau von Dämpfen ausgestattet sein. Ist die Konzentration der Kohlenstoffverbindungen im Abgas hoch genug, können die Betriebskosten der Abgasreinigungsanlage durch den Einsatz einer autothermen Nachverbrennung verringert werden.\n59. In Tabelle 4 sind die Massnahmen zur Verringerung der PAK-Emissionen in Kokereianlagen zusammengefasst.\nBegrenzung der PAK-Emissionen bei der Kokserzeugung\nTabelle 4\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nDie Nachrüstung alter Anlagen auf die Kondensation emittierter Abgase aus allen Quellen umfasst folgende Massnahmen:\nGesamt < 10 (ohne Abwasser)\nHoch\nDurch das Nasslöschen gelangen sehr hohe Emissionen in das Abwasser. Dieses Verfahren sollte nur zum Einsatz kommen, wenn das Wasser in einem geschlossenen Kreislauf wieder verwendet wird.\n- Absaugen und Nachverbrennen der Füllgase während des Füllens des Ofens oder - so weit wie möglich - Leiten der Gase in den benachbarten Ofen;\n5\n(Die Investitionskosten können sich bei Berücksichtigung der Rückgewinnung von Energie, von heissem Wasser, Gas für die Synthese und von eingespartem Kühlwasser innerhalb von 5 Jahren amortisieren.)\n- Emissionen an den Fülllochdeckeln sollten möglichst vermieden werden, z.B. durch Spezial-Deckelkonstruktionen und hochwirksame Abdichtungsmethoden. Es sollten Koksofentüren mit hochwirksamen Abdichtungen eingesetzt werden. Säuberung der Fülllochdeckel und -rahmen vor dem Schliessen der Fülllöcher;\n< 5\n- Abgase von den Koks-Ausdrückvorgängen sollten gesammelt und einem Entstauber zugeführt werden;\n< 5\n- Anwendung von Nasslöschmethoden während der Kokskühlung nur dann, wenn sie ordnungsgemäss ohne Abwasseranfall erfolgen.\nEmissionsarme Verfahren zur Kokskühlung, z.B. trockene Kokskühlung.\nKeine Emissionen gelangen in das Wasser.\nHöhere Investitionskosten als bei der Nasskühlung (aber niedrigere Kosten durch Vorwärmen von Kohle und Abwärmenutzung).\nVerstärkung des Einsatzes grossvolumiger Öfen zur Verringerung der Anzahl der Öffnungen und der Gesamtgrösse der Abdichtungsflächen.\nErheblich\nInvestitionen etwa 10 % höher als bei herkömmlichen Anlagen.\nIn den meisten Fällen macht sich eine vollkommene Nachrüstung oder der Bau einer neuen Kokerei erforderlich.\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\nB. Anodenproduktion\n60. Die bei der Anodenherstellung entstehenden PAK-Emissionen erfordern eine ähnliche Vorgehensweise wie bei der Koksproduktion.\n61. Für die Reduktion der Emission von PAK-belastetem Staub kommen folgende Sekundärmassnahmen zur Anwendung:\na) Elektrostatische Teerabscheidung;\nb) Kombination eines herkömmlichen elektrostatischen Teerfilters mit einem elektrostatischen Nassabscheider als effizientere technische Massnahme;\nc) Thermische Nachverbrennung der Abgase; und\nd) Trockenwäsche mit Kalkstein/Petrolkoks oder Aluminiumoxid (Al 2 O 3 ).\n62. Die Betriebskosten der thermischen Nachverbrennung lassen sich durch eine autotherme Verfahrensweise verringern, wenn die Konzentration der Kohlenstoffverbindungen im Abgas hoch genug ist. Tabelle 5 ist eine Zusammenfassung der Massnahmen zur Begrenzung der PAK-Emissionen bei der Anodenherstellung.\nBegrenzung der PAK-Emissionen bei der Anodenproduktion\nTabelle 5\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nModernisierung von Altanlagen durch Minderung diffuser Emissionen mittels folgender Massnahmen:\n3-10\nHoch\n- Verringerung von Undichtigkeiten;\n- Installation flexibler Abdichtungen an den Ofentüren;\n- Absaugung von Füllgasen und anschliessende Behandlung, indem sie entweder in den benachbarten Ofen oder über eine Sammelleitung in einen Verbrennungsofen und eine nachgeschaltete Entstaubungsanlage (auf dem Boden) geleitet werden;\n- Kühlsysteme Betrieb/Koksofen; und\n- Absaugung und Reinigung von Partikel-Emissionen aus dem Koks.\nEingeführte Technologien für die Anodenproduktion in den Niederlanden:\n- Neuer Ofen mit Trockenwäscher (mit Kalkstein/Petrolkoks oder mit Aluminium)\n- Abwasserverwertung bei der Pastenanlage.\n40-50\n1990 in den Niederlanden realisiert. Waschen mit Kalkstein oder Petrolkoks ist eine wirksame Methode zur PAK-Verringerung; keine Erfahrungen mit Aluminium.\nBeste verfügbare Techniken (BAT):\n- Elektrostatische Staubabscheidung; und\n2-5\nRegelmässige Reinigung von Teer erforderlich.\n- Thermische Nachverbrennung.\n15\nNiedrigere Betriebskosten bei der autothermen Methode.\nAnwendung der autothermen Betriebsweise nur bei hoher PAK-Konzentration im Abgas.\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\nC. Aluminiumindustrie\n63. Aluminium wird aus Aluminiumoxid (Al 2 O 3 ) durch Schmelzflusselektrolyse in elektrisch in Reihe geschaltete Wannen (Zellen) gewonnen. Bei den Anlagen wird je nach Anodenart zwischen vorgebrannten und Söderberg-Elektroden unterschieden.\n64. Bei den Bädern mit vorgebrannter Elektrode bestehen die Anoden aus gebrannten Kohleblöcken, die nach teilweisem Abbrand ausgetauscht werden. Die Söderberg-Anoden, die aus einem Gemisch aus Petrolkoks und Steinkohlenteerpech, der als Bindemittel fungiert, bestehen, werden in der Zelle gebrannt.\n65. Beim Söderberg-Verfahren werden sehr hohe PAK-Emissionen freigesetzt. Zu deren Eindämmung werden als Primärmassnahmen u.a. bestehende Anlagen modernisiert und Prozesse optimiert. Auf diese Weise könnten die PAK-Emissionen um 70-90 % gesenkt werden. Ein Emissionsgrad von 0,015 kg B(a)P/t Al wäre erreichbar. Ein Austausch der vorhandenen Wannen mit Söderberg-Elektroden durch Wannen mit vorgebrannten Elektroden wäre nur nach einer umfassenden Neugestaltung der bestehenden Verfahren möglich, hätte jedoch eine fast vollständige Beseitigung der PAK-Emissionen zur Folge. Diese Austauschmassnahmen sind mit sehr hohen Investitionskosten verbunden.\n66. Tabelle 6 ist eine Zusammenfassung der Massnahmen zur Begrenzung der PAK-Emissionen bei der Aluminiumproduktion.\nBegrenzung der PAK-Emissionen bei der Aluminiumgewinnung nach dem Söderberg-Verfahren\nTabelle 6\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nAustausch von Söderberg-Elektroden durch:\n- Vorgebrannte Elektroden (Vermeidung von Pechbindemitteln);\n- Inerte Anoden.\n3-30\nMehrkosten für Elektroden etwa 800 Mio. USD\nSöderberg-Elektroden sind preisgünstiger als vorgebrannte Elektroden, weil keine Anodenbrennanlage benötigt wird. Forschungen sind im Gange, jedoch mit geringen Erwartungen. Effizienter Betrieb und Überwachung der Emissionen sind grundlegende Elemente der Emissionsbegrenzung. Durch mangelhafte Arbeitsweise könnten signifikante diffuse Emissionen entstehen.\nGeschlossene Vorbrennsysteme, punktuelle Tonerdezuführung und effiziente Prozesssteuerung, Abdeckungen für die gesamte Wanne mit der Möglichkeit, Luftschadstoffe auf rationelle Weise zu sammeln.\n1-5\nBeim Söderberg-Verfahren Ausstattung der Wanne mit vertikalen Kontaktbolzen und Abgassammelsystemen.\n> 10\nNachrüstung der Söderberg-Technologie durch Kapselung und Modifikation der Zuführung: 10 000-50 000 USD je Ofen.\nDiffuse Emissionen treten auf während der Zuführung, beim Krustenbrechen und beim Heben der Eisenkontaktbolzen in eine höhere Position.\nSumitomo-Technologie\nNiedrig-mittel\n(Anodenbriketts für das VSS-Verfahren).\nGasreinigung:\n- Elektrostatische Teerfilter;\n2-5\nNiedrig\nHoher Funken- und Lichtbogenbildungsgrad;\n- Kombination herkömmlicher elektrostatischer Teerfilter mit elektrostatischer Nassgasreinigung;\n- Thermische Nachverbrennung\n> 1\nMittel\nAbwasseranfall bei Nassreinigung\nVerwendung von Teerpech mit höherem Schmelzpunkt (HSS+VSS).\nHoch\nMittel\nNiedrig-mittel\nAnwendung der Trockenwäsche bei bestehenden HSS-+VSS-Anlagen.\nMittel-hoch\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\nD. Kleinfeuerungsanlagen\n67. Insbesondere bei der Verbrennung von Holz oder Kohle lassen sich PAK-Emissionen bei Öfen oder offenen Feuerstellen feststellen. Private Haushalte sind vermutlich eine signifikante Quelle von PAK-Emissionen. Zurückzuführen ist dies auf Feuerstellen und Kleinfeuerungsanlagen in Haushalten, in denen feste Brennstoffe verbrannt werden. In einigen Ländern ist Kohle der übliche Brennstoff für Öfen. Auf Grund der höheren Verbrennungstemperaturen und der einheitlicheren Brennstoffqualität von Kohle setzen Kohleöfen weniger PAK frei als Öfen mit Holzfeuerung.\n68. Ausserdem ist festzustellen, dass PAK-Emissionen aus Kleinfeuerungsanlagen durch Systeme mit optimierten Betriebsmerkmalen (z.B. Ausbrandgüte) wirksam begrenzt werden können. Gute Verbrennungsbedingungen erhält man bei Optimierung der Ausführung der Brennkammer und der Luftzufuhr. Es gibt verschiedene Techniken zur Optimierung der Verbrennungsbedingungen und zur Minderung der Emissionen. Verschiedene Techniken wirken sich in höchst unterschiedlichem Masse auf die Emissionen aus. So reduziert ein moderner holzbefeuerter Kessel mit Wasserspeicher entsprechend dem Stand der Technik die Emissionen im Vergleich zu einem veralteten Kessel ohne einen solchen Behälter um mehr als 90 %. Ein moderner Kessel weist drei verschiedene Verbrennungszonen auf: eine Zone zur Holzvergasung, eine Gasverbrennungszone aus Keramik oder einem anderen für Temperaturen von etwa 1000 &deg;C geeigneten Material und eine Konvektionszone. Der Konvektionsteil, in dem das Wasser die Wärme absorbiert, sollte ausreichend dimensioniert sein, damit die Gastemperatur von 1000 &deg;C auf 250 &deg;C oder darunter gesenkt werden kann. Es gibt auch verschiedene Techniken, mit denen veraltete Kessel mit Wasserspeichern, Keramikeinsätzen und Pelletbrennern nachgerüstet werden können.\n69. Mit einer optimierten Ausbrandgüte lassen sich niedrige Emissionen von Kohlenmonoxid (CO), Gesamtkohlenwasserstoffen (THC) und PAK erreichen. Die Festlegung von Grenzwerten (Bauartzulassungsvorschriften) für die Emission von CO und THC wirkt sich auch auf die PAK-Emissionen aus. Bei niedrigen CO- und THC-Emissionen gehen auch die PAK-Emissionen zurück. Da die PAK-Messung wesentlich teurer ist als die Messung von CO, ist es kostengünstiger, einen Grenzwert für CO und THC festzulegen. Derzeit wird an einem Vorschlag für eine CEN-Norm für kohle- und holzbefeuerte Kessel bis zu 300 kW gearbeitet (siehe Tabelle 7).\nEntwurf für CEN-Normen 1997\nTabelle 7\nKlasse\n3\n2\n1\n3\n2\n1\n3\n2\n1\nLeistung (kW)\nCO\nTHC\nPartikel\nManuelle Beschickung\n< 50\n5 000\n8 000\n25 000\n150\n300\n2 000\n150/\n125\n180/\n150\n200/\n180\n50-150\n2 500\n5 000\n12 500\n100\n200\n1 500\n150/\n125\n180/\n150\n200/\n180\n> 150-300\n1 200\n2 000\n12 500\n100\n200\n1 500\n150/\n125\n180/\n150\n200/\n180\nAutomatische Beschickung\n< 50\n3 000\n5 000\n15 000\n100\n200\n1 750\n150/\n125\n180/\n150\n200/\n180\n50-150\n2 500\n4 500\n12 500\n80\n150\n1 250\n150/\n125\n180/\n150\n200/\n180\n> 150-300\n1 200\n2 000\n12 500\n80\n150\n1 250\n150/\n125\n180/\n150\n200/\n180\nAnmerkung: Emissionskonzentration in mg/m bezogen auf 10 % O 2 .\n70. Die Emissionen von Kleinfeuerungsanlagen lassen sich wie folgt reduzieren:\na) bei bestehenden Feuerungsanlagen durch öffentliche Informations- und Aufklärungsprogramme über einen ordnungsgemässen Ofenbetrieb, den ausschliesslichen Einsatz von unbehandeltem Holz, die Brennstoffaufbereitung und die richtige Trocknung von Holz wegen des Feuchtigkeitsgehalts; und\nb) bei neuen Feuerungsanlagen durch die Anwendung von Produktnormen gemäss CEN-Normenentwurf (und gleichwertigen Produktnormen der Vereinigten Staaten und Kanadas).\n71. Zu den allgemeineren Massnahmen für die Senkung der PAK-Emissionen gehören auch solche im Zusammenhang mit der Entwicklung zentraler Systeme für Haushalte und der Energieeinsparung, beispielsweise durch verbesserte Wärmedämmung zur Senkung des Energieverbrauchs.\n72. Tabelle 8 enthält zusammenfassende Angaben hierzu.\nBegrenzung der PAK-Emissionen bei Kleinfeuerungsanlagen\nTabelle 8\nMögliche Massnahmen\nEmissionsniveau (%)\nGeschätzte Kosten\nRisiken\nVerwendung von Kohle und Holz in getrocknetem Zustand (unter getrocknetem Holz ist mindestens 18-24 Monate abgelagertes Holz zu verstehen).\nHohe Wirksamkeit\nVerwendung von getrockneter Kohle.\nHohe Wirksamkeit\nAuslegung von Heizsystemen für feste Brennstoffe zur Schaffung optimierter Bedingungen für die vollständige Verbrennung:\n- Vergasungszone;\n- Verbrennung in Keramikumgebung;\n- Wirksame Konvektionszone.\n55\nMittel\nEs müssen Verhandlungen mit den Ofenherstellern über die Einführung eines Zulassungsverfahren für Öfen geführt werden.\nWasserspeicher.\nTechnische Anleitungen für einen effizienten Betrieb.\n30-40\nNiedrig\nIst eventuell auch durch intensive Aufklärungskampagnen kombiniert mit praktischen Instruktionen und Bestimmungen zur Bauartzulassung erreichbar.\nÖffentliches Informationsprogramm über den Einsatz von Holzöfen.\na Verbleibende Emissionen im Vergleich zum Betrieb ohne Reduktion.\nE. Anlagen zur Holzkonservierung\n73. Die Konservierung von Holz mit PAK-haltigen Kohleteerprodukten zählt zu den grossen Quellen von PAK-Emissionen in die Luft. Die Emissionen können während der Imprägnierung des Holzes an sich, aber auch während der Lagerung, des Transports und der Verwendung des imprägnierten Holzes in die Luft freigesetzt werden.\n74. Die PAK-haltigen Kohleteerprodukte mit der breitesten Verwendung sind Carbolineum und Creosot. Bei beiden handelt es sich um Kohleteerdestillate zum Schutz von Holz (Schnittholz) gegen den Befall durch biologische Schädlinge.\n75. Für die Verringerung der PAK-Emissionen aus Anlagen zur Holzkonservierung und Holzlager gibt es verschiedene Möglichkeiten, die einzeln oder kombiniert eingesetzt werden können:\na) Anforderungen an die Lagerungsbedingungen zur Verhinderung der Verschmutzung des Bodens und der Oberflächengewässer durch ausgewaschene PAK und kontaminiertes Regenwasser (z.B. regenwasserundurchlässige Lagerplätze, Überdachung, Wiederverwendung von kontaminiertem Wasser für den Imprägnierungsprozess, Qualitätsauflagen für das hergestellte Material);\nb) Massnahmen zur Minderung atmosphärischer Emissionen von Anlagen zur Holzimprägnierung (beispielsweise sollte erhitztes Holz vor dem Transport zum Lagerplatz von 90 &deg;C auf mindestens 30 &deg;C abgekühlt werden. Als beste verfügbare Technik (BAT) sollte jedoch ein alternatives Verfahren, bei dem unter Druck stehender Dampf unter Vakuumbedingungen zur Imprägnierung von Holz mit Creosot verwendet wird, besonders erwähnt werden.);\nc) Die optimale Aufbringung von Holzschutzmittel, das für das behandelte Holzprodukt vor Ort einen angemessenen Schutz gewährleistet, kann als beste verfügbare Technik (BAT) gewertet werden, weil dadurch das Produkt weniger häufig ersetzt werden muss und somit die Emissionen aus Anlagen zur Holzimprägnierung verringert werden;\nd) Verwendung von Holzschutzprodukten mit einem geringeren Gehalt an PAK, bei denen es sich um POP handelt:\n- Eventuelle Verwendung von modifiziertem Creosot, einer zwischen 270 und 355 &deg;C siedenden Fraktion der Destillation, die sowohl die Emission der stärker flüchtigen PAK als auch die Emission der schwerer flüchtigen, stärker toxischen PAK verringert;\n- die Vermeidung des Einsatzes von Carbolineum würde ebenfalls die PAK-Emissionen reduzieren;\ne) Bewertung und danach gegebenenfalls Verwendung von Alternativen, wie diejenigen in Tabelle 9, sodass der Einsatz von PAK-basierten Produkten auf ein Mindestmass beschränkt werden kann.\n76. Die Verbrennung von imprägniertem Holz setzt PAK und andere schädliche Stoffe frei. Erfolgt dennoch eine Verbrennung, sollte dies in Anlagen geschehen, die mit geeigneten Techniken zur Emissionsminderung ausgestattet sind.\nMögliche Alternativen zum Holzschutz mit Produkten auf PAK-Basis\nTabelle 9\nMögliche Massnahmen\nRisiken\nVerwendung alternativer Materialien im Bauwesen:\n- auf nachhaltige Weise produziertes Hartholz (Flussufer, Zäune, Tore);\n- Kunststoffe (Pfähle im Gartenbau);\n- Beton (Eisenbahnschwellen);\n- Ersatz künstlicher Konstruktionen durch natürliche (Flussufer, Zäune usw.);\n- Verwendung von unbehandeltem Holz.\nVerschiedene alternative Holzschutzverfahren, bei denen keine Imprägnierung mit Produkten auf PAK-Basis erfolgt, befinden sich in der Entwicklung.\nEs sind andere Umweltschutzprobleme zu bewerten wie:\n- Verfügbarkeit von auf geeignetem Wege produziertem Holz;\n- durch die Herstellung und Entsorgung von Kunststoffen, insbesondere PVC, verursachte Emissionen.\nAnhang VI\nFristen bis zur Anwendung von Grenzwerten und besten verfügbaren Techniken für neue und\nbestehende ortsfeste Quellen\nNach Ablauf folgender Fristen sind die Grenzwerte und besten verfügbaren Techniken anzuwenden:\na) Neue ortsfeste Quellen: zwei Jahre nach dem Zeitpunkt des Inkrafttretens dieses Protokolls;\nb) Bestehende ortsfeste Quellen: acht Jahre nach dem Zeitpunkt des Inkrafttretens dieses Protokolls. Im Bedarfsfall kann diese Frist für bestimmte ortsfeste Quellen entsprechend der im innerstaatlichen Recht vorgesehenen Abschreibungsfristen verlängert werden.\nAnhang VII\nEmpfohlene Massnahmen zur Verringerung der\nEmissionen persistenter organischer Schadstoffe aus beweglichen Quellen\n1. Einschlägige Definitionen befinden sich im Anhang III dieses Protokolls.\nI. Erreichbare Emissionswerte für neue Fahrzeuge und Kraftstoffparamter\nA. Erreichbare Emissionswerte für neue Fahrzeuge\n2. Mit Diesel betriebene Personenkraftwagen\nJahre\nBezugsmasse\nGrenzwerte\nSumme der Kohlenwasserstoffe und NO x\nPartikel\n1.1.2000\n1.1.2005\n(Richtwerte)\nAlle\nAlle\n0,56 g/km\n0,3 g/km\n0,05 g/km\n0,025 g/km\n3. Schwere Nutzfahrzeuge\nJahr/Prüfzyklus\nGrenzwerte\nKohlenwasserstoff\nPartikel\n1.1.2000/ESC-Zyklus\n1.1.2000/ETC-Zyklus\n0,66 g/kWh\n0,85 g/kWh\n0,1 g/kWh\n0,16 g/kWh\n4. Verbrennungsmotoren für mobile Maschinen und Geräte\nStufe 1 (Bezug: ECE-Regelung Nr. 96)*\nNettoleistung (P) (kW)\nKohlenwasserstoff\nPartikel\nP &ge; 130\n1,3 g/kWh\n0,54 g/kWh\n75 &le; P < 130\n1,3 g/kWh\n0,70 g/kWh\n37 &le; P < 75\n1,3 g/kWh\n0,85 g/kWh\n* Einheitliche Bestimmungen für die Genehmigung der Motoren mit Selbszündung für land- und forstwirtschaftliche Zugmaschinen hinsichtlich der Emissionen von Schadstoffen aus dem Motor. Die ECE-Regelung trat am 15. Dezember 1995 und ihre Änderung am 5. März 1997 in Kraft.\nStufe 2\nNettoleistung (P) (kW)\nKohlenwasserstoff\nPartikel\n0 &le; P < 18\n18 &le; P < 37\n1,5 g/kWh\n0,8 g/kWh\n37 &le; P < 75\n1,3 g/kWh\n0,4 g/kWh\n75 &le; P < 130\n1,0 g/kWh\n0,3 g/kWh\n130 &le; P < 560\n1,0 g/kWh\n0,2 g/kWh\nB. Kraftstoffparameter\n5. Dieselkraftstoff\nParameter\nEinheit\nGrenzen\nPrüfverfahren\nMindestwert (2000/2005)*\nHöchstwert (2000/2005)*\nCetanzahl\n51/N.A.\n-\nISO 5165\nDichte bei\n15 &deg;C\nkg/m\n-\n845/N.A.\nISO 3675\nVerdampfung 95 %\n&deg;C\n-\n360/N.A.\nISO 3405\nPAK\nMasse-%\n-\n11/N.A.\nprIP 391\nSchwefel\nppm\n-\n350/50**\nISO 14956\nN.A.:\nNicht angegeben.\n*\n1. Januar des betreffenden Jahres\n**\nRichtwert\nII. Beschränkung von halogenierten Scavangern, Kraftstoffadditiven und Schmierstoffen\n6. In einigen Ländern wird 1,2-Dibrommethan in Kombination mit 1,2-Dichlormethan als Scavanger in verbleitem Ottokraftstoff verwendet. Darüber hinaus entstehen während des Verbrennungsprozesses im Motor PCDD/F. Für den Einsatz von Drei-Wege-Katalysatoren in Kraftfahrzeugen ist die Verwendung von unverbleitem Kraftstoff erforderlich. Der Zusatz von Scavangern und anderen Halogenverbindungen zu Ottokraftstoff und anderen Kraftstoffen und zu Schmierstoffen sollte möglichst vermieden werden.\n7. In Tabelle 1 sind die Massnahmen zur Begrenzung der in den Kraftfahrzeugabgasen enthaltenen PCDD/F-Emissionen zusammenfassend dargestellt.\nBegrenzung der in den Kraftfahrzeugabgasen enthaltenen PCDD/F-Emissionen\nTabelle 1\nMögliche Massnahmen\nRisiken\nVermeidung des Zusatzes von Halogenverbindungen zu Kraftstoffen\n- 1,2-Dichlormethan\n- 1,2-Dichlormethan und entsprechende Bromverbindungen als Scavanger für den Bleizusatz in verbleiten Kraftstoffen für Ottomotoren (Bromverbindungen können zur Bildung bromierter Dioxine oder Furane führen.)\nVermeidung halogenierter Additive in Kraft- und Schmierstoffen.\nDie Verwendung halogenierter Scavanger läuft in dem Masse aus, wie der Markt für verbleiten Ottokraftstoff auf Grund des zunehmenden Einsatzes von mit Lambdasonde geregelten Drei-Wege-Katalysatoren bei Ottomotoren kleiner wird.\nIII. Massnahmen zur Begrenzung von POP-Emissionen aus beweglichen Quellen\nA. POP-Emissionen von Kraftfahrzeugen\n8. POP-Emissionen von Kraftfahrzeugen treten als partikelgebundene PAK auf, die von mit Diesel betriebenen Fahrzeugen emittiert werden. In geringerem Masse werden PAK auch von mit Ottokraftstoff betriebenen Fahrzeugen ausgestossen.\n9. Schmier- und Kraftstoffe können auf Grund von Additiven oder als Ergebnis des Herstellungsprozesses Halogenverbindungen enthalten. Diese Verbindungen können während der Verbrennung in PCDD/F umgewandelt und anschliessend mit den Abgasen ausgestossen werden.\nB. Überprüfung und Wartung\n10. Bei mit Diesel betriebenen beweglichen Quellen kann die Wirksamkeit der Begrenzung von PAK-Emissionen durch Programme zur regelmässigen Überprüfung der beweglichen Quellen auf die Emission von Partikeln, Opazität während der freien Beschleunigung oder auf eine äquivalente Weise gewährleistet werden.\n11. Bei mit Ottokraftstoff betriebenen beweglichen Quellen kann die Wirksamkeit der Begrenzung der Emission von PAK (neben anderen Abgaskomponenten) durch Programme zur regelmässigen Prüfung der Kraftstoffdosierung und des Wirkungsgrads des Katalysators sichergestellt werden.\nC. Verfahren zur Begrenzung der PAK-Emissionen von mit Diesel oder Ottokraftstoff betriebenen Kraftfahrzeugen\n1. Allgemeine Aspekte von Begrenzungstechnologien\n12. Es ist wichtig sicherzustellen, dass Fahrzeuge so ausgelegt werden, dass die Abgasnormen während des Betriebs eingehalten werden. Dies kann durch Sicherstellung einer einheitlichen Fertigungsqualität, eine lebenslange Haltbarkeit, eine Garantie für emissionbegrenzende Komponenten und den Rückruf defekter Fahrzeuge geschehen. Für in Betrieb befindliche Fahrzeuge kann ein effektives Prüf- und Wartungsprogramm die Beibehaltung einer wirksamen Emissionsbegrenzung sichern.\n2. Technische Massnahmen zur Emissionsbegrenzung\n13. Folgende Massnahmen sind für die Begrenzung von PAK-Emissionen von Bedeutung:\na) Spezifikationen zur Kraftstoffqualität und Motormodifikationen mit dem Ziel, Emissionen zu begrenzen, bevor sie entstehen (Primärmassnahmen); und\nb) Nachrüstung mit Abgasbehandlungssystemen, z.B. Oxidationskatalysatoren oder Partikelfilter (Sekundärmassnahmen).\na) Dieselmotoren\n14. Die Modifikation des Dieselkraftstoffs kann zwei Vorteile mit sich bringen: Ein niedrigerer Schwefelgehalt reduziert die Partikelemissionen und verbessert die Umwandlungseffizienz von Oxidationskatalysatoren; die Verringerung von di- und tri-aromatischen Verbindungen mindert die Bildung und Emission von PAK.\n15. Eine Primärmassnahme zur Reduzierung von Emissionen besteht darin, den Motor so zu modifizieren, dass eine vollständigere Verbrennung erreicht wird. Es befinden sich bereits viele verschiedene Varianten in Gebrauch. Im Allgemeinen wird die Abgaszusammensetzung beim Fahrzeug durch Veränderungen in der Brennraumgestaltung und Erhöhung des Kraftstoffeinspritzdrucks beeinflusst. Derzeit basiert die Motorenregelung der meisten Dieselmotoren auf mechanischen Systemen. Bei neueren Motoren kommen verstärkt rechnergestützte elektronische Regelungen mit grösserer Flexiblität zur Schadstoffbegrenzung zur Anwendung. Eine weitere Technologie zur Schadstoffbegrenzung ist die kombinierte Technologie aus Turboaufladung und Ladeluftkühlung. Dieses System bewirkt eine NOx-Reduktion, geringeren Kraftstoffverbrauch und eine höhere Leistung. Bei leistungsstarken und -schwächeren Motoren bietet sich auch die Möglichkeit einer Ansaugkrümmeroptimierung.\n16. Ein wichtiger Faktor zur Verringerung von Partikelemissionen ist die Begrenzung des Schmieröleinsatzes, da 10 bis 50 % der Partikel aus dem Motorenöl stammen. Der Ölverbrauch lässt sich durch verbesserte Spezifikationen für die Motorherstellung und entsprechende Motorabdichtungen reduzieren.\n17. Als Sekundärmassnahmen zur Emissionsbegrenzung sind Nachrüstungen an den Abgasbehandlungssystemen zu nennen. Bei Dieselmotoren hat sich allgemein die Verwendung eines Oxidationskatalysators in Verbindung mit einem Partikelfilter als effektive Massnahme zur Reduzierung der PAK-Emissionen erwiesen. Eine Partikel-Abbrenneinrichtung wird derzeit bewertet. Sie befindet sich zur Abscheidung von Partikeln im Abgassystem und kann bis zu einem gewissen Grade eine Regenerierung des Filters ermöglichen, und zwar durch Verbrennung der abgeschiedenen Partikel, durch elektrische Erwärmung des Systems oder eine andere Art der Regenerierung. Zur ausreichenden Regenerierung von Passivsystemabscheidern während des normalen Betriebs bedarf es eines brennergestützten Regenerierungssystems oder der Verwendung von Additiven.\nb) Ottomotoren\n18. Massnahmen zur PAK-Reduktion bei Ottomotoren stützen sich in erster Linie auf den Einsatz eines mit Lambdasonde geregelten Drei-Wege-Katalysators, der im Rahmen der Verringerung der Kohlenwasserstoffemissionen auch die PAK-Freisetzung eindämmt.\n19. Durch verbessertes Kaltstartverhalten verringern sich organische Emissionen im Allgemeinen und PAK im Besonderen (z.B. Kaltstartkatalysatoren, verbesserte Kraftstoffverdampfung/-zerstäubung, beheizte Katalysatoren).\n20. Tabelle 2 zeigt eine Zusammenfassung der Massnahmen zur Begrenzung der PAK-Emissionen aus Abgasen von Kraftfahrzeugen im Strassenverkehr\nBegrenzung der in den Abgasen von Strassenkraftfahrzeugen enthaltenen PAK-Emissionen\nTabelle 2\nMögliche Massnahmen\nEmissionsniveau (%)\nRisiken\nMotoren mit Fremdzündung:\n- mit Lamdasonde geregelter Drei-Wege-Katalysator,\n10-20\nVerfügbarkeit von unverbleitem Ottokraftstoff.\n- Katalysatoren zur Verringerung der Kaltstartemissionen.\n5-15\nIn einigen Ländern handelsüblich.\nKraftstoff für Motoren mit Fremdzündung:\nVerfügbarkeit von\nRaffineriekapazität.\n- Reduktion von Aromaten,\n- Reduktion von Schwefel.\nDieselmotoren:\n- Oxidationskatalysator,\n- Abbrenneinrichtung/Partikelfilter.\n20-70\nDieselkraftstoff-Modifikation:\nVerfügbarkeit von Raffineriekapazität.\n- Reduktion von Schwefel zur Minderung der Partikelemissionen.\nVerbesserung der Dieselmotor-Spezifikationen:\nVorhandene Technologien.\n- Elektronische Regelung, Einstellung des Einspritzverlaufs und Hochdruck-Kraftstoffeinspritzung,\n- Turboaufladung und Ladeluftkühlung,\n- Abgasrückführung.\nAnhang VIII\nKategorien grösserer ortsfester Quellen\nI. Einleitung\nNicht in diesem Verzeichnis inbegriffen sind Anlagen oder Teile von Anlagen für die Erforschung, Entwicklung und Prüfung neuer Erzeugnisse. Eine ausführlichere Beschreibung der Kategorien ist in Anhang V enthalten.\nII. Verzeichnis der Kategorien\nKategorie\nBeschreibung der Kategorie\n1\nVerbrennung, einschliesslich der Mitverbrennung von Siedlungsabfall, gefährlichen Abfällen oder Abfällen aus dem Medizinbereich oder von Klärschlamm\n2\nSinteranlagen\n3\nPrimär- und Sekundärbereich der Kupferproduktion\n4\nStahlerzeugung\n5\nSchmelzanlagen der Sekundäraluminiumindustrie\n6\nVerbrennung fossiler Brennstoffe in Kesseln von Versorgungs- und Industrieunternehmen mit einer Wärmekapazität über 50 MWth\n7\nKleinfeuerungsanlagen\n8\nHolzfeuerungsanlagen mit einer Wärmekapazität unter 50 MWth\n9\nKoksproduktion\n10\nAnodenproduktion\n11\nAluminiumproduktion nach dem Söderberg-Verfahren\n12\nAnlagen zur Holzkonservierung, ausgenommen den Fall, dass diese Kategorie bei einer Vertragspartei nicht signifikant zu den PAK-Gesamtemissionen beiträgt (gemäss Anhang III)\nGeltungsbereich des Protokolls am 22. März 2004\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme-, Beitritts- und Genehmigungsurkunde\nBulgarien\n5. Dezember 2001\nDänemark\n6. Juli 2001\nDeutschland\n25. April 2002\nFinnland\n3. September 2002\nFrankreich\n25. Juli 2003\nIsland\n29. Mai 2003\nKanada\n18. Dezember 1998\nLiechtenstein\n23. Dezember 2003\nLuxemburg\n1. Mai 2000\nNiederlande\n23. Juni 2000\nNorwegen\n16. Dezember 1999\nÖsterreich\n27. August 2002\nRepublik Moldawien\n1. Oktober 2002\nRumänien\n5. September 2003\nSchweden\n19. Januar 2000\nSchweiz\n14. November 2000\nSlowakei\n30. Dezember 2002\nTschechische Republik\n6. August 2002\n1\nFür das Königreich in Europa"
    }
  ],
  "definitions": []
}
