{
  "id": "li-konso-2016305000",
  "type": "statute",
  "title": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 202/2016 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2016.305",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "in_force_date": "2016-09-20",
  "url": "https://www.gesetze.li/konso/2016305000",
  "description": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 202/2016 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31bac (Verordnung (EG) Nr. 1287/2006 der Kommission) Folgendes eingefügt:\n\"31bb. 32011 L 0061 : Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 ( ABl. L 174 vom 1.7.2011, S. 1 )\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Richtlinie auch die EFTA-Staaten beziehungsweise ihre zuständigen Behörden.\nb) Sofern in diesem Abkommen nichts anderes bestimmt ist, werden die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die EFTA-Überwachungsbehörde für die Zwecke der Richtlinie zusammenarbeiten, Informationen austauschen und einander konsultieren, insbesondere vor Ergreifen etwaiger Massnahmen.\nc) In der Richtlinie enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese Rechtsakte in das Abkommen übernommen wurden.\nd) In den Fällen gemäss Nummer 31i dieses Anhangs gelten Verweise auf die Befugnisse der ESMA nach Art. 19 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates in dieser Richtlinie für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\ne) Für die EFTA-Staaten erhält Art. 4 Abs. 1 Bst. an folgende Fassung:\n,\"Verbriefungszweckgesellschaften\" sind Gesellschaften, deren einziger Zweck darin besteht, eine oder mehrere Verbriefungen im Sinne nachstehender Begriffsbestimmungen und weitere zur Erfüllung dieses Zwecks geeignete Tätigkeiten durchzuführen.\nFür die Zwecke dieser Richtlinie bezeichnet \"Verbriefung\" eine Transaktion oder ein System, wodurch ein Rechtssubjekt, das von dem Originator oder Versicherungsunternehmen oder Rückversicherungsunternehmen getrennt ist und zum Zweck der Verbriefung geschaffen wird oder diesem Zweck bereits dient, Finanzierungsinstrumente an Investoren ausgibt und einer oder mehrere der folgenden Vorgänge stattfinden:\na) eine Sicherheit oder ein Sicherheitenpool wird durch Übergang der an diesen Sicherheiten bestehenden Rechte oder wirtschaftlichen Ansprüche vom Originator oder durch Unterbeteiligung auf ein Rechtssubjekt, ganz oder teilweise, übertragen, das von dem Originator getrennt ist und zum Zweck der Transaktion oder des Systems geschaffen wird oder diesem Zweck bereits dient;\nb) das Kreditrisiko einer Sicherheit oder eines Sicherheitenpools wird durch Verwendung von Kreditderivaten, Garantien oder ähnlichen Mechanismen ganz oder teilweise auf Investoren in Finanzierungsinstrumente von einem Rechtssubjekt übertragen, das von dem Originator getrennt ist und zum Zweck der Transaktion oder des Systems geschaffen wird oder diesem Zweck bereits dient;\nc) ein Versicherungsunternehmen oder Rückversicherungsunternehmen überträgt Versicherungsrisiken auf ein Rechtssubjekt, das zum Zweck der Transaktion oder des Systems geschaffen wird oder diesem Zweck bereits dient, wobei das Rechtssubjekt seine Belastung mit diesen Risiken in vollem Umfang durch die Ausgabe von Finanzierungsinstrumenten finanziert und die Tilgungsansprüche der Investoren in diese Finanzierungsinstrumente gegenüber den Rückversicherungsverbindlichkeiten des Rechtssubjekts nachrangig sind.\nDie ausgegebenen Finanzierungsinstrumente stellen keine Zahlungsverpflichtungen des Originators, des Versicherungsunternehmens oder des Rückversicherungsunternehmens dar.'\nf) In Art. 7 Abs. 5 wird folgender Unterabsatz angefügt:\n,Die ESMA nimmt in das in Unterabs. 2 genannte öffentliche Zentralregister unter den gleichen Bedingungen Informationen über AIFM, die von den zuständigen Behörden eines EFTA-Staates gemäss dieser Richtlinie zugelassen werden, über AIF, die im EWR von solchen AIFM verwaltet und/oder vertrieben werden, sowie über die für jeden AIFM zuständige Behörde auf.'\ng) In Art. 9 Abs. 6 und in Art. 21 Abs. 6 Bst. b, Abs. 7 und Abs. 17 Bst. b wird das Wort &sbquo;Unionsrecht' durch die Wörter &sbquo;EWR-Abkommen' ersetzt.\nh) In Art. 21 Abs. 3 Bst. c werden für die EFTA-Staaten die Wörter &sbquo;21. Juli 2011' durch die Worte &sbquo;dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 202/2016 vom 30. September 2016' ersetzt.\ni) Art. 43 wird wie folgt angepasst:\ni) In Abs. 1 werden die Wörter ,Rechtsakte der Union' durch die Wörter ,gemäss dem EWR-Abkommen anwendbarer Rechtsakte' ersetzt.\nii) In Abs. 2 werden für die EFTA-Staaten die Wörter &sbquo;bis zum 22. Juli 2014' durch die Wörter &sbquo;innerhalb von 18 Monaten nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 202/2016 vom 30. September 2016' ersetzt.\nj) Art. 47 wird wie folgt angepasst:\ni) In Abs. 1 Unterabs. 2 und in den Abs. 2, 8 und 10 wird nach dem Wort &sbquo;ESMA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 3 wird nach dem Wort &sbquo;ESMA' die jeweils grammatisch richtige Form der Wörter &sbquo;oder die EFTA-Überwachungsbehörde' eingefügt.\niii) Für die EFTA-Staaten wird in den Abs. 4, 5 und 9 das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\niv) In Abs. 7 wird folgender Unterabsatz angefügt:\n&sbquo;In Fällen, die die EFTA-Staaten betreffen, konsultiert die ESMA vor der Ausarbeitung eines Entwurfs im Sinne von Art. 9 Abs. 5 der Verordnung (EU) Nr. 1095/2010 im Hinblick auf einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 4 gegebenenfalls den ESRB und andere zuständige Behörden. Sie leitet die eingegangenen Stellungnahmen an die EFTA-Überwachungsbehörde weiter.ʻ\nk) Art. 50 wird für die EFTA-Staaten wie folgt angepasst:\ni) In Abs. 1 wird nach dem Wort &sbquo;ESMA' die jeweils grammatisch richtige Form der Wörter &sbquo;oder die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 4 Unterabs. 1 werden nach dem Wort &sbquo;einander' die Wörter &sbquo;der EFTA-Überwachungsbehörde' eingefügt.\nl) In Art. 61 werden für die EFTA-Staaten die Angaben &sbquo;22. Juli 2013' und &sbquo;22. Juli 2017' jeweils durch die Angabe &sbquo;18 Monate nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 202/2016 vom 30. September 2016' ersetzt.\"\n31bba. 32013 R 0231 : Delegierte Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen für die Ausübung der Tätigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung ( ABl. L 83 vom 22.3.2013, S. 1 ).\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, schliessen die Bezugnahmen auf die Mitgliedstaaten und zuständigen Behörden der &sbquo;EU' oder &sbquo;Union' neben ihrer Bedeutung in der Delegierten Verordnung auch die EFTA-Staaten beziehungsweise ihre zuständigen Behörden ein.\nb) In Art. 15 werden die Wörter &sbquo;dem Unions- oder dem nationalen Recht' durch die Wörter &sbquo;dem EWR-Abkommen' ersetzt; in den Art. 84 und 86 werden die Wörter &sbquo;die Rechtsvorschriften der Union' durch die Wörter &sbquo;das EWR-Abkommen' ersetzt; in Art. 99 wird das Wort &sbquo;Unionsrecht' durch die Wörter &sbquo;dem EWR-Abkommen' ersetzt.\nc) In Art. 55 werden für die EFTA-Staaten die Wörter &sbquo;dem 1. Januar 2011' durch die Wörter &sbquo;dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 202/2016 vom 30. September 2016' und die Worte &sbquo;dem 31. Dezember 2014' durch die Worte &sbquo;zwölf Monaten nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 202/2016 vom 30. September 2016' ersetzt.\nd) In Art. 114 Abs. 3 werden die Wörter &sbquo;Rechtsvorschriften der Union' durch die Wörter &sbquo;nach dem EWR-Abkommen anzuwendenden Rechtsvorschriften' ersetzt.\n31bbb. 32013 R 0447 : Durchführungsverordnung (EU) Nr. 447/2013 der Kommission vom 15. Mai 2013 zur Festlegung des Verfahrens für AIFM, die beschliessen, sich der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates zu unterwerfen ( ABl. L 132 vom 16.5.2013, S. 1 )\n31bbc. 32013 R 0448 : Durchführungsverordnung (EU) Nr. 448/2013 der Kommission vom 15. Mai 2013 zur Festlegung eines Verfahrens für die Bestimmung des Referenzmitgliedstaats eines Nicht-EU-AIFM gemäss der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates ( ABl. L 132 vom 16.5.2013, S. 3 )\nDie Durchführungsverordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nUngeachtet der Bestimmungen von Protokoll 1 zum Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Durchführungsverordnung auch die EFTA-Staaten beziehungsweise ihre zuständigen Behörden.\n31bbd. 32014 R 0694 : Delegierte Verordnung (EU) Nr. 694/2014 der Kommission vom 17. Dezember 2013 zur Ergänzung der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Bestimmung der Arten von Verwaltern alternativer Investmentfonds ( ABl. L 183 vom 24.6.2014, S. 18 )\n31bbe. 32015 R 0514 : Delegierte Verordnung (EU) 2015/514 der Kommission vom 18. Dezember 2014 über die nach Art. 67 Abs. 3 der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates von den zuständigen Behörden an die Europäische Wertpapier- und Marktaufsichtsbehörde zu übermittelnden Informationen ( ABl. L 82 vom 27.3.2015, S. 5 )\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nUngeachtet der Bestimmungen von Protokoll 1 zum Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Delegierten Verordnung auch die EFTA-Staaten beziehungsweise ihre zuständigen Behörden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 30 (Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates), 31eb (Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates) und 31i (Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32011 L 0061 : Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 ( ABl. L 174 vom 1.7.2011, S. 1 )\"\n2. Unter Nummer 31d (Richtlinie 2003/41/EG des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32011 L 0061 : Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 ( ABl. L 174 vom 1.7.2011, S. 1 )\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 2011/61/EU und der Delegierten Verordnungen (EU) Nr. 231/2013, (EU) Nr. 694/2014 und (EU) Nr. 2015/514 sowie der Durchführungsverordnungen (EU) Nr. 447/2013 und (EU) Nr. 448/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 1. Oktober 2016 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 201/2016 vom 30. September 2016, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. September 2016.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 35/2016\n2\nABl. L 174 vom 1.7.2011, S. 1 .\n3\nABl. L 83 vom 22.3.2013, S. 1 .\n4\nABl. L 183 vom 24.6.2014, S. 18 .\n5\nABl. L 82 vom 27.3.2015, S. 5 .\n6\nABl. L 132 vom 16.5.2013, S. 1 .\n7\nABl. L 132 vom 16.5.2013, S. 3 .\n8\nSchlussfolgerungen des Rates auf der Tagung der Finanz- und Wirtschaftsminister der EU und der dem EWR angehörenden EFTA-Staaten, 14178/1/14 REV 1.\n9\nABl. L 331 vom 15.12.2000, S. 84 .\n10\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
