{
  "id": "li-konso-2021397000",
  "type": "statute",
  "title": "Zahlungskontenverordnung (ZKV) vom 7. Dezember 2021",
  "title_en": "",
  "short_name": "LGBl 2021.397",
  "status": "in_force",
  "issued_date": "2021-12-07",
  "in_force_date": "2021-12-07",
  "url": "https://www.gesetze.li/konso/2021397000",
  "description": "Zahlungskontenverordnung (ZKV) vom 7. Dezember 2021",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Zahlungskontengesetzes (ZKG) das Nähere insbesondere über:\na) die Anforderungen an die Vergleichswebsite;\nb) die Ermächtigung des Kontoinhabers beim Kontowechsel.\n2) Sie dient der Umsetzung der Richtlinie 2014/92/EU über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen .\n3) Die gültige Fassung der EWR-Rechtsvorschrift nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Anforderungen an die Vergleichswebsite"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Anforderungen an die Vergleichswebsite",
      "section": "3",
      "title": "Art. 3 Entgeltvergleich",
      "content": "1) Die Vergleichswebsite nach Art. 9 ff. ZKG muss dem Konsumenten für den Entgeltvergleich die Möglichkeit bieten, mit Hilfe standardisierter Voreinstellungen seine Wünsche zu den mit dem Zahlungskonto verbundenen Diensten sowie zur Art der Entgeltverrechnung anzugeben und auf dieser Grundlage für ihn passende Angebote zu ermitteln.\n2) Bei den nach Abs. 1 ermittelten Vergleichsergebnissen sind neben den jährlichen Kontoführungskosten jeweils auch anzugeben:\na) der dem Konsumenten im Fall von Überziehungen oder Überschreitungen verrechnete jährliche Sollzinssatz mit einem Hinweis darauf, ob dieser Zinssatz fix oder variabel ist;\nb) einen Link, über den der Konsument Zugang zu den Informationen hat, die zu den Zahlungskontoangeboten nach Art. 5 Abs. 5 ZKG auf der Website des Zahlungsdienstleisters verfügbar sein müssen.\n3) Der Konsument muss die Möglichkeit haben, das Ergebnis des Entgeltvergleichs auf Konten mit grundlegenden Funktionen einzuschränken."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Anforderungen an die Vergleichswebsite",
      "section": "4",
      "title": "Art. 4 Unabhängiger Betrieb der Vergleichswebsite",
      "content": "Der Liechtensteinische Bankenverband erfüllt die Anforderung eines unabhängigen Betriebs nach Art. 9 Abs. 2 ZKG, wenn er insbesondere:\na) sicherstellt, dass für den Entgeltvergleich nur solche Daten von Konsumenten und Zahlungsdienstleistern genutzt werden, die für die Vergleichserstellung notwendig sind;\nb) allen Zahlungsdienstleistern, die Zahlungskonten führen und damit verbundene Dienste anbieten, diskriminierungsfreien Zugang zur Aufnahme ihrer Produkte in den Entgeltvergleich gewährt;\nc) ein Verzeichnis der in den Entgeltvergleich einbezogenen Zahlungsdienstleister führt, auf dem neuesten Stand hält und auf der Vergleichswebsite veröffentlicht;\nd) sicherstellt, dass Werbeanzeigen vom Auswahl- und Vergleichsprozess deutlich abgegrenzt sind und weder in der Ergebnisaufstellung noch in der Auswahlmaske zur Einstellung der Vergleichskriterien Werbeanzeigen enthalten sind; und\ne) Links zu Anbietern von Zahlungskonten oder zu anderen externen Inhalten als solche eindeutig kenntlich macht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anforderungen an die Vergleichswebsite",
      "section": "5",
      "title": "Art. 5 Verwendung klarer und objektiver Vergleichskriterien",
      "content": "1) Alle verwendeten Vergleichskriterien müssen vollständig auf der Vergleichswebsite aufgelistet werden.\n2) Die Reihung erfolgt je nach Art der Entgeltverrechnung nach der Höhe der jährlichen Kontoführungskosten oder den jährlichen Pauschalpreisen. Dies muss leicht erkennbar und verständlich dargelegt werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anforderungen an die Vergleichswebsite",
      "section": "6",
      "title": "Art. 6 Bereitstellung korrekter und aktueller Informationen",
      "content": "1) Der Liechtensteinische Bankenverband hat auf der Vergleichswebsite sicherzustellen, dass:\na) die Konsumenten einen Ausdruck des Vergleichsergebnisses einschliesslich der Vergleichskriterien und der Ergebnisaufstellung samt Priorisierung erstellen können; und\nb) die Vergleichswebsite auf allen unterstützten Endgeräten korrekt dargestellt werden kann.\n2) Der Ausdruck des Vergleichsergebnisses muss:\na) die Inhalte der Vergleichswebsite vollständig und unverändert darstellen; und\nb) Datum und Zeitpunkt der Erstellung des Vergleichs sowie der letzten Aktualisierung der zugrundeliegenden Daten enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anforderungen an die Vergleichswebsite",
      "section": "7",
      "title": "Art. 7 Meldung unrichtiger Informationen",
      "content": "1) Unrichtige Informationen, die über die Website öffentlich zugänglich sind, müssen dem Liechtensteinischen Bankenverband jederzeit online gemeldet werden können.\n2) Der Liechtensteinische Bankenverband hat ein Angebot, das von einer Meldung nach Abs. 1 betroffen ist, unter gleichzeitiger Verständigung des Zahlungsdienstleisters solange vom Vergleich auszunehmen, bis der Zahlungsdienstleister:\na) die beanstandete Information berichtigt hat; oder\nb) dem Liechtensteinischen Bankenverband die Richtigkeit der Information mit ausreichenden Angaben bestätigt hat.\nIII. Ermächtigung des Kontoinhabers zum Kontowechsel"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Ermächtigung des Kontoinhabers zum Kontowechsel",
      "section": "8",
      "title": "Art. 8 Bereitstellung eines Formulars",
      "content": "1) Jeder der beteiligten Zahlungsdienstleister hat dem Konsumenten sowie gegebenenfalls jedem weiteren Kontoinhaber auf dessen Wunsch unverzüglich ein Formular für die Ermächtigung zum Kontenwechsel zu übermitteln. Dem Konsumenten ist auf Wunsch eine Kopie der erteilten Ermächtigung auszuhändigen.\n2) Ein Zahlungsdienstleister kann sich des Musterformulars nach dem Anhang bedienen, das den Anforderungen nach Art. 13 Abs. 3 ZKG entspricht.\n3) Die Ermächtigung zum Kontenwechsel kann, sofern dies vom Zahlungsdienstleister angeboten wird, auch im Online-Banking durch den Kontoinhaber erteilt werden.\nIV. Übermittlung von Informationen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Übermittlung von Informationen",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Zahlungsdienstleister haben der FMA jährlich, bis spätestens einen Monat nach Ende des ersten Halbjahres, folgende Informationen zu übermitteln:\na) in Bezug auf Zahlungskontowechsel:\n1. die Anzahl der vorgenommenen Wechsel;\n2. die Anzahl der abgelehnten Anträge auf einen Wechsel;\nb) in Bezug auf Zahlungskonten mit grundlegenden Funktionen:\n1. die Anzahl der eröffneten Konten;\n2. die Anzahl der abgelehnten Anträge auf ein Konto.\n2) Die FMA kann im Bedarfsfall weitere Unterlagen oder Angaben verlangen. Sie kann unter Beachtung der EWR-weit vereinheitlichten Meldungen ein von Abs. 1 abweichendes Intervall oder abweichende Stichtage für die Meldung einzelner Positionen vorsehen.\n3) Die FMA hat der EFTA-Überwachungsbehörde erstmals bis zum 18. September 2022 und danach alle zwei Jahre Informationen zu den Aspekten nach Abs. 1 zu übermitteln.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmung",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/92/EU in Kraft.\n2) Art. 3 bis 7 treten neun Monate nach dem Inkrafttreten dieser Verordnung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 8 Abs. 2)\nMusterformular für die Ermächtigung des\nKontoinhabers zum Kontowechsel\nIch/wir ermächtige(n) und beauftrage(n) die &hellip; Bank (empfangender Zahlungsdienstleister) und den übertragenden Zahlungsdienstleister, folgenden Kontowechsel der nachstehenden währungsgleichen Konten durchzuführen:\nName des übertragenden Zahlungsdienstleisters\nKontoinhaber (identisch bei übertragendem Zahlungsdienstleister und bei der &hellip; Bank)\nIBAN beim übertragenden Zahlungsdienstleister\nWährung\nIBAN\nIBAN bei der &hellip; Bank\nWährung\nIBAN\nDatum, ab wann der Kontowechsel vorgenommen werden soll (frühestens 15 Arbeitstage nach Eingang dieses Formulars bei der ... Bank)\nFolgende Dienstleistungen sollen im Rahmen des Kontowechselauftrages erbracht werden:\n□ Daueraufträge\n□ Alle Daueraufträge übertragen\n□ Ausgewählte Daueraufträge übertragen (bitte Liste beilegen)\n- Der übertragende Zahlungsdienstleister wird ermächtigt, der ... Bank eine Liste der definierten Daueraufträge zu übermitteln.\n- Der übertragende Zahlungsdienstleister führt die definierten Daueraufträge ab oben genanntem Datum nicht mehr aus.\n- Die ... Bank richtet die Daueraufträge ab oben genanntem Datum gemäss der Aufstellung des übertragenden Zahlungsdienstleisters ein.\n□ Lastschriftmandate\n□ Alle Lastschriftmandate übertragen\n□ Ausgewählte Lastschriftmandate übertragen (bitte Liste beilegen)\n- Der übertragende Zahlungsdienstleister wird ermächtigt, der ... Bank eine Liste der definierten Lastschriftmandate zu übermitteln.\n- Der übertragende Zahlungsdienstleister wird ermächtigt, der ... Bank eine Liste der definierten Lastschriften zu übermitteln, die in den letzten 13 Monaten veranlasst worden sind.\n- Der übertragende Zahlungsdienstleister führt die definierten Lastschriftmandate ab oben genanntem Datum nicht mehr aus.\n- Die ... Bank richtet die Lastschriftmandate ab oben genanntem Datum gemäss der Aufstellung des übertragenden Zahlungsdienstleisters ein.\n□ Wiederkehrende eingehende Überweisungen\n□ Alle wiederkehrenden eingehenden Überweisungen der letzten 13 Monate berücksichtigen\n□ Ausgewählte wiederkehrende eingehende Überweisungen der letzten 13 Monate berücksichtigen (bitte Liste beilegen)\n- Der übertragende Zahlungsdienstleister wird ermächtigt, der ... Bank eine Liste der definierten wiederkehrenden eingehenden Überweisungen der vorangegangenen 13 Monate zu übermitteln.\n- Der übertragende Zahlungsdienstleister akzeptiert die definierten wiederkehrenden eingehenden Überweisungen der letzten 13 Monate ab oben genanntem Datum nicht mehr.\n□ Verzeichnis der Zahlungskonto-Dienstleistungen\nIch/wir wünsche(n) vom übertragenden Zahlungsdienstleister eine Liste mit folgendem Inhalt:\n□ Bestehende Daueraufträge\n□ Verfügbare Informationen zu Lastschriftmandaten\n□ Verfügbare Informationen zu veranlassten Lastschriften der letzten 13 Monate\n□ Verfügbare Informationen zu wiederkehrenden eingehenden Überweisungen der letzten 13 Monate\n□ Information der Zahler und Zahlungsempfänger\n□ Die ... Bank wird beauftragt, die Zahler der definierten wiederkehrenden eingehenden Überweisungen der letzten 13 Monate mittels einer Kopie dieses Auftrags über den Kontowechsel zu informieren.*\n□ Die ... Bank wird beauftragt, die Zahlungsempfänger der definierten Lastschriftmandate mittels einer Kopie dieses Auftrags über den Kontowechsel zu informieren.*\n□ Ich/wir informiere(n) die Zahler der definierten wiederkehrenden eingehenden Überweisungen und die Zahlungsempfänger der definierten Lastschriftmandate selbst. Dazu benötige(n) ich/wir kein Musterschreiben.\n□ Ich/wir informiere(n) die Zahler der definierten wiederkehrenden eingehenden Überweisungen und die Zahlungsempfänger der definierten Lastschriftmandate selbst. Bitte stellen Sie mir/uns hierfür die folgenden Musterschreiben zur Verfügung:\n□ Musterschreiben für Zahler\n□ Musterschreiben für Zahlungsempfänger\n* Die ... Bank wird die Auftragskopie gemäss den vorhandenen Informationen weiterleiten, kann aber keine Garantie dafür übernehmen, dass die Zahler bzw. Zahlungsempfänger den Auftrag akzeptieren und ihre Datenbanken entsprechend anpassen. Zudem muss mit genügend Vorlaufzeit gerechnet werden, damit die betroffenen Zahler und Zahlungsempfänger ihre Datenbanken entsprechend anpassen können.\n□ Saldierung\nDer übertragende Zahlungsdienstleister wird beauftragt, das bei ihm bestehende oben genannte Konto zu saldieren und den verbleibenden positiven Saldo auf das oben erwähnte Konto bei der ... Bank zu übertragen.\nIch/wir werde(n) alle zum saldierten Konto gehörenden Zahlungsmittel (z.B. Debitkarte) zum oben definierten Datum vernichten oder vorher dem übertragenden Zahlungsdienstleister retournieren. Der übertragende Zahlungsdienstleister ist ermächtigt, das Zahlungsmittel bereits nach erfolgter Kontowechsel-Auftragserteilung zu deaktivieren.\nIch/wir entbinde(n) hiermit die ... Bank und den übertragenden Zahlungsdienstleister hinsichtlich der genannten Kontoverbindungen vom Bankkundengeheimnis und ermächtigt sie, alle im Zusammenhang mit dem Kontowechsel notwendigen Informationen und Unterlagen auszutauschen.\nOrt/Datum\nUnterschrift(en) Kontoinhaber\n1\nRichtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen (ABl. L 257 vom 28.8.2014, S. 214)\n2\nInkrafttreten: 1. Februar 2024 ( LGBl. 2024 Nr. 22 )."
    }
  ],
  "definitions": []
}
