{
  "id": "li-konso-2026055000",
  "type": "statute",
  "title": "Kundmachung vom 10. Februar 2026 der Beschlüsse Nr. 226/2021 und 227/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2026.055",
  "status": "in_force",
  "issued_date": "2026-02-10",
  "in_force_date": "2026-02-10",
  "url": "https://www.gesetze.li/konso/2026055000",
  "description": "Kundmachung vom 10. Februar 2026 der Beschlüsse Nr. 226/2021 und 227/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XXXII des EWR-Abkommens erhält der Text von Nummer 3 (Durchführungsverordnung (EU) 2020/1170 der Kommission) folgende Fassung: \" 32021 R 1158 : Durchführungsverordnung (EU) 2021/1158 der Kommission vom 22. Juni 2021 über Entwurfs-, Bau- und Leistungsanforderungen sowie Prüfnormen für Schiffsausrüstung und zur Aufhebung der Durchführungsverordnung (EU) 2020/1170 (ABl. L 254 vom 16.7.2021, S. 1) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Durchführungsverordnung (EU) 2021/1158 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 28. Juli 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. Juli 2021.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 227/2021\nvom 28. Juli 2021\nzur Änderung von Anhang VII (Anerkennung beruflicher Qualifikationen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe: 1. Island hat der EFTA-Überwachungsbehörde Aktualisierungen von Rechts- und Verwaltungsvorschriften über die Ausstellung von Ausbildungsnachweisen in den unter Kapitel III der Richtlinie 2005/36/EG fallenden Berufen (Arzt) mitgeteilt. Im Einklang mit Art. 21a Abs. 4 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates , die in Anhang VII des EWR-Abkommens aufgenommen wurde, hat die EFTA-Überwachungsbehörde am 29. Juni 2021 eine Empfehlung mit den mitgeteilten Änderungen angenommen. Aus Gründen der Klarheit und der Rechtssicherheit sollten diese Aktualisierungen in der betreffenden Anpassung der Richtlinie 2005/36/EG in Anhang VII des EWR-Abkommens berücksichtigt werden.\n2. Anhang VII des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
