{
  "id": "li-konso-2025232000",
  "type": "statute",
  "title": "Protokoll zwischen der Europäischen Union, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein zum Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in der Schweiz gestellten Asylantrags betreffend den Zugang zu Eurodac für Gefahrenabwehr- und Strafverfolgungszwecke",
  "title_en": "",
  "short_name": "LGBl 2025.232",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2025232000",
  "description": "Protokoll zwischen der Europäischen Union, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein zum Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in der Schweiz gestellten Asylantrags betreffend den Zugang zu Eurodac für Gefahrenabwehr- und Strafverfolgungszwecke",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Verordnung (EU) Nr. 603/2013 wird von der Schweiz im Hinblick auf den Abgleich von Fingerabdruckdaten mit den im Zentralsystem von Eurodac gespeicherten Daten zu Gefahrenabwehr- und Strafverfolgungszwecken durchgeführt und im Rahmen der Beziehungen der Schweiz zu Liechtenstein und den anderen teilnehmenden Staaten angewandt.\n2) Die Verordnung (EU) Nr. 603/2013 wird von Liechtenstein im Hinblick auf den Abgleich von Fingerabdruckdaten mit den im Zentralsystem von Eurodac gespeicherten Daten zu Gefahrenabwehr- und Strafverfolgungszwecken durchgeführt und im Rahmen der Beziehungen Liechtensteins zur Schweiz und zu den anderen teilnehmenden Staaten angewandt.\n3) Die Mitgliedstaaten der Union mit Ausnahme Dänemarks gelten als teilnehmende Staaten im Sinne der Abs. 1 und 2 dieses Artikels. Sie wenden die Bestimmungen der Verordnung (EU) Nr. 603/2013, die sich auf den Zugang der Gefahrenabwehr- und Strafverfolgungsbehörden beziehen, auf die Schweiz und Liechtenstein an.\n4) Dänemark, Island und Norwegen gelten als teilnehmende Staaten im Sinne der Abs. 1 und 2, soweit dem Protokoll ähnliche Abkommen zwischen ihnen und der Union angewandt werden, die die Schweiz und Liechtenstein als teilnehmende Staaten anerkennen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Dieses Protokoll tritt für die Schweiz erst in Kraft, wenn die Schweiz die Bestimmungen der Richtlinie (EU) 2016/680 über die Verarbeitung personenbezogener Daten sowie die Bedingungen der Verordnung (EU) Nr. 603/2013 über diese Verarbeitung in Bezug auf die Verarbeitung personenbezogener Daten durch ihre benannten Behörden für die in Art. 1 Abs. 2 jener Verordnung genannten Zwecke durchführt und anwendet.\n2) Dieses Protokoll tritt für Liechtenstein erst in Kraft, wenn Liechtenstein die Bestimmungen der Richtlinie (EU) 2016/680 über die Verarbeitung personenbezogener Daten sowie die Bedingungen der Verordnung (EU) Nr. 603/2013 über diese Verarbeitung in Bezug auf die Verarbeitung personenbezogener Daten durch seine benannten Behörden für die in Art. 1 Abs. 2 dieser Verordnung genannten Zwecke durchführt und anwendet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Bestimmungen des Abkommens vom 26. Oktober 2004 und des Protokolls vom 28. Februar 2008 über neue Gesetzgebung und neue Rechtsakte oder neue Massnahmen, darunter die Bestimmungen über den mit dem Abkommen vom 26. Oktober 2004 eingesetzten Gemischten Ausschuss, gelten für jede neue Gesetzgebung und jeden neuen Rechtsakt oder jede neue Massnahme im Zusammenhang mit dem Zugang zu Eurodac für Gefahrenabwehr- und Strafverfolgungszwecke."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieses Protokoll wird von den Vertragsparteien ratifiziert bzw. genehmigt. Die Ratifizierung bzw. Genehmigung wird dem Generalsekretär des Rates der Europäischen Union notifiziert, der als Verwahrer fungiert.\n2) Dieses Protokoll tritt am ersten Tag des Monats nach dem Eingang der Notifikation nach Abs. 1 durch die Union und mindestens eine der anderen Vertragsparteien beim Verwahrer in Kraft.\n3) Dieses Protokoll gilt erst dann für die Schweiz, wenn Kapitel 6 des Beschlusses 2008/615/JI von der Schweiz umgesetzt und die Bewertungsverfahren gemäss Kapitel 4 des Anhangs des Beschlusses 2008/616/JI des Rates abgeschlossen wurden, was die daktyloskopischen Daten zur Schweiz betrifft.\n4) Dieses Protokoll gilt erst dann für Liechtenstein, wenn Kapitel 6 des Beschlusses 2008/615/JI von Liechtenstein umgesetzt und die Bewertungsverfahren gemäss Kapitel 4 des Anhangs des Beschlusses 2008/616/JI abgeschlossen wurden, was die daktyloskopischen Daten zu Liechtenstein betrifft."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jede Vertragspartei kann von diesem Protokoll zurücktreten, indem sie dem Verwahrer eine schriftliche Erklärung übermittelt. Diese Erklärung wird sechs Monate nach ihrer Hinterlegung wirksam.\n2) Das Protokoll tritt ausser Kraft, wenn entweder die Union davon zurückgetreten ist oder sowohl die Schweiz als auch Liechtenstein davon zurückgetreten sind.\n3) Dieses Protokoll tritt für die Schweiz ausser Kraft, wenn das Abkommen vom 26. Oktober 2004 nicht mehr für die Schweiz wirksam ist.\n4) Dieses Protokoll tritt für Liechtenstein ausser Kraft, wenn das Protokoll vom 28. Februar 2008 nicht mehr für Liechtenstein wirksam ist.\n5) Der Rücktritt einer Vertragspartei von diesem Protokoll oder seine Aussetzung oder Beendigung in Bezug auf eine Vertragspartei lässt sowohl das Abkommen vom 26. Oktober 2004 als auch das Protokoll vom 28. Februar 2008 unberührt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieses Protokoll ist in einer Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nDie Urschrift wird beim Verwahrer hinterlegt, der jeder Vertragspartei eine beglaubigte Abschrift übermittelt.\nGeschehen zu Brüssel am siebenundzwanzigsten Juni zweitausendneunzehn.\nFür die\nEuropäische Union:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Luminita Teodora Obodescu\ngez. Urs Bucher\ngez. Laurent Muschel\nFür das\nFürstentum Liechtenstein:\ngez. Sabine Monauni\n1\nBericht und Antrag der Regierung Nr. 76/2024\n2\nABl. L 53 vom 27.2.2008, S. 5 .\n3\nABl. L 160 vom 18.6.2011, S. 39 .\n4\nVerordnung (EU) Nr. 603/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über die Einrichtung von Eurodac für den Abgleich von Fingerabdruckdaten zum Zwecke der effektiven Anwendung der Verordnung (EU) Nr. 604/2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist und über der Gefahrenabwehr und Strafverfolgung dienende Anträge der Gefahrenabwehr- und Strafverfolgungsbehörden der Mitgliedstaaten und Europols auf den Abgleich mit Eurodac-Daten sowie zur Änderung der Verordnung (EU) Nr. 1077/2011 zur Errichtung einer Europäischen Agentur für das Betriebsmanagement von IT-Grosssystemen im Raum der Freiheit, der Sicherheit und des Rechts (ABl. L 180 vom 29.6.2013, S. 1) .\n5\nRichtlinie (EU) 2016/680 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die zuständigen Behörden zum Zwecke der Verhütung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung sowie zum freien Datenverkehr und zur Aufhebung des Rahmenbeschlusses 2008/977/JI des Rates (ABl. L 119 vom 4.5.2016, S. 89) .\n6\nBeschluss 2008/615/JI des Rates vom 23. Juni 2008 zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität (ABl. L 210 vom 6.8.2008, S. 1) .\n7\nBeschluss 2008/633/JI des Rates vom 23. Juni 2008 über den Zugang der benannten Behörden der Mitgliedstaaten und von Europol zum Visa-Informationssystem (VIS) für Datenabfragen zum Zwecke der Verhütung, Aufdeckung und Ermittlung terroristischer und sonstiger schwerwiegender Straftaten (ABl. L 218 vom 13.8.2008, S. 129) .\n8\nBeschluss 2008/616/JI des Rates vom 23. Juni 2008 zur Durchführung des Beschlusses 2008/615/JI zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität (ABl. L 210 vom 6.8.2008, S. 12) ."
    }
  ],
  "definitions": []
}
