{
  "id": "li-konso-2006252000",
  "type": "statute",
  "title": "Gesetz vom 25. Oktober 2006 betreffend die Schaffung der Rechtsgrundlagen zur Überführung der Gewerbe- und Wirtschaftskammer in eine privatrechtliche Organisationsform",
  "title_en": "",
  "short_name": "LGBl 2006.252",
  "status": "in_force",
  "issued_date": "2006-10-25",
  "in_force_date": "2006-10-25",
  "url": "https://www.gesetze.li/konso/2006252000",
  "description": "Gesetz vom 25. Oktober 2006 betreffend die Schaffung der Rechtsgrundlagen zur Überführung der Gewerbe- und Wirtschaftskammer in eine privatrechtliche Organisationsform",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Überführung der Gewerbe- und Wirtschaftskammer von einer öffentlich-rechtlichen in eine privatrechtliche Genossenschaft gemäss Art. 428 ff. PGR."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Übergangsbestimmungen für die Gewerbe- und Wirtschaftskammer",
      "content": "1) Die Gewerbe- und Wirtschaftskammer besteht als privatrechtliche Genossenschaft gemäss Art. 428 ff. PGR weiter.\n2) Die in LGBl. 2005 Nr. 48 vom 22. Februar 2005 kundgemachten Statuten der Gewerbe- und Wirtschaftskammer behalten weiterhin ihre Gültigkeit, bis die Gewerbe- und Wirtschaftskammer diese im ordentlichen Verfahren abändert. Diese Statuten werden inskünftig nicht mehr im Landesgesetzblatt kundgemacht.\n3) Die von der Gewerbe- und Wirtschaftskammer und ihren Sektionen für ihre Mitglieder abgeschlossenen Gesamtarbeitsverträge bleiben weiter in Kraft und sind durch die Aufhebung des Gesetzes vom 22. Januar 1936 über die Errichtung einer Gewerbegenossenschaft nicht betroffen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "1) Das Gesetz vom 22. Januar 1936 über die Errichtung einer Gewerbegenossenschaft, LGBl. 1936 Nr. 2, in der heute gültigen Fassung, wird aufgehoben.\n2) Das Gesetz vom 14. Dezember 1983 betreffend die Liechtensteinische Industrie- und Handelskammer, LGBl. 1984 Nr. 8, in der heute gültigen Fassung, wird aufgehoben.\n3) Das Gesetz vom 20. Dezember 1968 betreffend die Einhebung einer Umlage für Mitglieder der Gewerbegenossenschaft für das Fürstentum Liechtenstein, LGBl. 1969 Nr. 9, in der heute gültigen Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
