{
  "id": "li-konso-2018454000",
  "type": "statute",
  "title": "Verordnung vom 11. Dezember 2018 über die Offenlegung bestimmter personenbezogener Daten durch die Gemeinden",
  "title_en": "",
  "short_name": "LGBl 2018.454",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2018-12-11",
  "url": "https://www.gesetze.li/konso/2018454000",
  "description": "Verordnung vom 11. Dezember 2018 über die Offenlegung bestimmter personenbezogener Daten durch die Gemeinden",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Datenschutzgesetzes und der Verordnung (EU) 2016/679 die Offenlegung bestimmter personenbezogener Daten durch die Gemeinden: a) an nicht-öffentliche Stellen aufgrund schriftlicher Anfragen;\nb) zur Förderung des sozialen, kulturellen und religiösen Lebens im Sinne von Art. 12 Abs. 2 Bst. f des Gemeindegesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Offenlegung aufgrund schriftlicher Anfragen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Offenlegung aufgrund schriftlicher Anfragen",
      "section": "3",
      "title": "Art. 3 Allgemeine Anfragen",
      "content": "1) Die zuständigen Gemeindebehörden, insbesondere die Einwohnerkontrolle, dürfen auf schriftliches Gesuch hin folgende personenbezogene Daten an natürliche oder juristische Personen offenlegen: a) Name und Vorname;\nb) Adresse;\nc) Geburtsdatum;\nd) Staatsbürgerschaft.\n2) Die Offenlegung der in Abs. 1 genannten Daten ist nur dann zulässig, wenn: a) die Identität der Person, deren Daten offengelegt werden sollen, aufgrund der in dem Gesuch mitgeteilten Angaben eindeutig festgestellt werden kann;\nb) der Gesuchsteller ein berechtigtes Interesse glaubhaft macht. Dies ist insbesondere dann der Fall, wenn die Offenlegung zur Durchsetzung von Rechtsansprüchen erforderlich ist;\nc) die betroffene Person kein schutzwürdiges Interesse an dem Ausschluss der Offenlegung hat; und\nd) die betroffene Person nicht von ihrem Widerspruchsrecht Gebrauch gemacht hat.\n3) Die Offenlegung kann eingeschränkt oder mit Auflagen verbunden werden.\n4) Zur Einreichung des schriftlichen Gesuches nach Abs. 1 stellen die Gemeinden ein Onlineformular zur Verfügung. Wird das schriftliche Gesuch ohne Verwendung des Onlineformulars gestellt, so sind zumindest die Pflichtangaben des Onlineformulars anzugeben."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Offenlegung aufgrund schriftlicher Anfragen",
      "section": "4",
      "title": "Art. 4 Gruppenanfragen",
      "content": "1) Die zuständigen Gemeindebehörden, insbesondere die Einwohnerkontrolle, dürfen auf schriftliches Gesuch hin personenbezogene Daten nach Art. 3 Abs. 1 über eine Vielzahl nicht namentlich bezeichneter Personen (Gruppenanfrage) offenlegen, wenn: a) der Gesuchsteller ein berechtigtes Interesse glaubhaft macht. Dies ist insbesondere dann der Fall, wenn die personenbezogenen Daten für politische, kulturelle, soziale, wissenschaftliche oder sonstige ideelle Zwecke erforderlich sind; und\nb) die Voraussetzungen nach Art. 3 Abs. 2 Bst. c und d vorliegen.\n2) Für die Zusammensetzung der Personengruppe dürfen folgende personenbezogenen Daten herangezogen werden: a) Adresse;\nb) Geburtsdatum;\nc) Staatsbürgerschaft.\n3) Im Übrigen findet auf Gruppenanfragen Art. 3 Abs. 3 und 4 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Offenlegung aufgrund schriftlicher Anfragen",
      "section": "5",
      "title": "Art. 5 Form der Offenlegung, Zweckbindung und Löschung",
      "content": "1) Die Offenlegung der Daten erfolgt schriftlich. Erfolgt die Offenlegung der Daten elektronisch, hat die Gemeindebehörde die Sicherheit der Übermittlung zu gewährleisten.\n2) Die zuständige Gemeindebehörde hat den Gesuchsteller bei der Offenlegung der personenbezogenen Daten ausdrücklich darauf hinzuweisen, dass die Daten: a) nicht weitergegeben werden dürfen;\nb) ausschliesslich für den im Gesuch angegeben Zweck verwendet werden dürfen.\n3) Sobald der im Gesuch angegebene Zweck erfüllt ist, hat der Gesuchsteller die Daten zu vernichten bzw. zu löschen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Offenlegung aufgrund schriftlicher Anfragen",
      "section": "6",
      "title": "Art. 6 Gebühren",
      "content": "Ist die Offenlegung personenbezogener Daten nach Art. 3 und 4 mit erheblichem Aufwand verbunden, so kann die zuständige Gemeindebehörde eine Gebühr von höchstens 150 Franken erheben; der Aufwandsberechnung wird ein Stundensatz von 100 Franken zu Grunde gelegt.\nIII. Offenlegung zur Förderung des sozialen, kulturellen und religiösen Lebens"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Offenlegung zur Förderung des sozialen, kulturellen und religiösen Lebens",
      "section": "7",
      "title": "Art. 7 Offenlegung in Medien",
      "content": "1) Die zuständigen Gemeindebehörden dürfen zur Förderung des sozialen, kulturellen und religiösen Lebens im Sinne von Art. 12 Abs. 2 Bst. f des Gemeindegesetzes personenbezogene Daten in gedruckten und elektronischen Medien offenlegen, wenn: a) die betroffene Person kein schutzwürdiges Interesse an dem Ausschluss der Offenlegung hat; oder\nb) die betroffene Person nicht von ihrem Widerspruchsrecht Gebrauch gemacht hat.\n2) In Zusammenhang mit folgenden Anlässen dürfen personenbezogene Daten in gedruckten und elektronischen Medien nur offengelegt werden, wenn die betroffene Person eingewilligt hat oder die Daten allgemein zugänglich sind: a) Eheschliessung, Begründung einer eingetragenen Partnerschaft oder deren Jubiläen;\nb) Geburtstag ab dem 70. Altersjahr;\nc) Geburt eines Kindes;\nd) Prüfungserfolge.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) ."
    }
  ],
  "definitions": []
}
