{
  "id": "li-konso-2013395000",
  "type": "statute",
  "title": "Verordnung vom 3. Dezember 2013 über die Einhebung von Gebühren durch das Zivilstandsamt (ZSA-GebV)",
  "title_en": "",
  "short_name": "ZSA-GebV",
  "status": "in_force",
  "issued_date": "2013-12-03",
  "in_force_date": "2013-12-03",
  "url": "https://www.gesetze.li/konso/2013395000",
  "description": "Verordnung vom 3. Dezember 2013 über die Einhebung von Gebühren durch das Zivilstandsamt (ZSA-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Gebühren und Verwaltungskosten für Amtshandlungen des Zivilstandsamts."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer eine Verfügung oder sonstige Amtshandlung des Zivilstandsamts beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstigen Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bemessung der Gebühren",
      "content": "1) Für Amtshandlungen ohne festen Gebührenansatz werden die Gebühren nach Zeitaufwand bemessen. Der Stundensatz beträgt je nach erforderlicher Sachkenntnis zwischen 100 und 250 Franken.\n2) Gebühren können bei nachgewiesener Bedürftigkeit des Gebührenpflichtigen herabgesetzt oder erlassen werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Vorbehaltlich Abs. 2 ist ein Zuschlag von 50 % der ordentlichen Gebühr zu erheben für Amtshandlungen, die:\na) auf Ersuchen hin dringlich verrichtet werden; oder\nb) sich durch einen aussergewöhnlichen Umfang oder besondere Schwierigkeiten auszeichnen.\n2) Für Dienstleistungen, die auf Ersuchen hin dringlich ausserhalb der Schalteröffnungszeiten des Zivilstandsamts verrichtet werden, wird ein Zuschlag von 100 % der ordentlichen Gebühr erhoben."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Dritte;\nb) Kosten für die Beschaffung von Unterlagen;\nc) Übermittlungs- und Kommunikationskosten, soweit es sich nicht um geringe Beträge handelt.\n3) Verwaltungskosten, die in Anwendung des Behindertengleichstellungsgesetzes entstehen, gehen zulasten des Zivilstandsamts."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Kostenvorschuss für Gebühren und Verwaltungskosten",
      "content": "1) Vom Gebührenpflichtigen kann ein Kostenvorschuss für Gebühren und Verwaltungskosten innert angemessener Frist verlangt werden bei:\na) Wohnsitz oder Sitz im Ausland;\nb) Zahlungsrückständen;\nc) laufenden oder fruchtlosen Pfändungen.\n2) Ein Kostenvorschuss wird vorbehaltlich Abs. 3 im erstinstanzlichen Verfahren und im Rechtsmittelverfahren vom Zivilstandsamt mit dem Hinweis verlangt, dass bei ungenütztem Ablauf der Zahlungsfrist das Gesuch oder das Rechtsmittel als zurückgezogen gilt.\n3) Bei einem Kostenvorschuss für Verwaltungskosten ist darauf hinzuweisen, dass bei ungenütztem Ablauf der Zahlungsfrist gestützt auf die Aktenlage entschieden wird.\n4) Die Bemessung des Kostenvorschusses richtet sich:\na) bei Kostenvorschüssen für Gebühren nach Art. 4, 5 und 9;\nb) bei Kostenvorschüssen für Verwaltungskosten nach den zu erwartenden effektiven Kosten."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung.\nII. Gebührenansätze"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Gebührenansätze",
      "section": "9",
      "title": "Art. 9 Gebührenpflichtige Amtshandlungen",
      "content": "Für die folgenden Amtshandlungen werden nachstehende Gebühren erhoben:\na) Registerauszüge:\n1. Geburtsschein: 30 Franken;\n2. Eheschein oder Nachweis über die Umwandlung oder Aktualisierung einer eingetragenen Partnerschaft: 30 Franken;\n3. Todesschein: 30 Franken;\n4. Auszug aus dem Familienregister oder Partnerschaftsregister: 40 Franken;\n5. Auszug aus dem Zivilstandsregister: 30 Franken;\n6. Heimatschein: 50 Franken;\n7. Zuschlag für beglaubigte Auszüge: 10 Franken;\nb) Ehefähigkeitszeugnis: 50 Franken;\nc) Eidesstattliche Erklärung: 30 Franken;\nd) Einwilligungserklärung der Eltern: 30 Franken;\ne) Trauung, Umwandlung der eingetragenen Partnerschaft in eine Ehe oder Aktualisierung des Eheregisters infolge Umwandlung einer eingetragenen Partnerschaft in eine Ehe:\n1. Vorbereitung: 150 Franken;\n2. Durchführung der Trauung oder der zeremoniellen Umwandlung der eingetragenen Partnerschaft in eine Ehe: 100 Franken;\n3. Annullierung der Trauung oder der zeremoniellen Umwandlung der eingetragenen Partnerschaft in eine Ehe oder Verschiebung des Datums durch die Verlobten oder die Partner weniger als zwei Arbeitstage vor dem vereinbarten Termin: 100 Franken;\nf) Namensführung:\n1. Änderung des Namens nach Art. 46 PGR: 300 Franken;\n2. Änderung des Namens in anderen Fällen als jenen nach Art. 46 PGR: 100 Franken;\ng) Einbürgerung (im erleichterten oder ordentlichen Verfahren):\n1. bei einem Einzelantrag: 500 Franken je Person;\n2. bei einem Familienantrag: 500 Franken je erwachsene Person und 100 Franken je minderjährige Person;\nh) Entlassung aus dem Landesbürgerrecht auf eigenes Begehren: 300 Franken;\ni) Anerkennung einer ausländischen Eheschliessung oder einer in eine Ehe umgewandelten eingetragenen Partnerschaft, Ehescheidung, Auflösung einer eingetragenen Partnerschaft, Adoption sowie Namensänderung: 150 Franken;\nk) Geschlechtswechsel: 300 Franken.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 18. Oktober 1994 über die Einhebung von Gebühren durch das Zivilstandsamt, LGBl. 1994 Nr. 73;\nb) Verordnung vom 5. August 2003 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Zivilstandsamt, LGBl. 2003 Nr. 173;\nc) Verordnung vom 16. August 2011 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Zivilstandsamt, LGBl. 2011 Nr. 411;\nd) Art. 6 Bst. a bis c der Verordnung vom 12. September 1995 über die Einhebung von Verwaltungskosten und Gebühren durch die Regierung und Amtsstellen, LGBl. 1995 Nr. 198."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2014 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 437 .\n2\nArt. 2 abgeändert durch LGBl. 2024 Nr. 437 .\n3\nArt. 9 Bst. a Ziff. 2 abgeändert durch LGBl. 2024 Nr. 437 .\n4\nArt. 9 Bst. b abgeändert durch LGBl. 2024 Nr. 437 .\n5\nArt. 9 Bst. e abgeändert durch LGBl. 2024 Nr. 437 .\n6\nArt. 9 Bst. f abgeändert durch LGBl. 2024 Nr. 437 .\n7\nArt. 9 Bst. i abgeändert durch LGBl. 2024 Nr. 437 .\n8\nArt. 9 Bst. k eingefügt durch LGBl. 2024 Nr. 437 ."
    }
  ],
  "definitions": []
}
