{
  "id": "li-konso-2003161000",
  "type": "statute",
  "title": "Protokoll Nr. 13 zur Konvention zum Schutz der Menschenrechte und Grundfreiheiten über die vollständige Abschaffung der Todesstrafe",
  "title_en": "",
  "short_name": "LGBl 2003.161",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003161000",
  "description": "Protokoll Nr. 13 zur Konvention zum Schutz der Menschenrechte und Grundfreiheiten über die vollständige Abschaffung der Todesstrafe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Abschaffung der Todesstrafe",
      "content": "Die Todesstrafe ist abgeschafft. Niemand darf zu dieser Strafe verurteilt oder hingerichtet werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verbot des Abweichens",
      "content": "Von diesem Protokoll darf nicht nach Art. 15 der Konvention abgewichen werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbot von Vorbehalten",
      "content": "Vorbehalte nach Art. 57 der Konvention zu diesem Protokoll sind nicht zulässig."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Protokoll tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen oder geändert werden. Die Rücknahme oder Änderung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Verhältnis zur Konvention",
      "content": "Die Vertragsstaaten betrachten die Art. 1 bis 4 dieses Protokolls als Zusatzartikel zur Konvention; alle Bestimmungen der Konvention sind dementsprechend anzuwenden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Unterzeichnung und Ratifikation",
      "content": "Dieses Protokoll liegt für die Mitgliedstaaten des Europarats, welche die Konvention unterzeichnet haben, zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Ein Mitgliedstaat des Europarats kann dieses Protokoll nur ratifizieren, annehmen oder genehmigen, wenn er die Konvention gleichzeitig ratifiziert oder bereits zu einem früheren Zeitpunkt ratifiziert hat. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem zehn Mitgliedstaaten des Europarats nach Art. 6 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein.\n2) Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch dieses Protokoll gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Aufgaben des Verwahrers",
      "content": "Der Generalsekretär des Europarats notifiziert allen Mitgliedstaaten des Europarats\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach Art. 4 und 7;\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Wilna am 3. Mai 2002 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 1. Juli 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nAndorra\n26. März 2003\nBulgarien\n13. Februar 2003\nDänemark\n28. November 2002\nIrland\n3. Mai 2002\nKroatien\n3. Februar 2003\nLiechtenstein\n5. Dezember 2002\nMalta\n3. Mai 2002\nSchweiz\n3. Mai 2002\nUkraine\n11. März 2003\nZypern\n12. März 2003"
    }
  ],
  "definitions": []
}
