{
  "id": "li-konso-2000080000",
  "type": "statute",
  "title": "Internationales Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung",
  "title_en": "",
  "short_name": "LGBl 2000.080",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2000080000",
  "description": "Internationales Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Teil I",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In diesem Übereinkommen bezeichnet der Ausdruck \"Rassendiskriminierung\" jede auf der Rasse, der Hautfarbe, der Abstammung, dem nationalen Ursprung oder dem Volkstum beruhende Unterscheidung, Ausschliessung, Beschränkung oder Bevorzugung, die zum Ziel oder zur Folge hat, dass dadurch ein gleichberechtigtes Anerkennen, Geniessen oder Ausüben von Menschenrechten und Grundfreiheiten im politischen, wirtschaftlichen, sozialen, kulturellen oder jedem sonstigen Bereich des öffentlichen Lebens vereitelt oder beeinträchtigt wird.\n2) Dieses Übereinkommen findet keine Anwendung auf Unterscheidungen, Ausschliessungen, Beschränkungen oder Bevorzugungen, die ein Vertragsstaat zwischen eigenen und fremden Staatsangehörigen vornimmt.\n3) Dieses Übereinkommen ist nicht so auszulegen, als berühre es die Rechtsvorschriften der Vertragsstaaten über Staatsangehörigkeit, Staatsbürgerschaft oder Einbürgerung, sofern diese Vorschriften nicht Angehörige eines bestimmten Staates diskriminieren.\n4) Sondermassnahmen, die einzig zu dem Zweck getroffen werden, eine angemessene Entwicklung bestimmter Rassengruppen, Volksgruppen oder Personen zu gewährleisten, die Schutz benötigen, soweit ein solcher erforderlich ist, damit sie die Menschenrechte und Grundfreiheiten gleichberechtigt geniessen und ausüben können, gelten nicht als Rassendiskriminierung, sofern diese Massnahmen nicht die Beibehaltung getrennter Rechte für verschiedene Rassengruppen zur Folge haben und sofern sie nicht fortgeführt werden, nachdem die Ziele, um derentwillen sie getroffen wurden, erreicht sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "Teil I",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Vertragsstaaten verurteilen die Rassendiskriminierung und verpflichten sich, mit allen geeigneten Mitteln unverzüglich eine Politik der Beseitigung der Rassendiskriminierung in jeder Form und der Förderung des Verständnisses unter allen Rassen zu verfolgen; zu diesem Zweck:\na) verpflichtet sich jeder Vertragsstaat, Handlungen oder Praktiken der Rassendiskriminierung gegenüber Personen, Personengruppen oder Einrichtungen zu unterlassen und dafür zu sorgen, dass alle staatlichen und örtlichen Behörden und öffentlichen Einrichtungen im Einklang mit dieser Verpflichtung handeln;\nb) verpflichtet sich jeder Vertragsstaat, eine Rassendiskriminierung durch Personen oder Organisationen weder zu fördern noch zu schützen noch zu unterstützen;\nc) trifft jeder Vertragsstaat wirksame Massnahmen, um das Vorgehen seiner staatlichen und örtlichen Behörden zu überprüfen und alle Gesetze und sonstigen Vorschriften zu ändern, aufzuheben oder für nichtig zu erklären, die eine Rassendiskriminierung - oder dort, wo eine solche bereits besteht, ihre Fortsetzung - bewirken;\nd) verbietet und beendigt jeder Vertragsstaat jede durch Personen, Gruppen oder Organisationen ausgeübte Rassendiskriminierung mit allen geeigneten Mitteln einschliesslich der durch die Umstände erforderlichen Rechtsvorschriften;\ne) verpflichtet sich jeder Vertragsstaat, wo immer es angebracht ist, alle eine Rassenintegrierung anstrebenden vielrassischen Organisationen und Bewegungen zu unterstützen, sonstige Mittel zur Beseitigung der Rassenschranken zu fördern und allem entgegenzuwirken, was zur Rassentrennung, beiträgt.\n2) Die Vertragsstaaten treffen, wenn die Umstände es rechtfertigen, auf sozialem, wirtschaftlichem, kulturellem und sonstigem Gebiet besondere und konkrete Massnahmen, um die angemessene Entwicklung und einen hinreichenden Schutz bestimmter Rassengruppen oder ihnen angehörender Einzelpersonen sicherzustellen, damit gewährleistet wird, dass sie in vollem Umfang und gleichberechtigt in den Genuss der Menschenrechte und Grundfreiheiten gelangen. Diese Massnahmen dürfen in keinem Fall die Beibehaltung ungleicher oder getrennter Rechte für verschiedene Rassengruppen zur Folge haben, nachdem die Ziele, um derentwillen sie getroffen wurden, erreicht sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "Teil I",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsstaaten verurteilen insbesondere die Segregation und die Apartheid und verpflichten sich, alle derartigen Praktiken in ihren Hoheitsgebieten zu verhindern, zu verbieten und auszumerzen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Teil I",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Vertragsstaaten verurteilen jede Propaganda und alle Organisationen, die auf Ideen oder Theorien hinsichtlich der Überlegenheit einer Rasse oder einer Personengruppe bestimmter Hautfarbe oder Volkszugehörigkeit beruhen oder die irgendeine Form von Rassenhass und Rassendiskriminierung zu rechtfertigen oder zu fördern suchen; sie verpflichten sich, unmittelbare und positive Massnahmen zu treffen, um jedes Aufreizen zur Rassendiskriminierung und alle rassisch diskriminierenden Handlungen auszumerzen; zu diesem Zweck übernehmen sie unter gebührender Berücksichtigung der in der Allgemeinen Erklärung der Menschenrechte niedergelegten Grundsätze und der ausdrücklich in Art. 5 des vorliegenden Übereinkommens genannten Rechte unter anderem folgende Verpflichtungen:\na) jede Verbreitung von Ideen, die sich auf die Überlegenheit einer Rasse oder den Rassenhass gründen, jedes Aufreizen zur Rassendiskriminierung und jede Gewalttätigkeit oder Aufreizung dazu gegen eine Rasse oder eine Personengruppe anderer Hautfarbe oder Volkszugehörigkeit sowie jede Unterstützung rassenkämpferischer Betätigung einschliesslich ihrer Finanzierung zu einer nach dem Gesetz strafbaren Handlung zu erklären;\nb) alle Organisationen und alle organisierten oder sonstigen Propagandatätigkeiten, welche die Rassendiskriminierung fördern und dazu aufreizen, als gesetzwidrig zu erklären und zu verbieten und die Beteiligung an derartigen Organisationen oder Tätigkeiten als eine nach dem Gesetz strafbare Handlung anzuerkennen;\nc) nicht zuzulassen, dass staatliche oder örtliche Behörden oder öffentliche Einrichtungen die Rassendiskriminierung fördern oder dazu aufreizen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Teil I",
      "section": "5",
      "title": "Art. 5",
      "content": "Im Einklang mit den in Art. 2 niedergelegten grundsätzlichen Verpflichtungen werden die Vertragsstaaten die Rassendiskriminierung in jeder Form verbieten und beseitigen und das Recht jedes einzelnen, ohne Unterschied der Rasse, der Hautfarbe, des nationalen Ursprungs oder des Volkstums, auf Gleichheit vor dem Gesetz gewährleisten; dies gilt insbesondere für folgende Rechte:\na) das Recht auf Gleichbehandlung vor den Gerichten und allen sonstigen Organen der Rechtspflege;\nb) das Recht auf Sicherheit der Person und auf staatlichen Schutz gegen Gewalttätigkeit oder Körperverletzung, gleichviel ob sie von Staatsbediensteten oder von irgendeiner Person, Gruppe oder Einrichtung verübt werden;\nc) die politischen Rechte, insbesondere das aktive und passive Wahlrecht auf der Grundlage allgemeiner und gleicher Wahlen, das Recht auf Beteiligung an der Regierung und an der Führung der öffentlichen Angelegenheiten auf jeder Ebene sowie das Recht auf gleichberechtigten Zugang zum öffentlichen Dienst;\nd) sonstige Bürgerrechte, insbesondere\ni) das Recht auf Bewegungsfreiheit und freie Wahl des Aufenthaltsortes innerhalb der Staatsgrenzen,\nii) das Recht, jedes Land einschliesslich des eigenen zu verlassen und in das eigene Land zurückzukehren,\niii) das Recht auf Staatsangehörigkeit,\niv) das Recht auf Ehe und auf freie Wahl des Ehegatten,\nv) das Recht, allein oder in Verbindung mit anderen Vermögen als Eigentum zu besitzen,\nvi) das Recht zu erben,\nvii) das Recht auf Gedanken, Gewissens- und Religionsfreiheit,\nviii) das Recht auf Meinungsfreiheit und freie Meinungsäusserung,\nix) das Recht, sich friedlich zu versammeln und friedliche Vereinigungen zu bilden;\ne) wirtschaftliche, soziale und kulturelle Rechte, insbesondere\ni) das Recht auf Arbeit, auf die freie Wahl des Arbeitsplatzes, auf gerechte und befriedigende Arbeitsbedingungen, auf Schutz gegen Arbeitslosigkeit, auf gleiches Entgelt für gleiche Arbeit, auf gerechte und befriedigende Entlöhnung,\nii) das Recht, Gewerkschaften zu bilden und ihnen beizutreten,\niii) das Recht auf Wohnung,\niv) das Recht auf öffentliche Gesundheitsfürsorge, ärztliche Betreuung, soziale Sicherheit und soziale Dienstleistungen,\nv) das Recht auf Erziehung und Ausbildung,\nvi) das Recht auf eine gleichberechtigte Teilnahme an kulturellen Tätigkeiten;\nf) das Recht auf Zugang zu jedem Ort oder Dienst, der für die Benutzung durch die Öffentlichkeit vorgesehen ist, wie Verkehrsmittel, Hotels, Gaststätten, Cafés, Theater und Parks."
    },
    {
      "provision_ref": "art6",
      "chapter": "Teil I",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Vertragsstaaten gewährleisten jeder Person in ihrem Hoheitsbereich einen wirksamen Schutz und wirksame Rechtsbehelfe durch die zuständigen nationalen Gerichte und sonstigen staatlichen Einrichtungen gegen alle rassisch diskriminierenden Handlungen, welche ihre Menschenrechte und Grundfreiheiten im Widerspruch zu diesem Übereinkommen verletzen, sowie das Recht, bei diesen Gerichten eine gerechte und angemessene Entschädigung oder Genugtuung für jeden infolge von Rassendiskriminierung erlittenen Schaden zu verlangen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Teil I",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsstaaten verpflichten sich, unmittelbare und wirksame Massnahmen, insbesondere auf dem Gebiet des Unterrichts, der Erziehung, Kultur und Information, zu treffen, um Vorurteile zu bekämpfen, die zu Rassendiskriminierung führen, zwischen den Völkern und Rassen oder Volksgruppen Verständnis, Duldsamkeit und Freundschaft zu fördern sowie die Ziele und Grundsätze der Charta der Vereinten Nationen, der Allgemeinen Erklärung der Menschenrechte, der Erklärung der Vereinten Nationen über die Beseitigung jeder Form von Rassendiskriminierung und dieses Übereinkommens zu verbreiten.\nTeil II"
    },
    {
      "provision_ref": "art8",
      "chapter": "Teil II",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Es wird ein (im Folgenden als \"Ausschuss\" bezeichneter) Ausschuss für die Beseitigung der Rassendiskriminierung errichtet; er besteht aus achtzehn in persönlicher Eigenschaft tätigen Sachverständigen von hohem sittlichem Rang und anerkannter Unparteilichkeit, die von den Vertragsstaaten unter ihren Staatsangehörigen ausgewählt werden; dabei ist auf eine gerechte geographische Verteilung und auf die Vertretung der verschiedenen Zivilisationsformen sowie der hauptsächlichen Rechtssysteme zu achten.\n2) Die Mitglieder des Ausschusses werden in geheimer Wahl aus einer Liste von Personen gewählt, die von den Vertragsstaaten benannt worden sind. Jeder Vertragsstaat kann einen seiner eigenen Staatsangehörigen benennen.\n3) Die erste Wahl findet sechs Monate nach Inkrafttreten dieses Übereinkommens statt. Spätestens drei Monate vor jeder Wahl fordert der Generalsekretär der Vereinten Nationen die Vertragsstaaten schriftlich auf, binnen zwei Monaten ihre Benennungen einzureichen. Er stellt sodann eine alphabetische Liste aller demgemäss benannten Personen unter Angabe der sie benennenden Vertragsstaaten auf und legt sie den Vertragsstaaten vor.\n4) Die Wahl der Ausschussmitglieder findet auf einer vom Generalsekretär am Sitz der Vereinten Nationen anberaumten Sitzung der Vertragsstaaten statt. Auf dieser Sitzung, die verhandlungs und beschlussfähig ist, wenn zwei Drittel der Vertragsstaaten vertreten sind, gelten diejenigen Bewerber als in den Ausschuss gewählt, welche die höchste Stimmenzahl und die absolute Stimmenmehrheit der anwesenden und abstimmenden Vertreter der Vertragsstaaten auf sich vereinigen.\n5)\na) Die Ausschussmitglieder werden für vier Jahre gewählt. Jedoch läuft die Amtszeit von neun der bei der ersten Wahl gewählten Mitglieder nach zwei Jahren ab; unmittelbar nach der ersten Wahl werden die Namen dieser neun Mitglieder vom Vorsitzenden des Ausschusses durch das Los bestimmt.\nb) Zur Besetzung eines unerwartet verwaisten Sitzes ernennt der Vertragsstaat, dessen Sachverständiger aufgehört hat, Mitglied des Ausschusses zu sein, mit Zustimmung des Ausschusses einen anderen Sachverständigen unter seinen Staatsangehörigen.\n6) Die Vertragsstaaten kommen für die Ausgaben der Ausschussmitglieder auf, solange sie Ausschussaufgaben wahrnehmen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Teil II",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die Vertragsstaaten verpflichten sich, dem Generalsekretär der Vereinten Nationen zur Beratung durch den Ausschuss einen Bericht über die zur Durchführung dieses Übereinkommens getroffenen Gesetzgebungs, Gerichts, Verwaltungs und sonstigen Massnahmen vorzulegen, und zwar\na) binnen einem Jahr nach Inkrafttreten des Übereinkommens für den betreffenden Staat und\nb) danach alle zwei Jahre und sooft es der Ausschuss verlangt. Der Ausschuss kann von den Vertragsstaaten weitere Auskünfte verlangen.\n2) Der Ausschuss berichtet der Generalversammlung der Vereinten Nationen jährlich durch den Generalsekretär über seine Tätigkeit und kann aufgrund der Prüfung der von den Vertragsstaaten eingegangenen Berichte und Auskünfte Vorschläge machen und allgemeine Empfehlungen abgeben. Diese werden der Generalversammlung zusammen mit etwaigen Stellungnahmen der Vertragsstaaten zugeleitet."
    },
    {
      "provision_ref": "art10",
      "chapter": "Teil II",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Der Ausschuss gibt sich eine Geschäftsordnung.\n2) Der Ausschuss wählt seinen Vorstand für zwei Jahre.\n3) Das Sekretariat des Ausschusses wird vom Generalsekretär der Vereinten Nationen gestellt.\n4) Die Sitzungen des Ausschusses finden in der Regel am Sitz der Vereinten Nationen statt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Teil II",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Führt ein Vertragsstaat nach Ansicht eines anderen Vertragsstaats die Bestimmungen dieses Übereinkommens nicht durch, so kann dieser die Sache dem Ausschuss zur Kenntnis bringen. Der Ausschuss leitet die Mitteilung an den betreffenden Vertragsstaat weiter. Binnen drei Monaten hat der Empfangsstaat dem Ausschuss eine schriftliche Erläuterung oder Erklärung zu der Sache und über die etwa von diesem Staat geschaffene Abhilfe zu übermitteln.\n2) Wird die Sache nicht binnen sechs Monaten nach Eingang der ersten Mitteilung bei dem Empfangsstaat entweder durch zweiseitige Verhandlungen oder durch ein anderes den Parteien zur Verfügung stehendes Verfahren zur Zufriedenheit beider Parteien beigelegt, so hat jeder der beiden Staaten das Recht, die Sache erneut an den Ausschuss zu verweisen, indem er diesem und dem anderen Staat eine entsprechende Notifizierung zugehen lässt.\n3) Im Einklang mit den allgemein anerkannten Grundsätzen des Völkerrechts befasst sich der Ausschuss mit einer nach Abs. 2 an ihn verwiesenen Sache erst dann, wenn er sich Gewissheit verschafft hat, dass alle innerstaatlichen Rechtsbehelfe eingelegt und erschöpft worden sind. Dies gilt nicht, wenn das Verfahren über Gebühr in die Länge gezogen wird.\n4) Der Ausschuss kann in jeder an ihn verwiesenen Sache von den beteiligten Vertragsstaaten alle sonstigen sachdienlichen Angaben verlangen.\n5) Berät der Ausschuss über eine Sache aufgrund dieses Artikels, so können die beteiligten Vertragsstaaten einen Vertreter entsenden, der während der Beratung dieser Sache ohne Stimmrecht an den Verhandlungen des Ausschusses teilnimmt."
    },
    {
      "provision_ref": "art12",
      "chapter": "Teil II",
      "section": "12",
      "title": "Art. 12",
      "content": "1)\na) Nachdem der Ausschuss alle von ihm für erforderlich erachteten Angaben erhalten und ausgewertet hat, ernennt der Vorsitzende eine (im Folgenden als \"Kommission\" bezeichnete) Adhoc-Vergleichskommission; sie besteht aus fünf Personen, die dem Ausschuss angehören können, aber nicht müssen. Die Mitglieder der Kommission werden mit einmütiger Zustimmung der Streitparteien ernannt; sie bietet den beteiligten Staaten ihre guten Dienste an, um auf der Grundlage der Achtung dieses Übereinkommens eine gütliche Beilegung herbeizuführen.\nb) Können sich die an dem Streit beteiligten Staaten nicht binnen drei Monaten über die vollständige oder teilweise Zusammensetzung der Kommission einigen, so wählt der Ausschuss die von den am Streit beteiligten Staaten noch nicht einvernehmlich ernannten Kommissionsmitglieder aus seinen eigenen Reihen in geheimer Abstimmung mit Zweidrittelmehrheit seiner Mitglieder.\n2) Die Kommissionsmitglieder sind in persönlicher Eigenschaft tätig. Sie dürfen nicht Staatsangehörige der am Streit beteiligten Staaten oder eines Nichtvertragsstaats sein.\n3) Die Kommission wählt ihren Vorsitzenden und gibt sich eine Verfahrensordnung.\n4) Die Sitzungen der Kommission finden in der Regel am Sitz der Vereinten Nationen oder an einem anderen von der Kommission bestimmten geeigneten Ort statt.\n5) Das nach Art. 10 Abs. 3 gestellte Sekretariat arbeitet auch für die Kommission, sobald ein Streit zwischen Vertragsstaaten die Kommission ins Leben ruft.\n6) Die an dem Streit beteiligten Staaten tragen zu gleichen Teilen alle Ausgaben der Kommissionsmitglieder nach Voranschlägen, die der Generalsekretär der Vereinten Nationen erstellt.\n7) Der Generalsekretär ist befugt, die Ausgaben der Kommissionsmitglieder erforderlichenfalls vor der Erstattung der Beträge durch die am Streit beteiligten Staaten nach Abs. 6 zu bezahlen.\n8) Die dem Ausschuss zugegangenen und von ihm ausgewerteten Angaben werden der Kommission zur Verfügung gestellt; diese kann die beteiligten Staaten auffordern, weitere sachdienliche Angaben beizubringen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Teil II",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Sobald die Kommission die Sache eingehend beraten hat, verfasst sie einen Bericht, den sie dem Vorsitzenden des Ausschusses vorlegt und der ihre Feststellung über alle auf den Streit zwischen den Parteien bezügIichen Sachfragen sowie die Empfehlungen enthält, die sie zwecks gütlicher Beilegung des Streits für angebracht hält.\n2) Der Ausschussvorsitzende leitet den Bericht der Kommission jedem am Streit beteiligten Staat zu. Diese Staaten teilen ihm binnen drei Monaten mit, ob sie die in dem Bericht der Kommission enthaltenen Empfehlungen annehmen.\n3) Nach Ablauf der in Abs. 2 gesetzten Frist übermittelt der Ausschussvorsitzende den anderen Vertragsstaaten den Bericht der Kommission und die Erklärungen der beteiligten Vertragsstaaten."
    },
    {
      "provision_ref": "art14",
      "chapter": "Teil II",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Ein Vertragsstaat kann jederzeit erklären, dass er die Zuständigkeit des Ausschusses für die Entgegennahme und Erörterung von Mitteilungen einzelner seiner Hoheitsgewalt unterstehender Personen oder Personengruppen anerkennt, die vorgeben, Opfer einer Verletzung eines in diesem Übereinkommen vorgesehenen Rechts durch diesen Vertragsstaat zu sein. Der Ausschuss nimmt keine Mitteilung entgegen, die einen Vertragsstaat betrifft, der keine derartige Erklärung abgegeben hat.\n2) Gibt ein Vertragsstaat eine Erklärung nach Abs. 1 ab, so kann er eine Stelle innerhalb seiner nationalen Rechtsordnung errichten oder bezeichnen, die zuständig ist für die Entgegennahme und Erörterung der Petitionen einzelner seiner Hoheitsgewalt unterstehender Personen oder Personengruppen, die vorgeben, Opfer einer Verletzung eines in diesem Übereinkommen vorgesehenen Rechts zu sein, und die alle sonstigen verfügbaren örtlichen Rechtsbehelfe erschöpft haben.\n3) Eine nach Abs. 1 abgegebene Erklärung und der Name einer nach Abs. 2 errichteten oder bezeichneten Stelle werden von dem betreffenden Vertragsstaat beim Generalsekretär der Vereinten Nationen hinterlegt; dieser übermittelt den anderen Vertragsstaaten Abschriften derselben. Eine Erklärung kann jederzeit durch Notifizierung an den Generalsekretär zurückgenommen werden; dies lässt jedoch die dem Ausschuss bereits vorliegenden Mitteilungen unberührt.\n4) Die nach Abs. 2 errichtete oder bezeichnete Stelle führt ein Petitionsregister; beglaubigte Abschriften des Registers werden alljährlich auf geeignetem Wege dem Generalsekretär zu den Akten gegeben; jedoch darf der Inhalt nicht öffentlich bekanntgemacht werden.\n5) Gelingt es dem Einsender der Petition nicht, von der nach Abs. 2 errichteten oder bezeichneten Stelle Genugtuung zu erlangen, so kann er die Sache binnen sechs Monaten dem Ausschuss mitteilen.\n6)\na) Der Ausschuss bringt dem Vertragsstaat, der beschuldigt wird, eine Bestimmung dieses Übereinkommens zu verletzen, jede ihm zugegangene Mitteilung vertraulich zur Kenntnis, ohne jedoch die Identität der betreffenden Person oder Personengruppe preiszugeben, sofern diese dem nicht ausdrücklich zustimmt. Der Ausschuss nimmt keine anonymen Mitteilungen entgegen.\nb) Binnen drei Monaten hat der Empfangsstaat dem Ausschuss eine schriftliche Erläuterung oder Erklärung zu der Sache und über die etwa von diesem Staat geschaffene Abhilfe zu übermitteln.\n7)\na) Der Ausschuss berät über die Mitteilungen unter Berücksichtigung aller ihm von dem betreffenden Vertragsstaat und von dem Einsender der Petition zugegangenen Angaben. Der Ausschuss befasst sich mit einer Mitteilung eines Einsenders nur dann, wenn er sich Gewissheit verschafft hat, dass dieser alle verfügbaren innerstaatlichen Rechtsbehelfe erschöpft hat. Dies gilt jedoch nicht, wenn das Verfahren über Gebühr in die Länge gezogen wird.\nb) Der Ausschuss übermittelt seine etwaigen Vorschläge und Empfehlungen dem betreffenden Vertragsstaat und dem Einsender der Petition.\n8) Der Ausschuss nimmt in seinen Jahresbericht eine Kurzdarstellung der Mitteilungen und gegebenenfalls der Erläuterungen und Erklärungen der betroffenen Vertragsstaaten und seiner eigenen Vorschläge und Empfehlungen auf.\n9) Der Ausschuss ist nur dann befugt, die in diesem Artikel vorgesehenen Aufgaben wahrzunehmen, wenn sich mindestens zehn Vertragsstaaten durch Erklärungen nach Abs. 1 gebunden haben."
    },
    {
      "provision_ref": "art15",
      "chapter": "Teil II",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Bis zur Verwirklichung der in der Entschliessung 1514 (XV) der Generalversammlung vom 14. Dezember 1960 dargelegten Ziele der Erklärung über die Gewährung der Unabhängigkeit an Kolonialgebiete und Kolonialvölker wird das diesen Völkern in anderen internationalen Übereinkünften oder von den Vereinten Nationen und ihren Sonderorganisationen gewährte Petitionsrecht durch dieses Übereinkommen nicht eingeschränkt.\n2)\na) Der nach Art. 8 Abs. 1 errichtete Ausschuss erhält von den Stellen der Vereinten Nationen, die sich bei der Beratung von Petitionen der Einwohner von Treuhandgebieten, Hoheitsgebieten ohne Selbstregierung und allen sonstigen unter Entschliessung 1514 (XV) der Generalversammlung fallenden Hoheitsgebieten mit den unmittelbar mit den Grundsätzen und Zielen dieses Übereinkommens zusammenhängenden Angelegenheiten befassen, Abschriften der Petitionen, die sich auf die in diesem Ubereinkommen behandelten Fragen beziehen und diesen Stellen vorliegen, und richtet an sie Stellungnahmen und Empfehlungen zu diesen Petitionen.\nb) Der Ausschuss erhält von den zuständigen Stellen der Vereinten Nationen Abschriften der Berichte über die unmittelbar mit den Grundsätzen und Zielen dieses Übereinkommens zusammenhängenden Gesetzgebungs, Gerichts, Verwaltungs- und sonstigen Massnahmen, die in den unter Bst. a bezeichneten Hoheitsgebieten von der Verwaltungsmacht getroffen worden sind, und richtet Stellungnahmen und Empfehlungen an diese Stellen.\n3) Der Ausschuss nimmt in seinem Bericht an die Generalversammlung eine Kurzdarstellung der ihm von den Stellen der Vereinten Nationen zugeleiteten Petitionen und Berichte sowie seine eigenen diesbezüglichen Stellungnahmen und Empfehlungen auf.\n4) Der Ausschuss verlangt vom Generalsekretär der Vereinten Nationen alle mit den Zielen dieses Übereinkommens zusammenhängenden und dem Generalsekretär zugänglichen Angaben über die in Abs. 2 Bst. a bezeichneten Hoheitsgebiete."
    },
    {
      "provision_ref": "art16",
      "chapter": "Teil II",
      "section": "16",
      "title": "Art. 16",
      "content": "Die Bestimmungen dieses Übereinkommens über die Beilegung von Streitigkeiten oder Beschwerden werden unbeschadet anderer in den Gründungsurkunden oder den Übereinkünften der Vereinten Nationen und ihrer Sonderorganisationen vorgesehener Verfahren zur Beilegung von Streitigkeiten oder Beschwerden auf dem Gebiet der Diskriminierung angewendet und hindern die Vertragsstaaten nicht daran, nach den zwischen ihnen in Kraft befindlichen allgemeinen oder besonderen internationalen Übereinkünften andere Verfahren zur Beilegung einer Streitigkeit in Anspruch zu nehmen.\nTeil III"
    },
    {
      "provision_ref": "art17",
      "chapter": "Teil III",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Dieses Übereinkommen liegt für alle Mitgliedstaaten der Vereinten Nationen, für alle Mitglieder einer ihrer Sonderorganisationen, für alle Vertragsstaaten der Satzung des Internationalen Gerichtshofs und für jeden anderen Staat zur Unterzeichnung auf, den die Generalversammlung der Vereinten Nationen einlädt, Vertragspartei dieses Übereinkommens zu werden.\n2) Dieses Übereinkommen bedarf der Ratifizierung. Die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Teil III",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Dieses Übereinkommen liegt für jeden in Art. 17 Abs. 1 bezeichneten Staat zum Beitritt auf.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "art19",
      "chapter": "Teil III",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Dieses Übereinkommen tritt am dreissigsten Tag nach Hinterlegung der siebenundzwanzigsten Ratifikations- oder Beitrittsurkunde beim Generalsekretär der Vereinten Nationen in Kraft.\n2) Für jeden Staat, der nach Hinterlegung der siebenundzwanzigsten Ratifikations- oder Beitrittsurkunde dieses Übereinkommen ratifiziert oder ihm beitritt, tritt es am dreissigsten Tag nach Hinterlegung seiner eigenen Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art20",
      "chapter": "Teil III",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Der Generalsekretär der Vereinten Nationen nimmt Vorbehalte, die ein Staat bei der Ratifikation oder beim Beitritt macht, entgegen und leitet sie allen Staaten zu, die Vertragsparteien dieses Übereinkommens sind oder werden können. Erhebt ein Staat Einspruch gegen den Vorbehalt, so notifiziert er dem Generalsekretär binnen neunzig Tagen nach dem Datum der genannten Mitteilung, dass er ihn nicht annimmt.\n2) Mit dem Ziel und Zweck dieses Übereinkommens unvereinbare Vorbehalte sind nicht zulässig; dasselbe gilt für Vorbehalte, welche die Wirkung hätten, die Arbeit einer aufgrund dieses Übereinkommens errichteten Stelle zu behindern. Ein Vorbehalt gilt als unvereinbar oder hinderlich, wenn mindestens zwei Drittel der Vertragsstaaten Einspruch dagegen erheben.\n3) Vorbehalte können jederzeit durch eine diesbezügliche Notifikation an den Generalsekretär zurückgenommen werden. Diese Notifikationen werden mit dem Tage ihres Eingangs wirksam."
    },
    {
      "provision_ref": "art21",
      "chapter": "Teil III",
      "section": "21",
      "title": "Art. 21",
      "content": "Ein Vertragsstaat kann dieses Übereinkommen durch eine schriftliche Notifikation an den Generalsekretär der Vereinten Nationen kündigen. Die Kündigung wird ein Jahr nach dem Datum des Eingangs der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art22",
      "chapter": "Teil III",
      "section": "22",
      "title": "Art. 22",
      "content": "Entsteht zwischen zwei oder mehr Vertragsstaaten über die Auslegung oder Anwendung dieses Übereinkommens eine Streitigkeit, die nicht auf dem Verhandlungsweg oder nach den in diesem Übereinkommen ausdrücklich vorgesehenen Verfahren beigelegt werden kann, so wird sie auf Verlangen einer Streitpartei dem Internationalen Gerichtshof zur Entscheidung vorgelegt, sofern nicht die Streitparteien einer anderen Art der Beilegung zustimmen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Teil III",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Ein Vertragsstaat kann jederzeit durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation eine Revision dieses Übereinkommens beantragen.\n2) Die Generalversammlung der Vereinten Nationen beschliesst über etwaige hinsichtlich eines derartigen Antrags zu unternehmende Schritte."
    },
    {
      "provision_ref": "art24",
      "chapter": "Teil III",
      "section": "24",
      "title": "Art. 24",
      "content": "Der Generalsekretär der Vereinten Nationen unterrichtet alle in Art. 17 Abs. 1 bezeichneten Staaten von:\na) den Unterzeichnungen, Ratifikationen und Beitritten nach den Art. 17 und 18;\nb) dem Datum des Inkrafttretens dieses Übereinkommens nach Art. 19;\nc) den nach den Art. 14, 20 und 23 eingegangenen Mitteilungen und Erklärungen;\nd) den Kündigungen nach Art. 21."
    },
    {
      "provision_ref": "art25",
      "chapter": "Teil III",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Dieses Übereinkommen, dessen chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird im Archiv der Vereinten Nationen hinterlegt.\n2) Der Generalsekretär der Vereinten Nationen übermittelt allen Staaten, die einer der in Art. 17 Abs. 1 bezeichneten Kategorien angehören, beglaubigte Abschriften dieses Übereinkommens.\nZu Urkund dessenhaben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben, das in New York am 7. März neunzehnhundertsechsundsechzig zur Unterzeichnung aufgelegt worden ist.\nGeschehen in New York, am 21. Dezember 1965.\n(Es folgen die Unterschriften)\nErklärung\nbetreffend die Anerkennung der Zuständigkeit des Ausschusses zur Beseitigung von Rassendiskriminierung (CERD) für die Entgegennahme und Erörterung von Mitteilungen gemäss Art. 14 des Internationalen Übereinkommens zur Beseitigung jeder Form von Rassendiskriminierung\nDas Fürstentum Liechtenstein erklärt gemäss Art. 14 des Internationalen Übereinkommens vom 21. Dezember 1965 über die Beseitigung jeder Form von Rassendiskriminierung, dass es die Zuständigkeit des Ausschusses für die Beseitigung der Rassendiskriminierung für die Entgegennahme und Erörterung von Mitteilungen einzelner der liechtensteinischen Hoheitsgewalt unterstehender Personen oder Personengruppen anerkennt, die vorgeben, Opfer einer Verletzung eines in diesem Übereinkommen vorgesehenen Rechts durch Liechtenstein zu sein.\nDas Fürstentum Liechtenstein anerkennt diese Zuständigkeit unter der Voraussetzung, dass der genannte Ausschuss keine Mitteilung erörtert, ohne sich vergewissert zu haben, dass dieselbe Angelegenheit nicht in einem anderen internationalen Untersuchungs- oder Schlichtungsverfahren geprüft wird oder geprüft worden ist.\n1\nErklärung eingefügt durch LGBl. 2004 Nr. 133 ."
    }
  ],
  "definitions": []
}
