{
  "id": "li-konso-2022392000",
  "type": "statute",
  "title": "Änderung des Römer Statuts des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
  "title_en": "",
  "short_name": "LGBl 2022.392",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2022392000",
  "description": "Änderung des Römer Statuts des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Versammlung der Vertragsstaaten des Römer Statuts,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "2",
      "title": "Abs. 2",
      "content": "in Anbetracht von Art. 121 Abs. 1 und 2 des Römer Statuts des Internationalen Strafgerichtshofs vom 17. Juli 1998 (Statut), in dem die Versammlung der Vertragsstaaten ermächtigt wird, nach Ablauf von sieben Jahren nach Inkrafttreten dieses Statuts Änderungsvorschläge des Statuts anzunehmen,"
    },
    {
      "provision_ref": "abs3",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "3",
      "title": "Abs. 3",
      "content": "in Anbetracht von Art. 121 Abs. 5 des Statuts, wonach eine Änderung der Art. 5, 6, 7 und 8 des Statuts für die Vertragsstaaten, welche die Änderung angenommen haben, ein Jahr nach Hinterlegung ihrer Ratifikations- oder Annahmeurkunde in Kraft tritt und wonach der Gerichtshof seine Gerichtsbarkeit über ein von der Änderung erfasstes Verbrechen hinsichtlich eines Vertragsstaats, der die Änderung nicht angenommen hat, nicht ausübt, wenn das Verbrechen von Staatsangehörigen des betreffenden Vertragsstaats oder in dessen Hoheitsgebiet begangen wurde, und ihr Verständnis bestätigend, dass in Bezug auf diese Änderung derselbe Grundsatz, der für einen Vertragsstaat gilt, der die Änderung nicht angenommen hat, auch für Staaten gilt, die nicht Vertragspartei des Statuts sind,"
    },
    {
      "provision_ref": "abs4",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "4",
      "title": "Abs. 4",
      "content": "bestätigend, dass Staaten, die Vertragsstaat des Statuts werden, aufgrund von Art. 40 Abs. 5 des Wiener Übereinkommens vom 23. Mai 1969 über das Recht der Verträge entscheiden können, ob sie die Änderungen dieser Resolution zum Zeitpunkt der Ratifikation, Annahme oder Genehmigung des Statuts oder des Beitritts dazu annehmen,"
    },
    {
      "provision_ref": "abs5",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "5",
      "title": "Abs. 5",
      "content": "in Anbetracht von Art. 9 des Statuts über die Verbrechenselemente, wonach die Verbrechenselemente dem Gerichtshof bei der Auslegung und Anwendung der Bestimmungen in Bezug auf die seiner Gerichtsbarkeit unterliegenden Verbrechen helfen,"
    },
    {
      "provision_ref": "abs6",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "6",
      "title": "Abs. 6",
      "content": "in der Erwägung, dass das in Art. 8 Abs. 2 Bst. e Ziff. xix genannte Verbrechen einen schweren Verstoss gegen die Gesetze und Gebräuche darstellt, die in einem bewaffneten Konflikt, der keinen internationalen Charakter hat, anwendbar sind,"
    },
    {
      "provision_ref": "abs7",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "7",
      "title": "Abs. 7",
      "content": "in Anbetracht des Umstands, dass das in Art. 8 Abs. 2 Bst. e Ziff. xix genannte Verbrechen das Zusatzprotokoll vom 8. Juni 1977 zu den Genfer Abkommen vom 12. August 1949 über den Schutz der Opfer nicht internationaler bewaffneter Konflikte unberührt lässt,\n1. beschliesst, die in Anhang I dieser Resolution enthaltene Änderung von Art. 8 Abs. 2 Bst. e des Römer Statuts des Internationalen Strafgerichtshofs anzunehmen; diese bedarf der Ratifikation oder Annahme und tritt gemäss Art. 121 Abs. 5 des Statuts in Kraft;\n2. beschliesst ferner, die in Anhang II dieser Resolution enthaltenen, relevanten Elemente, die den Verbrechenselementen angefügt werden, anzunehmen;\n3. fordert alle Vertragsstaaten auf, diese Änderung von Art. 8 zu ratifizieren oder anzunehmen;\n4. fordert eindringlich alle Staaten, die das Römer Statut noch nicht ratifiziert haben oder ihm noch nicht beigetreten sind, auf, dies zu tun und damit die Änderungen von Art. 8 zu ratifizieren oder anzunehmen.\nAnhang I"
    },
    {
      "provision_ref": "abs8",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "8",
      "title": "Abs. 8",
      "content": "Als Art. 8 Abs. 2 Bst. e Ziff. xix des Römer Statuts einzufügende Änderung"
    },
    {
      "provision_ref": "abs9",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "9",
      "title": "Abs. 9",
      "content": "\"das vorsätzliche Aushungern von Zivilpersonen als Methode der Kriegführung durch das Vorenthalten der für sie lebensnotwendigen Gegenstände, einschliesslich der vorsätzlichen Behinderung von Hilfslieferungen.\"\nGeltungsbereich am 21. Januar 2023"
    },
    {
      "provision_ref": "abs11",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "11",
      "title": "Abs. 11",
      "content": "Hinterlegung der Ratifikations- oder Annahmeurkunde"
    },
    {
      "provision_ref": "abs25",
      "chapter": "des Internationalen Strafgerichtshofs betreffend Art. 8 (Vorsätzliches Aushungern von Zivilpersonen)",
      "section": "25",
      "title": "Abs. 25",
      "content": "26. Mai 2021\n1\nÜbersetzung des französischen Originaltextes\n2\nResolution ASP/18/Res.5; siehe Verwahrernotifikationen C.N.394.2020.TREATIES-XVIII.10.g vom 15. Sept. 2020, verfügbar unter: http://treaties.un.org .\n3\nBericht und Antrag der Regierung Nr. 76/2021\n4\nDer Anhang II wird im Liechtensteinischen Landesgesetzblatt nicht publiziert. Der Text ist in seinen Originalsprachen zugänglich unter www.icc-cpi.int > Fran&ccedil;ais > Assemblée des Etats Parties > Résolutions > Sessions > ICC - 2019/2020 - 18&egrave;me session - Résolutions > ICC-ASP/18/Res.5.\n5\nEine aktualisierte Fassung des Geltungsbereichs kann auf der Internetseite der Vereinten Nationen: http://treaties.un.org eingesehen werden.\n6\nFür den europäischen Teil und den karibischen Teil (die Inseln Bonaire, Sint Eustatius und Saba) der Niederlande."
    }
  ],
  "definitions": []
}
