{
  "id": "li-konso-2011088000",
  "type": "statute",
  "title": "Verordnung vom 1. März 2011 über den Umgang mit genetisch veränderten Organismen (GVOV)",
  "title_en": "",
  "short_name": "GVOV",
  "status": "in_force",
  "issued_date": "2011-03-01",
  "in_force_date": "2011-03-01",
  "url": "https://www.gesetze.li/konso/2011088000",
  "description": "Verordnung vom 1. März 2011 über den Umgang mit genetisch veränderten Organismen (GVOV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung soll den Menschen und die Umwelt, insbesondere Tiere und Pflanzen sowie ihre Lebensgemeinschaften und Lebensräume, vor schädlichen oder lästigen Einwirkungen durch den Umgang mit genetisch veränderten Organismen schützen.\n2) Sie soll zudem:\na) zur Erhaltung der biologischen Vielfalt und der Fruchtbarkeit des Bodens beitragen;\nb) beim Umgang mit genetisch veränderten Organismen, deren Stoffwechselprodukten und Abfällen die Wahlfreiheit der Konsumenten gewährleisten sowie die Produktion von Erzeugnissen ohne genetisch veränderte Organismen schützen.\n3) Sie dient der Umsetzung:\na) der Richtlinie 90/219/EWG des Rates vom 23. April 1990 über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (EWR-Rechtssammlung: Anh. XX - 24.01);\nb) der Richtlinie 94/51/EG der Kommission vom 7. November 1994 zur ersten Anpassung der Richtlinie 90/219/EWG über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen an den technischen Fortschritt (EWR-Rechtssammlung: Anh. XX - 24.02);\nc) der Richtlinie 98/81/EG des Rates vom 26. Oktober 1998 zur Änderung der Richtlinie 90/219/EWG über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (EWR-Rechtssammlung: Anh. XX - 24.03);\nd) der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (EWR-Rechtssammlung: Anh. XX - 25d.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt den Umgang mit genetisch veränderten Organismen.\n2) Für den Schutz der Bevölkerung und der Umwelt vor schweren Schädigungen infolge von Störfällen mit genetisch veränderten Organismen gelten die entsprechenden Bestimmungen der Umweltschutzgesetzgebung.\n3) Diese Verordnung gilt nicht:\na) für den Umgang mit genetisch veränderten Organismen im Rahmen klinischer Versuche am Menschen;\nb) für die nach Art. 4 der Richtlinie 90/219/EWG angeführten Ausnahmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Organismen\": zelluläre oder nichtzelluläre biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen, insbesondere Tiere, Pflanzen und Mikroorganismen; ihnen gleichgestellt sind Gemische und Gegenstände, die solche Einheiten enthalten;\nb) \"Mikroorganismen\": mikrobiologische Einheiten, insbesondere Bakterien, Algen, Pilze, Protozoen, Viren und Viroide; ihnen gleichgestellt sind Zellkulturen, Parasiten, Prionen und biologisch aktives genetisches Material;\nc) \"genetisch veränderte Organismen\": Organismen, deren genetisches Material durch gentechnische Verfahren nach Anhang 1 so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzen und/oder natürliche Rekombination nicht vorkommt;\nd) \"geschlossenes System\": Einrichtung, die durch physikalische Schranken oder durch eine Kombination physikalischer mit chemischen oder biologischen Schranken den Kontakt der Organismen mit Mensch oder Umwelt begrenzt oder verhindert;\ne) \"Umgang\": jede beabsichtigte Tätigkeit mit genetisch veränderten Organismen, insbesondere das Verwenden, Verarbeiten, Vermehren, Verändern, Durchführen von Freisetzungsversuchen, Inverkehrbringen, Nachweisen, Transportieren, Lagern oder Entsorgen;\nk) \"direkter Umgang mit genetisch veränderten Organismen in der Umwelt\": der Umgang mit genetisch veränderten Organismen in der Umwelt, ausgenommen der Umgang mit Arznei-, Lebens- und Futtermitteln;\nl) \"Inverkehrbringen\": die Abgabe von genetisch veränderten Organismen an Dritte für den Umgang in der Umwelt, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht, sowie die Einfuhr für den Umgang in der Umwelt. Die Abgabe von genetisch veränderten Organismen zur Durchführung von Freisetzungsversuchen gilt nicht als Inverkehrbringen.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Sorgfaltspflicht",
      "content": "1) Wer mit genetisch veränderten Organismen in geschlossenen Systemen oder in der Umwelt umgeht, muss jede nach den Umständen gebotene Sorgfalt anwenden, damit die Organismen, ihre Stoffwechselprodukte und Abfälle:\na) den Menschen, die Tiere und die Umwelt nicht gefährden können;\nb) die biologische Vielfalt und deren nachhaltige Nutzung nicht beeinträchtigen.\n2) Insbesondere sind die entsprechenden Vorschriften sowie die Anweisungen und Empfehlungen der Abgeber zu befolgen.\nII. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "5",
      "title": "Art. 5 Pflicht zum Umgang in geschlossenen Systemen",
      "content": "Der Umgang mit genetisch veränderten Organismen muss in geschlossenen Systemen erfolgen, ausser wenn mit solchen Organismen nach Massgabe des III. Kapitels in der Umwelt umgegangen werden darf."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "6",
      "title": "Art. 6 Gruppen von Organismen",
      "content": "1) Die genetisch veränderten Organismen werden von der Regierung im Einzelfall in eine von vier Gruppen eingeteilt. Massgeblich für die Einteilung ist das Risiko, das sie nach dem Stand der Wissenschaft aufweisen, d.h. die schädigenden Eigenschaften, insbesondere die Pathogenität für Menschen, Tiere oder Pflanzen, und die Wahrscheinlichkeit, dass diese Eigenschaften zur Wirkung kommen.\n2) Die Gruppen werden wie folgt umschrieben:\na) Gruppe 1: genetisch veränderte Organismen, die kein oder ein vernachlässigbar kleines Risiko aufweisen;\nb) Gruppe 2: genetisch veränderte Organismen, die ein geringes Risiko aufweisen;\nc) Gruppe 3: genetisch veränderte Organismen, die ein mässiges Risiko aufweisen;\nd) Gruppe 4: genetisch veränderte Organismen, die ein hohes Risiko aufweisen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "7",
      "title": "Art. 7 Klassen von Tätigkeiten",
      "content": "1) Die Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen werden nach ihrem Risiko für den Menschen und die Umwelt von der Regierung im Einzelfall in eine von vier Klassen eingeteilt.\n2) Die Klassen werden wie folgt umschrieben:\na) Klasse 1: Tätigkeit, bei der kein oder ein vernachlässigbar kleines Risiko besteht;\nb) Klasse 2: Tätigkeit, bei der ein geringes Risiko besteht;\nc) Klasse 3: Tätigkeit, bei der ein mässiges Risiko besteht;\nd) Klasse 4: Tätigkeit, bei der ein hohes Risiko besteht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "8",
      "title": "Art. 8 Risikobewertung",
      "content": "1) Wer mit genetisch veränderten Organismen in geschlossenen Systemen umgeht, muss vorher die möglichen Schäden für den Menschen und die Umwelt, das Ausmass der Schäden sowie die Wahrscheinlichkeit, mit der diese eintreten, nach Massgabe von Anhang III der Richtlinie 90/219/EWG bewerten (Risikobewertung). Mögliche Schäden sind insbesondere:\na) Krankheiten bei Menschen, Tieren oder Pflanzen;\nb) lästige oder schädliche Einwirkungen infolge Ansiedlung oder Verbreitung der genetisch veränderten Organismen in der Umwelt;\nc) lästige oder schädliche Einwirkungen infolge natürlicher Übertragung von Genen auf andere Organismen.\n2) Bei der Bewertung nach Abs. 1 ist insbesondere auch die Beseitigung der Abfälle und Abwässer zu beachten.\n3) Die Risikobewertung umfasst:\na) die Zuordnung der verwendeten Organismen zu den Gruppen anhand der Liste nach Art. 34 oder aufgrund eigener Abklärungen nach den Kriterien von Anhang 2.1;\nb) die Abklärung, ob die verwendete Kombination von Empfängerorganismen und Vektoren in der Liste der biologischen Sicherheitssysteme (Art. 34) aufgeführt ist;\nc) die Beurteilung der vorgesehenen Tätigkeit nach den Kriterien von Anhang 2.3; und\nd) die Zuordnung zu einer Klasse nach Art. 7 Abs. 2. Im Zweifelsfall erfolgt die Zuordnung zu jener Klasse mit dem höheren Risiko.\n4) Das Risiko ist regelmässig neu zu bewerten; eine Neubewertung hat unverzüglich zu erfolgen, wenn die Tätigkeit wesentlich ändert oder wesentliche neue Erkenntnisse vorliegen. Das Amt für Umwelt ist von einer neuen Risikobewertung unverzüglich zu unterrichten."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "9",
      "title": "Art. 9 Aufzeichnungs-, Anmelde- und Bewilligungspflicht",
      "content": "1) Wer mit genetisch veränderten Organismen umgeht, muss die Angaben nach Anhang 3:\na) aufzeichnen und nach Abschluss der Tätigkeit noch während fünf Jahren aufbewahren oder aufbewahren lassen;\nb) auf Anfrage dem Amt für Umwelt zur Verfügung stellen.\n2) Wer mit genetisch veränderten Organismen umgeht, muss:\na) jede erstmalige Tätigkeit der Klasse 1 anmelden;\nb) jede Tätigkeit der Klasse 2 anmelden;\nc) jede Tätigkeit der Klasse 3 oder 4 bewilligen lassen.\n3) Dabei gilt als erstmalige Tätigkeit:\na) die erstmalige Tätigkeit in einer bestimmten Anlage;\nb) jede Tätigkeit, die im Vergleich zu einer bereits angemeldeten Tätigkeit das Risiko für den Menschen und die Umwelt wesentlich verändert, insbesondere wenn ein Organismus mit wesentlich anderen Eigenschaften verwendet wird.\n4) Eine angemeldete Tätigkeit darf sofort aufgenommen werden, ausser wenn es sich um eine erstmalige Tätigkeit der Klasse 2 handelt. Eine solche darf erst aufgenommen werden, wenn das Amt für Umwelt:\na) innerhalb von 45 Tagen nach Einreichung der Anmeldung keine Einwände erhebt; oder\nb) bereits früher mitteilt, dass keine Einwände vorliegen.\n5) Abweichend von Abs. 4 darf eine erstmalige Tätigkeit der Klasse 2 sofort aufgenommen werden, wenn sie in einer Anlage erfolgt, in welcher bereits eine Tätigkeit der Klasse 2 oder einer höheren Klasse ausgeführt worden ist.\n6) Für Tätigkeiten, welche nach Abs. 4 oder 5 sofort aufgenommen werden dürfen, kann der Antragsteller eine förmliche Genehmigung verlangen, welche innert 45 Tagen auszufertigen ist.\n7) Die Anmeldungen und Bewilligungsgesuche sind beim Amt für Umwelt in der verlangten Anzahl Exemplare einzureichen; sie müssen die Angaben nach Anhang 3 und weitere nach den einschlägigen EWR-Rechtsvorschriften, insbesondere der Richtlinie 90/219/EWG, erforderliche Angaben enthalten. Zur Information der Öffentlichkeit ist ein zusätzliches Exemplar einzureichen, das mindestens die Angaben nach Art. 45 Abs. 5 enthalten muss."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "10",
      "title": "Art. 10 Sicherheitsmassnahmen",
      "content": "1) Wer mit genetisch veränderten Organismen in geschlossenen Systemen umgeht, muss zum Schutz von Mensch und Umwelt die in Anhang 4 aufgeführten allgemeinen Sicherheitsmassnahmen sowie die nach Art der Anlage und Klasse der Tätigkeit erforderlichen zusätzlichen Sicherheitsmassnahmen ergreifen.\n2) Einzelne der in Anhang 4 aufgeführten zusätzlichen Sicherheitsmassnahmen können geändert, ersetzt oder weggelassen werden, wenn:\na) nachgewiesen wird, dass bei einer bestimmten Tätigkeit der Schutz von Mensch und Umwelt trotzdem gewährleistet ist; und\nb) das Amt für Umwelt die Abweichung bewilligt hat."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "11",
      "title": "Art. 11 Notfallplan",
      "content": "1) Vor Aufnahme der Tätigkeit ist für den Fall eines Versagens von Sicherheitsmassnahmen nach Art. 10, bei dem Menschen oder die Umwelt ausserhalb der Anlage gefährdet werden können, vom Anlagenbetreiber ein entsprechender Notfallplan zu erstellen.\n2) Der Notfallplan einschliesslich der einschlägigen anzuwendenden Massnahmen ist den betroffenen Amtsstellen, insbesondere dem Amt für Umwelt, dem Amt für Gesundheit und dem Amt für Bevölkerungsschutz, zuzustellen, die ihn der Öffentlichkeit zugänglich machen. Gleichzeitig sind diese Informationen den zuständigen Behörden betroffener Nachbarstaaten mitzuteilen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "12",
      "title": "Art. 12 Vorgehen bei Unfällen",
      "content": "1) Der Anlagenbetreiber muss bei einem Unfall unverzüglich das Amt für Umwelt unterrichten und folgende Informationen bekannt geben:\na) die Umstände des Unfalls;\nb) die Identität und die Mengen der betreffenden genetisch veränderten Organismen;\nc) alle für die Bewertung der Auswirkungen des Unfalls auf die Gesundheit der Bevölkerung und auf die Umwelt notwendigen Informationen;\nd) die getroffenen Massnahmen.\n2) Das Amt für Umwelt ordnet die erforderlichen Massnahmen an und informiert andere betroffene Amtsstellen sowie möglicherweise betroffene Nachbarstaaten.\n3) Es sammelt alle für eine spätere Analyse des Unfalls notwendigen Informationen, spricht sich mit Nachbarstaaten bezüglich der Durchführung von Notfallplänen ab und informiert die EFTA-Überwachungsbehörde nach Massgabe der Richtlinie 90/219/EWG."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "13",
      "title": "Art. 13 Sicherstellung der Haftpflicht",
      "content": "1) Wer Tätigkeiten der Klasse 3 oder 4 in geschlossenen Systemen durchführt, muss die gesetzliche Haftpflicht nach Art. 58 bis 62 des Gesetzes im Umfang von 20 Millionen Franken sicherstellen.\n2) Die Sicherstellungspflicht kann erfüllt werden durch:\na) den Abschluss einer Haftpflichtversicherung bei einer zum Geschäftsbetrieb in einem EWR-Mitgliedstaat oder in der Schweiz ermächtigten Versicherungseinrichtung;\nb) die Leistung gleichwertiger Sicherheiten."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "14",
      "title": "Art. 14 Beginn, Aussetzen und Aufhören der Sicherstellung",
      "content": "1) Die Person, welche die Haftpflicht sicherstellt, muss Beginn, Aussetzen und Aufhören der Sicherstellung dem Amt für Umwelt melden.\n2) Aussetzen und Aufhören der Sicherstellung werden, sofern diese nicht vorher durch eine andere Sicherstellung ersetzt wurde, erst 60 Tage nach Eingang der Meldung beim Amt für Umwelt wirksam."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "15",
      "title": "Art. 15 Transport",
      "content": "Wer genetisch veränderte Organismen transportiert, muss dabei die entsprechenden nationalen und internationalen Transportvorschriften, namentlich zur Kennzeichnung und Verpackung, befolgen.\nIII. Umgang mit genetisch veränderten Organismen in der Umwelt"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Umgang mit genetisch veränderten Organismen in der Umwelt",
      "section": "16",
      "title": "Art. 16 Schutz besonders empfindlicher oder schützenswerter Lebensräume und Landschaften vor genetisch veränderten Organismen",
      "content": "1) Beim direkten Umgang mit genetisch veränderten Organismen in besonders empfindlichen oder schützenwerten Lebensräumen und Landschaften sowie bei deren Anbau im Umfeld solcher Gebiete kann die Regierung im Einzelfall spezifische Schutzvorkehrungen vorschreiben.\n2) Dabei sind insbesondere zu berücksichtigen:\na) die spezifischen Eigenschaften des genetisch veränderten Organismus;\nb) die Grundprinzipien nach Anhang II der Richtlinie 2001/18/EG;\nc) in Gebieten nach Abs. 3 Bst. a die spezifischen Schutzvorschriften.\n3) Besonders empfindliche oder schützenswerte Lebensräume und Landschaften sind:\na) Gebiete, die unter Natur- oder Landschaftsschutz stehen;\nb) oberirdische Gewässer und ein 3 m breiter Streifen entlang solcher Gewässer;\nc) unterirdische Gewässer und die Zone S1 sowie für Mikroorganismen die engere Schutzzone S2 von Grundwasserschutzzonen und Wasserschutzgebieten;\nd) Wald."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Umgang mit genetisch veränderten Organismen in der Umwelt",
      "section": "17",
      "title": "Art. 17 Schutz der Produktion von Erzeugnissen ohne genetisch veränderte Organismen",
      "content": "1) Wer mit genetisch veränderten Organismen direkt in der Umwelt umgeht, muss die erforderlichen technischen, organisatorischen und personellen Massnahmen treffen, um eine unerwünschte Vermischung mit genetisch nicht veränderten Organismen zu verhindern. Insbesondere muss er:\na) die erforderlichen Abstände zur Produktion von Erzeugnissen ohne gentechnisch veränderte Organismen einhalten;\nb) alle Geräte und Maschinen nach Gebrauch nach anerkannten Methoden gründlich reinigen, wenn sie auch für genetisch nicht veränderte Organismen eingesetzt werden;\nc) Vorkehrungen zur Verhinderung von Verlusten genetisch veränderter Organismen treffen;\nd) die relevanten Informationen über den Umgang aufbewahren und in geeigneter Form an die Abnehmer weitergeben.\n2) Wer genetisch veränderte Organismen in Verkehr bringt, muss über ein geeignetes System zur Qualitätssicherung verfügen, das insbesondere gewährleistet, dass:\na) Schwachstellen, an denen Vermischungen oder Verwechslungen auftreten könnten, erkannt werden;\nb) die erforderlichen technischen, organisatorischen und personellen Massnahmen zur Verhinderung von Vermischungen festgelegt und durchgesetzt werden;\nc) durch regelmässige Kontrollen die Tauglichkeit der Massnahmen überprüft wird;\nd) die beauftragten Personen ausreichend ausgebildet sind;\ne) eine vollständige Dokumentation geführt wird.\n3) Wer genetisch veränderte Organismen oder Erzeugnisse, die aus solchen hergestellt wurden, in Verkehr bringt, muss dem Abnehmer:\na) schriftlich den entsprechenden Erkennungsmarker nach dem Anhang der Verordnung (EG) Nr. 65/2004 der Kommission vom 14. Januar 2004 über ein System für die Entwicklung und Zuweisung spezifischer Erkennungsmarker für genetisch veränderte Organismen ( ABl. L 10 vom 16.1.2004, S. 5 ) oder, wenn dieser fehlt, die Identität der Organismen unter Angabe der wesentlichen Eigenschaften und Merkmale mitteilen, sofern die Organismen und die Erzeugnisse nach Art. 18 zu kennzeichnen sind;\nb) den Namen und die Adresse der Person, bei der weitere Informationen verlangt werden können, angeben;\nc) alle weiteren relevanten Informationen, die vom eigenen Lieferanten stammen, weitergeben, insbesondere solche über die Eigenschaften der Organismen, soweit sie für den Schutz der Produktion von Erzeugnissen ohne genetisch veränderte Organismen von Bedeutung sind, und solche über den Umgang in der Umwelt, damit die Vorschriften über den Schutz der Produktion von Erzeugnissen ohne genetisch veränderte Organismen nicht verletzt werden.\n4) Wer genetisch veränderte Organismen oder Erzeugnisse, die aus solchen hergestellt wurden, in Verkehr bringt, muss folgende Angaben während fünf Jahren aufbewahren:\na) die Angaben nach Abs. 3;\nb) Name und Adresse der Abnehmer, nicht jedoch der Konsumenten;\nc) Name und Adresse der Lieferanten.\n5) Vorbehalten bleiben entsprechende Vorschriften nach der Lebensmittel- und der Landwirtschaftsgesetzgebung sowie der Koexistenzverordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Umgang mit genetisch veränderten Organismen in der Umwelt",
      "section": "18",
      "title": "Art. 18 Kennzeichnung",
      "content": "1) Wer genetisch veränderte Organismen in Verkehr bringt, muss diese für den Abnehmer gut wahrnehmbar mit dem Hinweis \"gentechnisch verändert\" oder \"genetisch verändert\" kennzeichnen.\n2) Auf die Kennzeichnung kann verzichtet werden, wenn nachgewiesen wird, dass die Gemische, Gegenstände oder Erzeugnisse nur unbeabsichtigt Spuren bewilligter genetisch veränderter Organismen von nicht mehr als 0,9 Masseprozent enthalten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Umgang mit genetisch veränderten Organismen in der Umwelt",
      "section": "19",
      "title": "Art. 19 Sicherstellungspflichten für genetisch veränderte Organismen",
      "content": "1) Wer bewilligungspflichtige genetisch veränderte Organismen in Verkehr bringen oder im Versuch freisetzen will, muss hinreichende finanzielle Mittel zur Feststellung, Verhinderung oder Behebung von Gefährdungen und Beeinträchtigungen durch genetisch veränderte Organismen sicherstellen.\n2) Wer solche Organismen für den direkten Umgang in der Umwelt in Verkehr bringen will, muss die gesetzliche Haftpflicht sicherstellen:\na) im Umfang von 20 Millionen Franken zur Deckung von Personen- und Sachschäden (Art. 58 OrgG); und\nb) im Umfang von 2 Millionen Franken zur Deckung von Schäden an der Umwelt (Art. 59 OrgG).\n3) Wer bewilligungspflichtige genetisch veränderte Organismen im Versuch freisetzen will, muss die gesetzliche Haftpflicht sicherstellen:\na) im Umfang von 10 Millionen Franken zur Deckung von Personen- und Sachschäden (Art. 58 OrgG); und\nb) im Umfang von 1 Million Franken zur Deckung von Schäden an der Umwelt (Art. 59 OrgG).\n4) Die Sicherstellungspflichten können erfüllt werden:\na) durch den Abschluss einer Versicherung bei einer zum Geschäftsbetrieb in einem EWR-Mitgliedstaat oder in der Schweiz ermächtigten Versicherungseinrichtung;\nb) durch die Leistung gleichwertiger Sicherheiten.\nIV. Durchführung von Freisetzungsversuchen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "20",
      "title": "Art. 20 Bewilligungsgesuch",
      "content": "1) Das Bewilligungsgesuch für einen Freisetzungsversuch mit genetisch veränderten Organismen muss alle erforderlichen Angaben enthalten, die belegen, dass durch den Freisetzungsversuch die Anforderungen nach den Art. 16, 17 und 19 nicht verletzt werden können.\n2) Das Gesuch muss insbesondere folgende Unterlagen enthalten:\na) eine Beschreibung des Versuchs mit mindestens folgenden Angaben:\n1. Angaben zum Ziel und zum Kontext des Versuchs;\n2. Begründung, warum die angestrebten Erkenntnisse nicht durch Versuche im geschlossenen System gewonnen werden können;\n3. Darstellung der zu erwartenden neuen wissenschaftlichen Ergebnisse über die Auswirkungen auf Menschen, Tiere, Umwelt, biologische Vielfalt und deren nachhaltige Nutzung sowie über die Wirksamkeit von Sicherheitsmassnahmen, die dank dem Versuch gewonnen werden können;\nb) ein technisches Dossier mit den Angaben nach Anhang IIIA oder IIIB der Richtlinie 2001/18/EG;\nc) die Ergebnisse früherer Versuche, insbesondere:\n1. Ergebnisse von Vorversuchen im geschlossenen System, die der Abklärung der biologischen Sicherheit dienten;\n2. Daten, Ergebnisse und Beurteilungen von Freisetzungsversuchen, die mit den gleichen Organismen oder deren Empfängerorganismen unter vergleichbaren klimatischen Bedingungen und bei vergleichbarer Fauna und Flora durchgeführt wurden;\nd) die Umweltverträglichkeitsprüfung nach Anhang II der Richtlinie 2001/18/EG;\ne) einen Überwachungsplan, mit dem der Gesuchsteller überprüfen wird, ob die Annahmen der Umweltverträglichkeitsprüfung zutreffen und ob die Massnahmen zur Einhaltung der Grundsätze nach den Art. 7, 8, und 15 des Gesetzes ausreichen, und der mindestens folgende Angaben umfasst:\n1. Art, Spezifität, Empfindlichkeit und Verlässlichkeit der Methoden;\n2. Dauer und Häufigkeit der Überwachung;\nf) ein Informationskonzept, das darüber Auskunft gibt, wie, wann und wo die Öffentlichkeit über Gegenstand, Zeitpunkt und Ort des geplanten Freisetzungsversuchs informiert wird;\ng) den Nachweis, dass die Sicherstellungspflichten erfüllt sind.\n3) In der Dokumentation der Ergebnisse früherer Versuche nach Abs. 2 Bst. c Ziff. 2 kann auf Daten oder Ergebnisse eines anderen Gesuchstellers verwiesen werden, sofern dieser schriftlich zugestimmt hat.\n4) Die Regierung kann auf einzelne Angaben des technischen Dossiers nach Abs. 2 Bst. b verzichten, wenn der Gesuchsteller nachweisen kann, dass diese Angaben zur Beurteilung des Gesuchs nicht erforderlich sind.\n5) Ein einziges Gesuch kann eingereicht werden, wenn ein Freisetzungsversuch zum gleichen Zweck und innerhalb eines begrenzten Zeitraums durchgeführt wird:\na) mit einem gentechnisch veränderten Organismus an verschiedenen Orten;\nb) mit einer Kombination von Organismen am gleichen Ort oder an verschiedenen Orten."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "21",
      "title": "Art. 21 Anzahl Gesuchsexemplare",
      "content": "1) Das Bewilligungsgesuch ist in der verlangten Anzahl Exemplare bei der Regierung einzureichen.\n2) Zur Information der Öffentlichkeit sind weitere Exemplare in der verlangten Anzahl einzureichen; diese müssen mindestens die Angaben nach Art. 45 Abs. 4 enthalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "22",
      "title": "Art. 22 Differenziertes Bewilligungsverfahren",
      "content": "Liegen zu bestimmten genetisch veränderten Organismen bereits Erfahrungen aus Freisetzungsversuchen unter vergleichbaren ökologischen Bedingungen vor, gelangt das differenzierte Bewilligungsverfahren nach Art. 7 der Richtlinie 2001/18/EG zur Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "23",
      "title": "Art. 23 Änderungen und neue Erkenntnisse",
      "content": "1) Der Gesuchsteller und der Inhaber der Bewilligung müssen der Regierung unverzüglich melden:\na) neue Erkenntnisse und Beobachtungen, die eine Neubewertung des Risikos erfordern könnten;\nb) Änderungen der Versuchsbedingungen und des Überwachungsplanes.\n2) Der Bewilligungsinhaber muss die in der Bewilligung aufgeführten Massnahmen überprüfen und, sofern die Einhaltung der Anforderungen nach Art. 16 und 17 unmittelbar und ernsthaft gefährdet ist, die zusätzlich erforderlichen Massnahmen ergreifen."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "24",
      "title": "Art. 24 Berichterstattung",
      "content": "1) Der Bewilligungsinhaber muss der Regierung spätestens vier Monate nach Abschluss des Freisetzungsversuchs Bericht erstatten. Die Regierung kann die Frist auf begründeten Antrag verlängern.\n2) Die Regierung überprüft den Bericht zusammen mit den betroffenen Amtsstellen auf Vollständigkeit und Richtigkeit.\n3) Der Bericht ist öffentlich und umfasst insbesondere folgende Angaben:\na) tatsächlicher Ablauf des Freisetzungsversuchs;\nb) Beschreibung der Abweichungen vom geplanten Versuchsablauf und deren Bewertung bezüglich einer Gefährdung von Menschen, Tieren und Umwelt sowie einer Beeinträchtigung der biologischen Vielfalt und deren nachhaltiger Nutzung;\nc) Ergebnisse und Schlussfolgerungen der Überwachung.\n4) Der Bewilligungsinhaber stellt der Regierung so bald wie möglich die übrigen aus dem Versuch gewonnenen Ergebnisse und Erkenntnisse zu. Werden diese in einem wissenschaftlichen Organ publiziert, so ist der Regierung bei deren Publikation ein Belegexemplar einzureichen.\n5) Im Falle von Freisetzungsversuchen mit genetisch veränderten höheren Pflanzen richtet sich die Darstellung der Ergebnisse nach den einschlägigen EWR-Rechtsvorschriften."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Durchführung von Freisetzungsversuchen",
      "section": "25",
      "title": "Art. 25 Rechtsnachfolge",
      "content": "Wer Rechtsnachfolger eines Inhabers einer Bewilligung für Freisetzungsversuche ist, muss die Übertragung der Bewilligung bei der Regierung beantragen.\nV. Vollzug\nA. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen"
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "26",
      "title": "Art. 26 Auskunftsstelle",
      "content": "Das Amt für Umwelt ist Auskunftsstelle zu Anfragen über:\na) die Abläufe und den Stand von Anmelde- und Bewilligungsverfahren;\nb) Formulare, Richtlinien und ausländische Normen sowie Kontaktadressen innerhalb der Landesverwaltung;\nc) die Liste der zugeordneten Organismen und der biologischen Sicherheitssysteme."
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "27",
      "title": "Art. 27 Prüfung von Anmeldungen und Bewilligungsgesuchen",
      "content": "Das Amt für Umwelt:\na) nimmt die Anmeldungen und Bewilligungsgesuche nach Art. 9 und 10 entgegen;\nb) prüft die Anmeldungen und Bewilligungsgesuche auf Vollständigkeit und Richtigkeit der Bewertung und fordert allfällige fehlende Angaben nach;\nc) übermittelt die vollständigen Anmeldungen und Bewilligungsgesuche anderen betroffenen Amtsstellen, insbesondere dem Amt für Gesundheit, dem Amt für Lebensmittelkontrolle und Veterinärwesen sowie dem Amt für Volkswirtschaft zur Stellungnahme;\nd) veröffentlicht in geeigneter Weise den Eingang der Anmeldungen und Bewilligungsgesuche und macht diese, soweit sie nicht vertraulich sind, zur allfälligen Stellungnahme öffentlich zugänglich;\ne) führt die Termin- und Geschäftskontrolle zu den eingegangenen Anmeldungen und Bewilligungsgesuchen;\nf) übermittelt die eingegangenen Stellungnahmen dem Gesuchsteller und den anderen betroffenen Amtsstellen zur Kenntnisnahme."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "28",
      "title": "Art. 28 Anmeldeverfahren",
      "content": "1) Das Amt für Umwelt prüft, ob die Risikobewertung nach Art. 8 richtig durchgeführt und insbesondere, ob die vorgesehene Tätigkeit der richtigen Klasse zugeordnet worden ist. Es berücksichtigt dabei die Stellungnahmen der betroffenen Amtsstellen.\n2) Müssen für die Prüfung der Risikobewertung zusätzliche Angaben nachgereicht werden, so verlängert sich die Frist von 45 Tagen bis zur Aufnahme der Tätigkeit (Art. 9 Abs. 4) entsprechend.\n3) Das Amt für Umwelt kann dem Anwender auferlegen, die Bedingungen der vorgeschlagenen Anwendungen zu ändern, oder die Tätigkeit verbieten, wenn Grund zur Annahme besteht, dass die Risikobewertung nicht richtig durchgeführt und die vorgesehene Tätigkeit insbesondere nicht der richtigen Klasse zugeordnet worden ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "29",
      "title": "Art. 29 Bewilligungsverfahren",
      "content": "1) Das Amt für Umwelt prüft, ob die Risikobewertung nach Art. 8 richtig durchgeführt und insbesondere, ob die vorgesehene Tätigkeit der richtigen Klasse zugeordnet worden ist. Es berücksichtigt dabei die eingegangenen Stellungnahmen.\n2) Es erteilt die Bewilligung innerhalb von 90 Tagen nach Beginn der Prüfung für eine erstmalige Tätigkeit und innerhalb von 45 Tagen nach Beginn der Prüfung für eine weitere Tätigkeit. Die Bewilligung ist fünf Jahre gültig. Das Amt für Umwelt kann die Bewilligung von spezifischen Auflagen abhängig machen.\n3) Müssen für die Prüfung der Risikobewertung zusätzliche Angaben nachgereicht werden, so verlängert sich die Frist entsprechend."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "30",
      "title": "Art. 30 Bewilligung für das Ändern, Ersetzen oder Weglassen bestimmter zusätzlicher Sicherheitsmassnahmen",
      "content": "1) Das Amt für Umwelt erteilt die Bewilligung für die beantragten Abweichungen von bestimmten zusätzlichen Sicherheitsmassnahmen bei Vorliegen der Voraussetzungen (Art. 10 Abs. 2) innerhalb von 90 Tagen nach Beginn der Prüfung. Es berücksichtigt dabei die eingegangenen Stellungnahmen.\n2) Müssen für die Prüfung zusätzliche Angaben nachgereicht werden, so verlängert sich die Frist entsprechend."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "31",
      "title": "Art. 31 Überwachung in den Betrieben",
      "content": "1) Das Amt für Umwelt überwacht die Einhaltung der Sorgfaltspflicht, der Pflicht zum Umgang in geschlossenen Systemen sowie der Sicherheitsmassnahmen.\n2) Es kontrolliert überdies durch Stichproben, ob:\na) die nach Art. 9 Abs. 1 verlangten Aufzeichnungen richtig gemacht und aufbewahrt werden;\nb) die bei der Einreichung einer Anmeldung oder eines Bewilligungsgesuchs gemachten Angaben zu den verwendeten Organismen und zur Tätigkeit mit den tatsächlich verwendeten Organismen und der ausgeführten Tätigkeit übereinstimmen;\nc) eine wesentliche Änderung der Tätigkeit vorliegt, so dass nach Art. 8 Abs. 4 die Risikobewertung wiederholt werden muss;\nd) die Haftpflicht sichergestellt ist.\n3) Die für die Kontrollen erforderlichen Proben, Nachweismittel und -methoden sind dem Amt für Umwelt unentgeltlich zur Verfügung zu stellen.\n4) Geben die Kontrollen Anlass zu Beanstandungen, so ordnet das Amt für Umwelt die erforderlichen Massnahmen an und informiert andere betroffene Amtsstellen."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "32",
      "title": "Art. 32 Überwachung des Transports",
      "content": "Die Zuständigkeit für die Überwachung des Transports von genetisch veränderten Organismen sowie für die Anordnung allfälliger Massnahmen richtet sich nach den entsprechenden Transportvorschriften."
    },
    {
      "provision_ref": "art33",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "33",
      "title": "Art. 33 Erhebungen zu Tätigkeiten in geschlossenen Systemen",
      "content": "Das Amt für Umwelt kann über alle Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen Erhebungen durchführen, insbesondere über Art, Anzahl und Zeitplan dieser Tätigkeiten."
    },
    {
      "provision_ref": "art34",
      "chapter": "A. Umgang mit genetisch veränderten Organismen in geschlossenen Systemen",
      "section": "34",
      "title": "Art. 34 Liste der zugeordneten Organismen und der biologischen Sicherheitssysteme",
      "content": "1) Das Amt für Umwelt führt eine öffentlich zugängliche Liste, in der:\na) genetisch veränderte Organismen nach den Kriterien von Anhang 2.1 einer der vier Gruppen zugeordnet sind; und\nb) biologische Sicherheitssysteme aufgeführt sind, welche die Voraussetzungen nach Anhang 2.2 erfüllen.\n2) Es berücksichtigt dabei bestehende Listen, insbesondere diejenigen der Europäischen Union.\nB. Freisetzungsversuche"
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Freisetzungsversuche",
      "section": "35",
      "title": "Art. 35 Gesuchsunterlagen, Publikation und Orientierung",
      "content": "1) Gesuche für Freisetzungsversuche sind bei der Regierung einzureichen.\n2) Die Regierung bestätigt dem Gesuchsteller den Eingang des Gesuchs, bestimmt die beschwerdeberechtigten Personen, Organisationen und Gemeinden nach Art. 56 und 57 des Gesetzes und übermittelt das Gesuch zur weiteren Bearbeitung an das Amt für Umwelt.\n3) Das Amt für Umwelt prüft, ob die eingereichten Unterlagen (Art. 20) für die Beurteilung des Gesuchs vollständig sind. Sind die Unterlagen unvollständig, so weist es diese mit Angabe der noch fehlenden Informationen zur Ergänzung oder Überarbeitung an den Gesuchsteller zurück. Während dieser Zeit ruht die Frist von 90 Tagen nach Art. 37.\n4) Es veröffentlicht in geeigneter Weise den Eingang des Gesuchs, sobald dieses vollständig ist, und sorgt dafür, dass:\na) die nicht vertraulichen Akten während 30 Tagen zur Einsicht aufliegen:\n1. beim Amt für Umwelt;\n2. in der Gemeinde, in welcher der Freisetzungsversuch stattfinden soll;\nb) die beschwerdeberechtigten Personen, Organisationen und Gemeinden nach Art. 56 und 57 des Gesetzes informiert werden.\n5) Wer nach den Vorschriften des Gesetzes über die allgemeine Landesverwaltungspflege Parteirechte beansprucht, muss während der Auflagefrist bei der Regierung schriftlich, mit Angaben zur Parteistellung, Einsprache erheben.\n6) Während der Auflagefrist kann jede Person zu den Akten schriftlich Stellung nehmen. Die Stellungnahmen sind beim Amt für Umwelt einzureichen."
    },
    {
      "provision_ref": "art36",
      "chapter": "B. Freisetzungsversuche",
      "section": "36",
      "title": "Art. 36 Prüfung des Gesuchs und Einbezug anderer Amtsstellen und Parteien",
      "content": "1) Das Amt für Umwelt prüft das Gesuch. Es unterbreitet dieses gleichzeitig mit der Veröffentlichung des Gesuchseingangs den folgenden Amtsstellen zur Beurteilung in ihrem Zuständigkeitsbereich und zur Stellungnahme innerhalb von 50 Tagen:\na) aufgehoben\nb) aufgehoben\nc) dem Amt für Lebensmittelkontrolle und Veterinärwesen;\nd) dem Amt für Gesundheit;\ne) dem Amt für Volkswirtschaft.\n2) Es stellt den betroffenen Amtsstellen die Eingaben nach Art. 35 Abs. 5 und 6 sowie wechselseitig die Stellungnahmen der anderen Amtsstellen zur Kenntnis zu.\n3) Es übermittelt die Stellungnahmen der Amtsstellen den Parteien zur Stellungnahme.\n4) Zeigt sich bei der Prüfung, dass die eingereichten Unterlagen zur Beurteilung des Gesuchs nicht ausreichen, so verlangt das Amt für Umwelt unter Angabe einer Begründung vom Gesuchsteller zusätzliche Unterlagen und holt dazu die Stellungnahmen der Parteien und der Amtsstellen nach Abs. 1 ein."
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Freisetzungsversuche",
      "section": "37",
      "title": "Art. 37 Erteilung der Bewilligung",
      "content": "1) Die Regierung bewilligt den Freisetzungsversuch unter Berücksichtigung der eingegangenen Stellungnahmen der Parteien und der Amtsstellen innerhalb von 90 Tagen nach Bestätigung des Gesuchseingangs, wenn:\na) die Beurteilung des Gesuchs, insbesondere der Umweltverträglichkeitsprüfung nach Anhang II der Richtlinie 2001/18/EG, ergibt, dass nach dem Stand von Wissenschaft und Erfahrung der Freisetzungsversuch Menschen, Tiere und Umwelt nicht gefährden kann und die biologische Vielfalt sowie deren nachhaltige Nutzung nicht beeinträchtigt;\nb) die angestrebten Erkenntnisse nicht durch weitere Versuche im geschlossenen System gewonnen werden können;\nc) die Produktion von Erzeugnissen ohne genetisch veränderte Organismen sowie die Wahlfreiheit der Konsumenten nicht beeinträchtigt werden (Art. 17).\n2) Die Regierung verknüpft die Bewilligung mit den erforderlichen Bedingungen und Auflagen zum Schutz des Menschen, der Umwelt, der biologischen Vielfalt und deren nachhaltiger Nutzung. Sie kann insbesondere:\na) verlangen, dass das Versuchsgebiet gekennzeichnet, eingezäunt oder besonders abgesichert wird;\nb) anordnen, dass auf Kosten des Gesuchstellers zusätzlich zum Überwachungsplan (Art. 20 Abs. 2 Bst. e) das Versuchsgebiet und dessen Umgebung während und nach dem Versuch überwacht sowie Proben genommen und untersucht werden;\nc) anordnen, dass die Durchführung und Überwachung des Versuchs (Art. 39) auf Kosten des Gesuchstellers erfolgt;\nd) Zwischenberichte verlangen;\ne) verlangen, dass ihr die für die Kontrollen erforderlichen Proben, Nachweismittel und -methoden zur Verfügung gestellt werden.\n3) Die Regierung stellt die Entscheidung den Parteien und den betroffenen Amtsstellen zu und sorgt für deren Veröffentlichung."
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Freisetzungsversuche",
      "section": "38",
      "title": "Art. 38 Neue Erkenntnisse",
      "content": "1) Gelangt eine der am Verfahren beteiligten Amtsstellen nach der Bewilligungserteilung zu neuen Erkenntnissen über die Risiken des Freisetzungsversuchs, so informiert sie die Regierung.\n2) Die Regierung ordnet bei Informationen nach Abs. 1 und Art. 23 die erforderlichen Massnahmen an. Sie kann insbesondere verlangen, dass:\na) die Umweltverträglichkeitsprüfung nach Anhang II der Richtlinie 2001/18/EG neu vorgenommen wird;\nb) die Versuchsbedingungen geändert werden;\nc) der Versuch vorübergehend oder nötigenfalls endgültig eingestellt und, soweit möglich, der Ausgangszustand wiederhergestellt wird.\n3) Die Regierung unterrichtet die Öffentlichkeit über neue Informationen und die angeordneten Massnahmen."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Freisetzungsversuche",
      "section": "39",
      "title": "Art. 39 Überwachung bewilligter Freisetzungsversuche",
      "content": "1) Das Amt für Umwelt überwacht die Durchführung der Freisetzungsversuche.\n2) Es kann insbesondere durch Stichproben die Durchführung des Freisetzungsversuchs unangemeldet vor Ort kontrollieren und dabei insbesondere die Einhaltung der mit der Bewilligung verknüpften Bedingungen und Auflagen durch die Entnahme von Proben und Einsichtnahme in alle Unterlagen überprüfen.\n3) Es benachrichtigt die Regierung umgehend über Abweichungen von den mit der Bewilligung verknüpften Bedingungen und Auflagen oder über andere sicherheitsrelevante Beobachtungen und Feststellungen.\n4) Es erstellt nach Abschluss des Versuchs einen Bericht über das Ergebnis der Überwachung und übermittelt diesen der Regierung, den betroffenen Amtsstellen sowie dem Gesuchsteller."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Freisetzungsversuche",
      "section": "40",
      "title": "Art. 40 Überwachung der Sorgfaltspflicht",
      "content": "Das Amt für Umwelt überwacht die Einhaltung der Sorgfaltspflicht nach Art. 4, 16 und 17 beim Umgang mit genetisch veränderten Organismen in der Umwelt und ordnet die erforderlichen Massnahmen an.\nC. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art41",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "41",
      "title": "Art. 41 Erhebungen zu Umweltbelastungen",
      "content": "1) Das Amt für Umwelt führt Erhebungen durch, die für die Beurteilung der Umweltbelastung durch genetisch veränderte Organismen, durch bestimmte Eigenschaften genetisch veränderter Organismen oder durch bestimmtes genetisches Material erforderlich sind.\n2) Zu diesem Zweck sorgt es bei Bedarf für die gezielte Untersuchung von Umweltproben."
    },
    {
      "provision_ref": "art42",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "42",
      "title": "Art. 42 Umweltmonitoring",
      "content": "1) Das Amt für Umwelt sorgt für den Aufbau eines Monitoringsystems, mit dem mögliche Gefährdungen der Umwelt und Beeinträchtigungen der biologischen Vielfalt durch genetisch veränderte Organismen und ihr transgenes Erbmaterial frühzeitig erkannt werden können.\n2) Es verwendet für das Monitoring so weit wie möglich Daten bestehender Monitoringsysteme im Umwelt- und Landwirtschaftsbereich und prüft zudem besondere Beobachtungen Dritter.\n3) Ergibt die Auswertung der Daten und Beobachtungen Hinweise auf Schädigungen oder Beeinträchtigungen, so lässt das Amt für Umwelt wissenschaftlich abklären, ob ein kausaler Zusammenhang bestehen könnte zwischen diesen Beeinträchtigungen oder Schädigungen und dem Vorhandensein der überwachten Organismen nach Abs. 1."
    },
    {
      "provision_ref": "art43",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "43",
      "title": "Art. 43 Massnahmen bei Beeinträchtigungen",
      "content": "Treten genetisch veränderte Organismen auf, die Menschen, Tiere oder die Umwelt schädigen oder die biologische Vielfalt oder deren nachhaltige Nutzung beeinträchtigen könnten, so ordnet die Regierung die erforderlichen Massnahmen zur Bekämpfung und, soweit erforderlich und sinnvoll, zur künftigen Verhinderung ihres Auftretens an."
    },
    {
      "provision_ref": "art44",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "44",
      "title": "Art. 44 Kosten",
      "content": "1) Kann aufgrund wissenschaftlicher Abklärungen mit hinreichender Wahrscheinlichkeit angenommen werden, dass zwischen den Schädigungen von Menschen, Tieren und Umwelt sowie den Beeinträchtigungen der biologischen Vielfalt und deren nachhaltiger Nutzung und dem Vorhandensein genetisch veränderter Organismen beziehungsweise ihres transgenen Erbmaterials ein kausaler Zusammenhang besteht, so trägt der Bewilligungsinhaber die Kosten:\na) für die Feststellung der Schädigung, der Beeinträchtigung und des kausalen Zusammenhangs;\nb) für die Abwehr und die Behebung der Schädigung und der Beeinträchtigung.\n2) Die Kosten nach Abs. 1 tragen auch diejenigen Personen, die nicht bewilligungspflichtige Freisetzungsversuche durchführen oder die nicht bewilligungspflichtige Organismen in Verkehr bringen, wenn ihnen mit hinreichender Wahrscheinlichkeit nachgewiesen werden kann, dass sie den Schaden verursacht haben."
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "45",
      "title": "Art. 45 Öffentlichkeit der Informationen",
      "content": "1) Informationen, die beim Vollzug dieser Verordnung oder anderer Bestimmungen über den Umgang mit genetisch veränderten Organismen oder mit daraus gewonnenen Erzeugnissen erhoben werden, sind öffentlich, wenn keine überwiegenden schutzwürdigen privaten oder öffentlichen Interessen entgegenstehen.\n2) Das Amt für Umwelt informiert über die Ergebnisse der Überwachung (Art. 39), der Erhebungen (Art. 41), des Monitorings (Art. 42) und der Massnahmen bei Beeinträchtigungen (Art. 43), soweit keine überwiegenden schutzwürdigen privaten oder öffentlichen Interessen entgegenstehen.\n3) Als schutzwürdig gilt insbesondere das Interesse an der Wahrung des Betriebs- und Geschäftsgeheimnisses.\n4) Folgende Angaben in Zusammenhang mit Freisetzungsversuchen sind in jedem Fall öffentlich:\na) Name und Adresse der für den Freisetzungsversuch oder das Inverkehrbringen verantwortlichen Personen;\nb) allgemeine Beschreibung der genetisch veränderten Organismen und ihrer Eigenschaften;\nc) Ziel des Freisetzungsversuchs oder Verwendungszweck der genetisch veränderten Organismen, die in Verkehr gebracht werden;\nd) Angabe des Orts des Freisetzungsversuchs;\ne) Ortschaft, wo genetisch veränderte Organismen, die zum Inverkehrbringen zugelassen sind, direkt ausgebracht werden;\nf) Methoden und Pläne für die Überwachung der genetisch veränderten Organismen in der Umwelt und für Notfallmassnahmen;\ng) die Umweltverträglichkeitsprüfung nach Anhang II der Richtlinie 2001/18/EG;\nh) der Bericht nach Art. 24.\n5) Folgende Angaben in Zusammenhang mit Tätigkeiten in geschlossenen Systemen sind in jedem Fall öffentlich:\na) Name der für die Tätigkeit und für die Überwachung der biologischen Sicherheit verantwortlichen Personen;\nb) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nc) Art der Anlage, Sicherheitsmassnahmen und Abfallentsorgung;\nd) allgemeine Beschreibung der genetisch veränderten Organismen und ihrer Eigenschaften;\ne) allgemeine Beschreibung der Tätigkeit, insbesondere des Zwecks und der ungefähren Grössenordnung (z.B. Kulturvolumen);\nf) Zusammenfassung der Risikobewertung;\ng) Klasse der Tätigkeit;\nh) Information über Notfallpläne."
    },
    {
      "provision_ref": "art46",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "46",
      "title": "Art. 46 Vertraulichkeit von Angaben",
      "content": "1) Die für den Vollzug dieser Verordnung zuständigen Behörden behandeln die Angaben, an deren Geheimhaltung ein überwiegendes schutzwürdiges Interesse besteht, vertraulich. Sie bezeichnen diese Angaben bei einer allfälligen Weitergabe an andere Behörden.\n2) Wer den Behörden Gesuchsunterlagen einreicht, muss:\na) die Angaben bezeichnen, die vertraulich behandelt werden sollen; und\nb) das geltend gemachte Geheimhaltungsinteresse begründen.\n3) Will eine Behörde Angaben, deren Geheimhaltung verlangt wird, nicht vertraulich behandeln, so prüft sie, ob das geltend gemachte Geheimhaltungsinteresse schutzwürdig ist. Weicht ihre Beurteilung vom Antrag des Auskunftgebers ab, so teilt sie diesem nach vorgängiger Anhörung durch Verfügung mit, bezüglich welcher Angaben sie kein schutzwürdiges Interesse anerkennt."
    },
    {
      "provision_ref": "art47",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "47",
      "title": "Art. 47 Verzeichnisse",
      "content": "1) Das Amt für Umwelt führt:\na) ein Verzeichnis der angemeldeten und bewilligten Tätigkeiten in geschlossenen Systemen, welches eine Zusammenstellung der Ergebnisse der Erhebungen nach Art. 33 enthält;\nb) ein Verzeichnis aller bewilligten Freisetzungsversuche, aus welchem hervorgehen soll, ob, wann, wo, von wem und womit ein Freisetzungsversuch durchgeführt wurde;\nc) ein Verzeichnis aller direkt ausgebrachten genetisch veränderten Organismen, die zum Inverkehrbringen zugelassen sind, aus welchem hervorgehen soll, was, wann, wo und zu welchem Zweck in die Umwelt ausgebracht wurde.\n2) Die Verzeichnisse dürfen keine vertraulichen Angaben enthalten und sind öffentlich zugänglich. Sie können ganz oder auszugsweise veröffentlicht werden.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art48",
      "chapter": "VI. Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 20. April 1999 zum Gesetz über den Umgang mit gentechnisch veränderten oder pathogenen Organismen, LGBl. 1999 Nr. 104, wird aufgehoben."
    },
    {
      "provision_ref": "art49",
      "chapter": "VI. Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 Bst. c)\nVerfahren genetischer Veränderungen\n1) Als Verfahren der genetischen Veränderung gelten insbesondere:\na) Nukleinsäuren-Rekombinationstechniken, bei denen durch die Insertion von Nukleinsäuremolekülen, die ausserhalb eines Organismus erzeugt wurden, in Viren, bakteriellen Plasmiden oder anderen Vektorsystemen neue Kombinationen von genetischem Material gebildet und in einen Wirtsorganismus eingesetzt werden, in dem sie unter natürlichen Bedingungen nicht vorkommen, aber vermehrungsfähig sind;\nb) Verfahren, bei denen in einen Organismus direkt genetisches Material eingeführt wird, das ausserhalb des Organismus hergestellt wurde, insbesondere Mikroinjektion, Makroinjektion und Mikroverkapselung, Elektroporation oder Verwendung von Mikroprojektilen;\nc) Zellfusion oder Hybridisierungsverfahren, bei denen lebende Zellen mit neuen Kombinationen von genetischem Material durch die Verschmelzung zweier oder mehrerer Zellen mit Hilfe von Methoden erzeugt werden, die unter natürlichen Bedingungen nicht vorkommen.\n2) Nicht als Verfahren der genetischen Veränderung gelten die Selbstklonierung von Organismen sowie die nachstehenden Verfahren, wenn sie nicht mit dem Einsatz von rekombinanten Nukleinsäuremolekülen oder von genetisch veränderten Organismen verbunden sind:\na) Mutagenese;\nb) Zell- und Protoplastenfusion von prokaryontischen Organismen, die untereinander genetisches Material über natürliche physiologische Prozesse austauschen;\nc) Zell- und Protoplastenfusion von eukaryontischen Zellen, einschliesslich der Erzeugung von Hybridomen-Zellen und der Fusion von Pflanzenzellen;\nd) In-vitro-Befruchtung;\ne) natürliche Prozesse wie Konjugation, Transduktion oder Transformation;\nf) Veränderung des Ploidie-Niveaus, einschliesslich der Aneuploidie, und Elimination von Chromosomen.\nAnhang 2\nRisikobewertung\nAnhang 2.1\n(Art. 8 Abs. 3 Bst. a und 34 Abs. 1 Bst. a)\nZuordnung der genetisch veränderten Organismen zu Gruppen\n1) Genetisch veränderte Organismen sind insbesondere anhand der folgenden Kriterien einer Gruppe zuzuordnen:\na) Pathogenität und Letalität;\nb) Virulenz bzw. Attenuation;\nc) Infektionsmodus, Infektionsdosis und Infektionswege;\nd) Abgabe von nichtzellulären Einheiten wie Toxinen und Allergenen;\ne) reproduktive Zyklen, Überlebensstrukturen;\nf) Wirtsspektrum;\ng) Grad der natürlichen oder erworbenen Immunität des Wirtes;\nh) Muster der Resistenz bzw. Empfindlichkeit gegenüber Antibiotika sowie anderen spezifischen Agenzien;\ni) Verfügbarkeit geeigneter Prophylaxe und geeigneter Therapien;\nk) Vorhandensein onkogener Nukleinsäuresequenzen;\nl) Virusausscheidung bei Zelllinien;\nm) parasitäre Eigenschaften.\n2) Ist im Einzelfall unklar, welcher von zwei Gruppen ein Organismus zuzuordnen ist, so ist er der höheren der beiden Gruppen zuzuordnen.\n3) Pflanzen und Tiere gehören zur Gruppe 1.\nAnhang 2.2\n(Art. 34 Abs. 1 Bst. b)\nBiologische Sicherheitssysteme\n1) Eine Kombination von Empfängerorganismus und Vektor kann als biologisches Sicherheitssystem anerkannt werden, wenn der Empfängerorganismus und der Vektor die nachstehenden Voraussetzungen erfüllen.\n2) Der Empfängerorganismus:\na) muss wissenschaftlich beschrieben und taxonomisch zugeordnet sein;\nb) muss für seine Vermehrung Bedingungen benötigen, die ausserhalb des geschlossenen Systems selten oder nie vorkommen;\nc) darf nicht krankheitsverursachend sein und keine Eigenschaften aufweisen, die den Menschen und die Umwelt in anderer Weise gefährden könnten;\nd) darf keinen oder höchstens einen geringen horizontalen Genaustausch mit tier- oder pflanzenassoziierten Organismen aufweisen.\n3) Der Vektor:\na) muss ein weitgehend charakterisiertes genetisches Material aufweisen;\nb) darf nur über eine eng begrenzte Wirtsspezifität verfügen;\nc) darf, insbesondere bei Vektoren für Bakterien und Pilze, kein Transfersystem, nur eine geringe Co-Transfer-Rate und nur eine geringe Mobilisierbarkeit aufweisen;\nd) darf im Falle viraler Vektoren für eukaryontische Zellen keine eigenständige Infektiosität und nur eine geringe Transfer-Rate durch endogene Helferviren aufweisen;\ne) darf im Falle viraler Vektoren durch Rekombination die Infektiosität oder Vermehrungsfähigkeit nicht zurückerlangen können.\nAnhang 2.3\n(Art. 8 Abs. 3 Bst. c und d)\nZuordnung der Tätigkeiten zu Klassen\n1) Werden Organismen gentechnisch verändert oder werden genetisch veränderte Organismen verwendet, so ist das Risiko der Tätigkeit insbesondere aufgrund der folgenden Komponenten zu bewerten:\na) Spender- und Empfängerorganismus;\nb) eingeführtes genetisches Material (Inserts);\nc) Vektor oder Vektor-Empfängersystem;\nd) genetisch veränderter Organismus.\n2) Dabei sind insbesondere die folgenden Kriterien zu berücksichtigen:\na) Art, Umfang und Zweck der Tätigkeit;\nb) Funktion der genetischen Veränderungen;\nc) Reinheits- und Charakterisierungsgrad des zur Rekombination verwendeten genetischen Materials;\nd) bei Vektoren: Wirtsspezifität, Vorhandensein eines Transfersystems, Mobilisierbarkeit, eigenständige Infektiosität;\ne) Stabilität und Expression rekombinanten genetischen Materials;\nf) Mobilisierbarkeit rekombinanten genetischen Materials;\ng) Selektionsdruck für rekombinantes genetisches Material;\nh) Techniken zur Erfassung, Identifizierung und Überwachung rekombinanten genetischen Materials;\ni) geografische Verbreitung, Wechselwirkung mit anderen Organismen oder Beteiligung an biogeochemischen Prozessen aufgrund der genetischen Veränderung;\nk) bekannte oder vermutete Verbreitung rekombinanten genetischen Materials in der Umwelt infolge sexueller Fortpflanzung oder horizontalen Gentransfers;\nl) Überlebens-, Vermehrungs- und Verbreitungsfähigkeit genetisch veränderter Organismen in der Umwelt, insbesondere Bildung von Dauerformen;\nm) Regenerationsfähigkeit eukaryontischer Zellen zu höheren Organismen.\n3) Eine Tätigkeit wird der Klasse 1 zugeordnet, wenn kein oder nur ein vernachlässigbar kleines Risiko für den Menschen und die Umwelt besteht, insbesondere wenn:\na) Spender- und Empfängerorganismen der Gruppe 1 angehören oder Stämme von Organismen höherer Gruppen sind, die sich experimentell oder auf Grund langjähriger Erfahrung als ebenso sicher wie Organismen der Gruppe 1 erwiesen haben;\nb) Vektoren auf Grund langjähriger Erfahrung sicher oder als Teil biologischer Sicherheitssysteme anerkannt sind;\nc) der genetisch veränderte Organismus die Anforderungen eines Organismus der Gruppe 1 erfüllt und selbst keine Organismen höherer Gruppen abgibt; und\nd) Empfängerorganismen keine eukaryontischen Zellen sind, die spontan zu höheren Organismen regenerieren können.\n4) Eine Tätigkeit wird der Klasse 2 zugeordnet, wenn das Risiko für den Menschen und die Umwelt gering ist, insbesondere wenn:\na) Spender- oder Empfängerorganismen der Gruppe 2 angehören;\nb) virale Vektoren horizontal übertragbar sind;\nc) der genetisch veränderte Organismus die Anforderungen eines Organismus der Gruppe 2 erfüllt;\nd) der genetisch veränderte Organismus selbst keine Organismen höherer Gruppen abgibt;\ne) beim Entweichen von Organismen aus dem geschlossenen System ein zeitlich und räumlich beschränkter, reversibler Effekt auf den Menschen und die Umwelt entsteht.\n5) Eine Tätigkeit wird der Klasse 3 zugeordnet, wenn das Risiko für den Menschen und die Umwelt mässig ist, insbesondere wenn:\na) Spender- oder Empfängerorganismen der Gruppe 3 angehören;\nb) der genetisch veränderte Organismus die Anforderungen eines Organismus der Gruppe 3 erfüllt;\nc) der genetisch veränderte Organismus selbst keine Organismen der Gruppe 4 abgibt;\nd) beim Entweichen von Organismen aus dem geschlossenen System ein irreversibler, aber räumlich beschränkter Effekt auf den Menschen und die Umwelt entsteht.\n6) Eine Tätigkeit wird der Klasse 4 zugeordnet, wenn das Risiko für den Menschen und die Umwelt hoch ist, insbesondere wenn:\na) Organismen der Gruppe 4, insbesondere intakte oder defekte Viren der Gruppe 4, in Gegenwart von Helferviren verwendet werden;\nb) der genetisch veränderte Organismus den Eigenschaften eines Organismus der Gruppe 4 entspricht;\nc) beim Entweichen von Organismen aus dem geschlossenen System irreversible Effekte auf den Menschen und die Umwelt entstehen;\nd) beim Entweichen von Organismen aus dem geschlossenen System die Möglichkeit der Auslösung von Epidemien mit schwer wiegenden Folgen für Menschen, Tiere oder Pflanzen besteht.\nAnhang 3\n(Art. 9)\nAngaben für die Aufzeichnung, Meldung und\nBewilligung von Tätigkeiten\nHinweis\nAus den Unterlagen muss ersichtlich sein, welche Angaben vertraulich behandelt werden sollen. Das geltend gemachte Geheimhaltungsinteresse ist zu begründen (Art. 46).\n1 Angaben für Tätigkeiten der Klasse 1\n11 Verantwortlichkeiten\na) Name(n) und Qualifikation(en) der für die Tätigkeit verantwortlichen Person(en);\nb) Name(n) und Qualifikation(en) der für die Überwachung der biologischen Sicherheit verantwortlichen Person(en).\n12 Betrieb und Anlage\na) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nb) Art der Anlage;\nc) Sicherheitsmassnahmen;\nd) Art der Abfälle und ihre Entsorgung.\n13 Tätigkeit\na) Identität und Eigenschaften der Empfänger- oder Spenderorganismen und des genetischen Materials;\nb) Beschreibung der Tätigkeit, einschliesslich des Zwecks und der ungefähren Grössenordnung der Tätigkeit;\nc) voraussichtliche Dauer der Tätigkeit.\n14 Risikobewertung\na) Nachvollziehbare Aufzeichnung der nach Art. 8 verlangten Risikobewertung ;\nb) Klasse der Tätigkeit.\n2 Angaben für Tätigkeiten der Klasse 2\n21 Verantwortlichkeiten\na) Name(n) und Qualifikation(en) der für die Tätigkeit verantwortlichen Person(en);\nb) Name(n) und Qualifikation(en) der für die Überwachung der biologischen Sicherheit verantwortlichen Person(en).\n22 Betrieb und Anlage\na) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nb) Art der Anlage;\nc) Sicherheitsmassnahmen;\nd) Art der Abfälle und ihre Entsorgung.\n23 Tätigkeit\na) Identität, Eigenschaften und Quellen der Organismen und des genetischen Materials;\nb) vorgesehene Empfänger- oder Spenderorganismen und, falls anwendbar, Wirt-Vektor-Systeme;\nc) Beschreibung der Tätigkeit, einschliesslich des Zwecks und der erwarteten Ergebnisse;\nd) ungefähre Volumina an Kulturflüssigkeit;\ne) voraussichtliche Dauer der Tätigkeit.\n24 Risikobewertung\na) Nachvollziehbare Aufzeichnung der nach Art. 8 verlangten Risikobewertung ;\nb) Klasse der Tätigkeit.\n3 Angaben für Tätigkeiten der Klassen 3 und 4\n31 Verantwortlichkeiten\na) Name(n) und Qualifikation(en) der für die Tätigkeit verantwortlichen Person(en);\nb) Name(n) und Qualifikation(en) der für die Überwachung der biologischen Sicherheit verantwortlichen Person(en).\n32 Betrieb und Anlage\na) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nb) Art der Anlage;\nc) Sicherheitsmassnahmen;\nd) Art der Abfälle und ihre Entsorgung;\ne) Bestätigung der Sicherstellung der Haftpflicht.\n33 Tätigkeit\na) Identität, Eigenschaften und Quellen der Organismen und des genetischen Materials;\nb) vorgesehene Empfänger- oder Spenderorganismen und, falls anwendbar, Wirt-Vektor-Systeme;\nc) Beschreibung der Tätigkeit, einschliesslich des Zwecks und der erwarteten Ergebnisse;\nd) ungefähre Volumina an Kulturflüssigkeit;\ne) voraussichtliche Dauer der Tätigkeit.\n34 Risikobewertung\na) Nachvollziehbare Aufzeichnung der nach Art. 8 verlangten Risikobewertung;\nb) Klasse der Tätigkeit.\n4 Angaben für Analysen von klinischem Material (medizinisch-mikrobiologische Diagnostik)\n41 Verantwortlichkeiten\na) Name(n) und Qualifikation(en) der für die Tätigkeit verantwortlichen Person(en);\nb) Name(n) und Qualifikation(en) der für die Überwachung der biologischen Sicherheit verantwortlichen Person(en).\n42 Betrieb und Anlage\na) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nb) Art der Anlage;\nc) Sicherheitsmassnahmen;\nd) Art der Abfälle und ihre Entsorgung;\ne) Bestätigung der Sicherstellung der Haftpflicht für Tätigkeiten der Klassen 3 und 4.\n43 Bezeichnung, Beschreibung und Gruppe der zu analysierenden Organismen\n44 Tätigkeit\na) Beschreibung der Methoden zur Analyse der Organismen der Gruppen 3 und 4;\nb) Begründung der Einstufung der Tätigkeit.\nAnhang 4\n(Art. 10)\nSicherheitsmassnahmen\n1. Allgemeine Sicherheitsmassnahmen\nFolgende Sicherheitsmassnahmen gelten für alle Arten von Tätigkeiten:\na) Einhaltung des betrieblichen Sicherheitskonzeptes und der dazugehörigen Betriebsanweisungen und Verhaltensregeln;\nb) Einsatz von mindestens einer Person für die Überwachung der biologischen Sicherheit; sie muss sowohl in fachlicher Hinsicht als auch in Sicherheitsfragen über ausreichende Kenntnisse zur Erfüllung ihrer Aufgabe verfügen;\nc) Einsatz von genügend und in Sicherheitsfragen ausreichend ausgebildetem Personal;\nd) Einhaltung der Grundsätze der guten mikrobiologischen Praxis, einschliesslich der Bereitstellung von Wasch- und Dekontaminationseinrichtungen für das Personal;\ne) angemessene Kontrolle und Wartung der Überwachungsmassnahmen und der Ausrüstung;\nf) bei Bedarf Testen des Vorkommens verwendeter und lebensfähiger Organismen ausserhalb der primären physikalischen Schranken;\ng) Benützung geeigneter Aufbewahrungsmöglichkeiten für Geräte und Materialien, die kontaminiert sein könnten;\nh) Bereitstellung wirksamer Desinfektionsmittel und -verfahren für den Fall eines Austretens von Organismen.\n2. Zusätzliche Sicherheitsmassnahmen\n1) Zusätzlich zu den allgemeinen Sicherheitsmassnahmen sind, je nach Art der Anlage und Klasse der Tätigkeit, Massnahmen der Sicherheitsstufen 1 bis 4 zu ergreifen:\na) nach Tabelle 1 für Tätigkeiten in Forschungs- und Entwicklungslaboratorien;\nb) nach Tabelle 2 für Tätigkeiten in Anzuchträumen und Gewächshäusern;\nc) nach Tabelle 3 für Tätigkeiten in Anlagen mit Tieren;\nd) nach Tabelle 4 für Tätigkeiten in Produktionsanlagen.\n2) Die einzelnen Sicherheitsmassnahmen müssen dem Stand der Sicherheitstechnik entsprechen.\nTabelle 1\nZusätzliche Sicherheitsmassnahmen für Tätigkeiten in Forschungs- und Entwicklungslaboratorien sowie für Analysen von klinischem Material\nLegende:\n+ bedeutet, dass die Massnahme erforderlich ist,\n- bedeutet, dass die Massnahme nicht erforderlich ist.\nNr.\nSicherheitsmassnahmen\nSicherheitsstufe\n1\n2\n3\n4\nGebäude\n1\nArbeitsbereich abgetrennt\n-\n-\n+\n+\n2\nArbeitsbereich, so abgedichtet, dass Begasung möglich ist\n-\n-\n+\n+\n3\nWarnzeichen Biogefährdung\n-\n+\n+\n+\n4\nZugang zum Arbeitsbereich eingeschränkt\n-\n+\n+\n+\n5\nZugang zum Arbeitsbereich über Schleuse\n-\n-\n+\n+\n6\nSichtfenster oder andere Vorrichtung zur Beobachtung des Arbeitsbereichs\n-\n-\n+\n+\n7\natmosphärischer Unterdruck des Arbeitsbereichs gegenüber der unmittelbaren Umgebung\n-\n-\n+\n+\n8\nZu- und Abluft zum Arbeitsbereich HEPA-gefiltert\n-\n-\n+\n(für die Abluft)\n+\n(für die Zu- und Abluft)\nAusrüstung\n9\nOberflächen gegen Säuren, Laugen, Lösemittel und Desinfektionsmittel resistent\n+\n(Werkbank)\n+\n(Werkbank)\n+\n(Werkbank und Fussboden)\n+\n(Werkbank, Fussboden, Decke und Wände)\n10\nArbeitsbereich mit kompletter, eigener Ausrüstung\n-\n-\n+\n+\n11\nmikrobiologische Sicherheitswerkbank\n-\n+\n+\n+\n12\nMassnahmen gegen die Aerosolbildung\n-\n+\n(Aerosole minimieren)\n+\n(Aerosole verhindern)\n+\n(Aerosole verhindern)\n13\nAutoklav vorhanden\n+\n(verfügbar)\n+\n(im Gebäude)\n+\n(im Labor)\n+\n(im Labor, Durchreiche-autoklav)\n14\nDuschmöglichkeiten\n-\n-\n+\n+\nArbeitsorganisation\n15\nbesondere Bekleidung für den Arbeitsbereich\n+\n(Laborbekleidung)\n+\n(Laborbekleidung)\n+\n(geeignete Schutzkleidung und gegebenenfalls Schuhe)\n+\n(vollständiger Kleider und Schuhwechsel vor dem Betreten bzw. Verlassen)\n16\nHandschuhe\n-\n+\n+\n+\n17\nregelmässige Desinfektion der Arbeitsplätze\n-\n+\n+\n+\n18\nInaktivierung der Mikroorganismen im Ausfluss von Abwaschbecken, Leitungen und Duschen\n-\n-\n+\n+\n19\nInaktivierung der Mikroorganismen in kontaminiertem Material, Abfall und an kontaminierten Geräten\n-\n(unschädliche Entsorgung)\n+\n+\n+\nTabelle 2\nZusätzliche Sicherheitsmassnahmen für Tätigkeiten in Anzuchträumen und Gewächshäusern\nAls Anzuchtraum oder Gewächshaus gilt ein Gebäude mit Wänden, Dach und Boden, das hauptsächlich zur Aufzucht von Pflanzen in einer kontrollierten und geschützten Umgebung gebaut und verwendet wird.\nLegende:\n+ bedeutet, dass die Massnahme erforderlich ist,\n- bedeutet, dass die Massnahme nicht erforderlich ist.\nNr.\nSicherheitsmassnahmen\nSicherheitsstufe\n1\n2\n3\n4\nGebäude\n1\nfestes Bauwerk mit wasserdichtem Dach und selbstschliessenden, verriegelbaren Türen\n-\n+\n+\n+\n2\nArbeitsbereich abgetrennt\n-\n-\n+\n+\n3\nArbeitsbereich so abgedichtet, dass Begasung möglich ist\n-\n-\n+\n+\n4\nWarnzeichen Biogefährdung\n-\n+\n+\n+\n5\nZugang zum Arbeitsbereich eingeschränkt\n-\n+\n+\n+\n6\nEingang zum Arbeitsbereich über einen getrennten Raum mit zwei verriegelbaren Türen\n-\n+\n+\n+\n7\nSichtfenster oder andere Vorrichtung zur Beobachtung des Arbeitsbereichs\n-\n-\n+\n+\n8\natmosphärischer Unterdruck des Arbeitsbereichs gegenüber der unmittelbaren Umgebung\n-\n-\n(Entweichen von Organismen minimieren)\n+\n+\n9\nZu- und Abluft zum Arbeitsbereich HEPA-gefiltert\n-\n-\n(Entweichen von Organismen minimieren)\n+\n(für die Abluft)\n+\n(für die Zu- und Abluft)\nAusrüstung\n10\nOberflächen gegen Säuren, Laugen, Lösemittel und Desinfektionsmittel resistent\n+\n(Werkbank)\n+\n(Werkbank)\n+\n(Werkbank und Fussboden)\n+\n(Werkbank, Fussboden, Decke und Wände)\n11\nArbeitsbereich mit kompletter, eigener Ausrüstung\n-\n-\n+\n+\n12\nmikrobiologische Sicherheitswerkbank, falls mit Mikroorganismen gearbeitet wird\n-\n+\n+\n+\n13\nMassnahmen gegen die Aerosolbildung\n-\n+\n(Aerosole minimieren)\n+\n(Aerosole verhindern)\n+\n(Aerosole verhindern)\n14\nAutoklav vorhanden\n+\n(verfügbar)\n+\n(im Gebäude)\n+\n(im Labor)\n+\n(im Labor, Durchreicheautoklav)\n15\nDuschmöglichkeiten\n-\n-\n+\n+\nArbeitsorganisation\n16\nbesondere Bekleidung für den Arbeitsbereich\n+\n(Laborbekleidung)\n+\n(Laborbekleidung)\n+\n(geeignete Schutzkleidung und gegebenenfalls Schuhe)\n+\n(vollständiger Kleider- und Schuhwechsel vor dem Betreten bzw. Verlassen)\n17\nHandschuhe\n-\n+\n+\n+\n18\nregelmässige Desinfektion der Arbeitsplätze\n-\n+\n+\n+\n19\nkontaminiertes Ablaufwasser\n-\n(minimieren)\n+\n(minimieren)\n+\n(vermeiden)\n+\n(vermeiden)\n20\nInaktivierung der Mikroorganismen im Ausfluss von Abwaschbecken, Leitungen und Duschen\n-\n-\n+\n+\n21\nInaktivierung der Mikroorganismen in kontaminiertem Material, Abfall und an kontaminierten Geräten\n-\n(unschädliche Entsorgung)\n+\n+\n+\n22\nEntweichen von Organismen während des Transports zwischen verschiedenen Arbeitsbereichen\n+\n(minimieren)\n+\n(minimieren)\n+\n(verhindern)\n+\n(verhindern)\n23\nMassnahmen gegen allfällige Schädlinge und Ungeziefer\n+\n+\n+\n+\nTabelle 3\nZusätzliche Sicherheitsmassnahmen für Tätigkeiten in Anlagen mit Tieren\nAls Anlage mit Tieren (Tieranlage) gilt ein Gebäude oder ein Arbeitsbereich innerhalb eines Gebäudes, der Tierhaltungsräume und Labors sowie weitere Räumlichkeiten und Ausrüstungen wie Umkleideräume, Duschen, Autoklaven und Futterlagerungsräume umfasst.\nLegende:\n+ bedeutet, dass die Massnahme erforderlich ist,\n- bedeutet, dass die Massnahme nicht erforderlich ist.\nNr.\nSicherheitsmassnahmen\nSicherheitsstufe\n1\n2\n3\n4\nGebäude\n1\nTieranlage abgetrennt\n+\n+\n+\n+\n2\nTierhaltungsräume durch verriegelbare Türen abgetrennt\n+\n+\n+\n+\n3\nTierhaltungsräume mit leicht abwaschbaren Böden und Wänden\n+\n(Boden)\n+\n(Boden)\n+\n(Boden und Wände)\n+\n(Boden und Wände)\n4\nArbeitsbereich so abgedichtet, dass Begasung möglich ist\n-\n-\n+\n+\n5\nWarnzeichen Biogefährdung\n-\n+\n+\n+\n6\nZugang zum Arbeitsbereich eingeschränkt\n-\n+\n+\n+\n7\nZugang zum Arbeitsbereich über Schleuse\n-\n-\n+\n+\n8\nSichtfenster oder andere Vorrichtung zur Beobachtung des Arbeitsbereichs\n-\n-\n+\n+\n9\natmosphärischer Unterdruck des Arbeitsbereichs gegenüber der unmittelbaren Umgebung\n-\n-\n(Entweichen von Organismen minimieren)\n+\n+\n10\nZu- und Abluft zum Arbeitsbereich HEPA-gefiltert\n-\n-\n(Entweichen von Organismen minimieren)\n+\n(für die Abluft)\n+\n(für die Zu- und Abluft)\nAusrüstung\n11\nOberflächen des Arbeitsbereichs gegen Säuren, Laugen, Lösemittel und Desinfektionsmittel resistent\n+\n(Werkbank)\n+\n(Werkbank)\n+\n(Werkbank und Fussboden)\n+\n(Werkbank, Fussboden, Decke und Wände)\n12\nArbeitsbereich mit kompletter, eigener Ausrüstung\n-\n-\n+\n+\n13\nmikrobiologische Sicherheitswerkbank, falls mit Mikroorganismen gearbeitet wird\n-\n+\n+\n+\n14\nfür Tierhaltung geeignete Käfige, Ställe oder Behälter, die leicht zu dekontaminieren sind (z.B. Käfige mit wasserundurchlässigem Material)\n+\n(waschbar)\n+\n(dekontaminierbar)\n+\n(dekontaminierbar)\n+\n(dekontaminierbar)\n15\n-\n+\n+\n+\n16\nMassnahmen gegen die Aerosolbildung\n-\n+\n(Aerosole minimieren)\n+\n(Aerosole verhindern)\n+\n(Aerosole verhindern)\n17\nAutoklav vorhanden\n+\n(verfügbar)\n+\n(im Gebäude)\n+\n(im Labor)\n+\n(im Labor, Durchreicheautoklav)\n18\nDuschmöglichkeiten\n-\n-\n+\n+\nArbeitsorganisation\n19\nbesondere Bekleidung für den Arbeitsbereich\n+\n(Laborbekleidung)\n+\n(Laborbekleidung)\n+\n(geeignete Schutzkleidung und gegebenenfalls Schuhe)\n+\n(vollständiger Kleider- und Schuhwechsel vor dem Betreten bzw. Verlassen)\n20\nHandschuhe\n-\n+\n+\n+\n21\nregelmässige Desinfektion der Arbeitsplätze\n-\n+\n+\n+\n22\nInaktivierung der Mikroorganismen im Ausfluss von Abwaschbecken, Leitungen und Duschen\n-\n-\n+\n+\n23\nInaktivierung der Mikroorganismen in kontaminiertem Material, Abfall und an kontaminierten Geräten\n-\n(unschädliche Entsorgung)\n+\n+\n+\nTabelle 4\nZusätzliche Sicherheitsmassnahmen für Tätigkeiten in Produktionsanlagen\nLegende:\n+ bedeutet, dass die Massnahme erforderlich ist,\n- bedeutet, dass die Massnahme nicht erforderlich ist.\nNr.\nSicherheitsmassnahmen\nSicherheitsstufe\n1\n2\n3\n4\nGebäude\n1\nArbeitsbereich abgetrennt\n-\n+\n+\n+\n2\nArbeitsbereich so abgedichtet, dass Begasung möglich ist\n-\n+\n+\n+\n3\nWarnzeichen Biogefährdung\n-\n+\n+\n+\n4\nZugang zum Arbeitsbereich eingeschränkt\n-\n+\n+\n+\n5\nZugang zum Arbeitsbereich über Schleuse\n-\n-\n+\n+\n6\nSichtfenster oder andere Vorrichtung zur Beobachtung des Arbeitsbereichs\n-\n-\n+\n+\n7\natmosphärischer Unterdruck des Arbeitsbereichs gegenüber der unmittelbaren Umgebung\n-\n-\n+\n+\n8\nZu- und Abluft zum Arbeitsbereich HEPA-gefiltert\n-\n-\n+\n(für die Abluft)\n+\n(für die Zuluft)\n+\n(für die Ab- und Zuluft)\n9\nMikroorganismen müssen in einem primären geschlossenen System gehalten werden, das den Prozess physikalisch ganz vom übrigen Arbeitsbereich abtrennt.\n-\n+\n+\n+\nGebäude\n10\nDas primär geschlossene System muss innerhalb des kontrollierten Arbeitsbereichs liegen.\n-\n+\n+\n+\n11\nDer Arbeitsbereich muss so gebaut sein, dass er ein allfälliges Auslaufen des gesamten Inhalts des primären geschlossenen Systems auffangen und zurückhalten kann.\n+\n+\n+\n+\n12\nÜberwachung der Abgase aus dem primären geschlossenen System\n-\n+\n(Entweichen von Organismen minimieren)\n+\n(Entweichen von Organismen verhindern)\n+\n(Entweichen von Organismen verhindern)\n13\nDer Arbeitsbereich muss so belüftet sein, dass die Kontamination der Luft minimiert wird.\n-\n+\n+\n+\nAusrüstung\n14\nOberflächen gegen Säuren, Laugen, Lösemittel und Desinfektionsmittel resistent\n+\n(Werkbank)\n+\n(Werkbank)\n+\n(Werkbank und Fussboden)\n+\n(Werkbank, Fussboden, Decke und Wände)\n15\nArbeitsbereich mit kompletter, eigener Ausrüstung\n-\n-\n+\n+\n16\nmikrobiologische Sicherheitswerkbank\n-\n+\n+\n+\n17\nMassnahmen gegen die Aerosolbildung\n-\n+\n(Aerosole minimieren)\n+\n(Aerosole verhindern)\n+\n(Aerosole verhindern)\n18\nAutoklav vorhanden\n+\n(verfügbar)\n+\n(im Gebäude)\n+\n(im Labor)\n+\n(im Labor, Durchreicheautoklav)\n19\nAnforderungen an Dichtungen\n-\n+\n(Entweichen von Organismen minimieren)\n+\n(Entweichen von Organismen verhindern)\n+\n(Entweichen von Organismen verhindern)\nArbeitsorganisation\n20\nbesondere Bekleidung für den Arbeitsbereich\n+\n(Laborbekleidung)\n+\n(Laborbekleidung)\n+\n(geeignete Schutzkleidung und gegebenenfalls Schuhe)\n+\n(vollständiger Kleider- und Schuhwechsel vor dem Betreten bzw. Verlassen)\n21\nDuschpflicht beim Verlassen des Arbeitsbereichs\n-\n-\n+\n+\n22\nHandschuhe\n-\n+\n+\n+\n23\nregelmässige Desinfektion der Arbeitsplätze\n-\n+\n+\n+\n24\nAerosolverhinderung während der Probenahme, des Einbringens von Material in ein primäres geschlossenes System oder der Entnahme von solchem Material\n-\n+\n(Entweichen von Organismen minimieren)\n+\n(Entweichen von Organismen verhindern)\n+\n(Entweichen von Organismen verhindern)\n25\nInaktivierung grosser Mengen Kulturmedium vor der Entnahme aus dem primären geschlossenen System\n-\n+\n+\n+\n26\nInaktivierung der Mikroorganismen im Abwasser von Abwaschbecken, Leitungen und Duschen\n-\n-\n+\n+\n27\nInaktivierung der Mikroorganismen in kontaminiertem Material, Abfall und an kontaminierten Geräten, einschliesslich der Prozessflüssigkeit vor der endgültigen Abgabe\n-\n(unschädliche Entsorgung)\n+\n+\n+\n1\nLR 816.1\n2\nLR 0.451.43\n3\nArt. 8 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 9 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 9 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 9 Abs. 7 abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 10 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 12 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 12 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 26 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 27 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 27 Bst. c abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 28 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n17\nArt. 28 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n19\nArt. 29 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 30 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 31 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 31 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 31 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 33 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 34 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 35 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 35 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 35 Abs. 4 Bst.a Ziff. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 35 Abs. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nArt. 36 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 36 Abs. 1 Bst. a aufgehoben durch LGBl. 2012 Nr. 321 .\n32\nArt. 36 Abs. 1 Bst. b aufgehoben durch LGBl. 2012 Nr. 321 .\n33\nArt. 36 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n34\nArt. 39 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n35\nArt. 40 abgeändert durch LGBl. 2012 Nr. 321 .\n36\nArt. 41 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n37\nArt. 42 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n38\nArt. 42 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n39\nArt. 45 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n40\nArt. 47 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n41\nFür Anmeldungen genügt eine Zusammenfassung der Risikobewertung\n42\nFür Anmeldungen genügt eine Zusammenfassung der Risikobewertung\n43\nAnhang 4 abgeändert durch LGBl. 2012 Nr. 321 .\n44\nin abgetrenntem Gebäude oder im gleichen Gebäude abgetrennt von anderen Bereichen.\n45\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n46\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n47\nHEPA = High Efficiency Particulate Air\n48\nWenn Viren eingesetzt werden, die nicht durch HEPA-Filter zurückgehalten werden, sind zusätzliche Massnahmen für die Abluft erforderlich.\n49\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n50\noder ausserhalb des Labors im kontrollierten Bereich mit validierten Verfahren, die einen sicheren Transfer von kontaminiertem Material in einen Autoklav ausserhalb des Labors ermöglichen und ein entsprechendes Schutzniveau gewährleisten.\n51\nFür Meldungen genügt eine Zusammenfassung der Risikobewertung.\n52\nerforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n53\nFür Meldungen genügt eine Zusammenfassung der Risikobewertung.\n54\nin abgetrenntem Gebäude oder im gleichen Gebäude abgetrennt von den anderen Bereichen.\n55\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n56\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n57\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n58\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n59\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n60\nHEPA = High Efficiency Patriculate Air\n61\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n62\nWenn Viren eingesetzt werden, die nicht durch HEPA-Filter zurückgehalten werden, sind zusätzliche Massnahmen für die Abluft erforderlich.\n63\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n64\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n65\noder ausserhalb des Labors im kontrollierten Bereich mit validierten Verfahren, die einen sicheren Transfer von kontaminiertem Material in einen Autoklav ausserhalb des Labors ermöglichen und ein entsprechendes Schutzniveau gewährleisten.\n66\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n67\nerforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n68\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n69\nRäume, in denen normalerweise Zucht- oder Versuchstiere gehalten werden.\n70\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n71\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n72\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n73\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n74\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n75\nHEPA = High Efficiency Particulate Air\n76\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n77\nWenn Viren eingesetzt werden, die nicht durch HEPA-Filter zurückgehalten werden, sind zusätzliche Massnahmen für die Abluft erforderlich.\n78\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n79\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n80\nIsolator = durchsichtiger Behälter, in dem das Tier inner- oder ausserhalb eines Käfigs aufbewahrt wird; für grosse Tiere können isolierte Räume nötig sein.\n81\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n82\noder ausserhalb des Labors im kontrollierten Bereich mit validierten Verfahren, die einen sicheren Transfer von kontaminiertem Material in einen Autoklav ausserhalb des Labors ermöglichen und ein entsprechendes Schutzniveau gewährleisten.\n83\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30)\n84\nerforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n85\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n86\nin abgetrenntem Gebäude oder im gleichen Gebäude abgetrennt von den anderen Bereichen.\n87\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n88\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n89\nSchleuse = Der Zugang muss durch einen vom kontrollierten Laborbereich getrennten Raum erfolgen. Die saubere Seite der Schleuse muss von der anderen Seite durch Umkleide- oder Duscheinrichtungen und vorzugsweise durch abschliessbare Türen getrennt sein.\n90\noder ausserhalb des Labors im kontrollierten Bereich mit validierten Verfahren, die einen sicheren Transfer von kontaminiertem Material in einen Autoklav ausserhalb des Labors ermöglichen und ein entsprechendes Schutzniveau gewährleisten.\n91\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n92\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n93\nHEPA = High Efficiency Particulate Air\n94\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n95\nWenn Viren eingesetzt werden, die nicht durch HEPA-Filter zurückgehalten werden, sind zusätzliche Massnahmen für die Abluft erforderlich.\n96\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n97\nErforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n98\nErforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n99\nErforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n100\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n101\noder ausserhalb des Labors im kontrollierten Bereich mit validierten Verfahren, die einen sicheren Transfer von kontaminiertem Material in einen Autoklav ausserhalb des Labors ermöglichen und ein entsprechendes Schutzniveau gewährleisten.\n102\nDiese Massnahmen können geändert, ersetzt oder weggelassen werden, wenn das Amt für Umwelt dies bewilligt (Art. 30).\n103\nerforderlich, wenn sich Hautkontakt mit den Organismen nicht vermeiden lässt.\n104\nIn abgetrenntem Gebäude oder im gleichen Gebäude abgetrennt von anderen Bereichen."
    }
  ],
  "definitions": [
    {
      "term": "Organismen",
      "definition": "zelluläre oder nichtzelluläre biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen, insbesondere Tiere, Pflanzen und Mikroorganismen; ihnen gleichgestellt sind Gemische und Gegenstände, die solche Einheiten enthalten;",
      "source_provision": "art3"
    },
    {
      "term": "Mikroorganismen",
      "definition": "mikrobiologische Einheiten, insbesondere Bakterien, Algen, Pilze, Protozoen, Viren und Viroide; ihnen gleichgestellt sind Zellkulturen, Parasiten, Prionen und biologisch aktives genetisches Material;",
      "source_provision": "art3"
    },
    {
      "term": "genetisch veränderte Organismen",
      "definition": "Organismen, deren genetisches Material durch gentechnische Verfahren nach Anhang 1 so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzen und/oder natürliche Rekombination nicht vorkommt;",
      "source_provision": "art3"
    },
    {
      "term": "geschlossenes System",
      "definition": "Einrichtung, die durch physikalische Schranken oder durch eine Kombination physikalischer mit chemischen oder biologischen Schranken den Kontakt der Organismen mit Mensch oder Umwelt begrenzt oder verhindert;",
      "source_provision": "art3"
    },
    {
      "term": "Umgang",
      "definition": "jede beabsichtigte Tätigkeit mit genetisch veränderten Organismen, insbesondere das Verwenden, Verarbeiten, Vermehren, Verändern, Durchführen von Freisetzungsversuchen, Inverkehrbringen, Nachweisen, Transportieren, Lagern oder Entsorgen;",
      "source_provision": "art3"
    },
    {
      "term": "direkter Umgang mit genetisch veränderten Organismen in der Umwelt",
      "definition": "der Umgang mit genetisch veränderten Organismen in der Umwelt, ausgenommen der Umgang mit Arznei-, Lebens- und Futtermitteln;",
      "source_provision": "art3"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "die Abgabe von genetisch veränderten Organismen an Dritte für den Umgang in der Umwelt, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht, sowie die Einfuhr für den Umgang in der Umwelt. Die Abgabe von genetisch veränderten Organismen zur Durchführung von Freisetzungsversuchen gilt nicht als Inverkehrbringen.",
      "source_provision": "art3"
    }
  ]
}
