{
  "id": "li-konso-2012384000",
  "type": "statute",
  "title": "Kundmachung vom 27. November 2012 des Beschlusses Nr. 78/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2012.384",
  "status": "in_force",
  "issued_date": "2012-11-27",
  "in_force_date": "2012-11-27",
  "url": "https://www.gesetze.li/konso/2012384000",
  "description": "Kundmachung vom 27. November 2012 des Beschlusses Nr. 78/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des Abkommens wird wie folgt geändert:\n1. Die Überschrift \"i) Versicherungen mit Ausnahme von Lebensversicherungen\" in Kapitel I (Versicherungen) wird umbenannt in \"i) Nichtlebens- und Lebensversicherungen\".\n2. Die bisherige Nr. 1 (Richtlinie 64/225/EWG des Rates) wird die Nr. 1a.\n3. Vor der neuen Nr. 1a (Richtlinie 64/225/EWG des Rates) wird folgende Nummer eingefügt:\n\"1. 32009 L 0138 : Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (Neufassung) ( ABl. L 335 vom 17.12.2009, S. 1 )\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 8 wird Folgendes angefügt:\n\"5. in Island die Vi&eth;lagatrygging &Iacute;slands.\"\nb) Die Art. 57 bis 63 bezüglich der aufsichtsrechtlichen Beurteilung eines interessierten Erwerbers gelten nicht, wenn der interessierte Erwerber im Sinne der Richtlinie ausserhalb des Gebiets der Vertragsparteien ansässig ist oder beaufsichtigt wird.\nc) In Art. 157 Abs. 2 werden die Worte \"und nach der Verordnung (EG) Nr. 593/2008\" gestrichen.\nd) Art. 171 findet keine Anwendung. Es gelten die folgenden Bestimmungen:\nJede Vertragspartei kann in Abkommen, die mit einem oder mehreren Drittländern geschlossen werden, die Anwendung von Vorschriften vereinbaren, die von den in den Art. 162 bis 170 der Richtlinie vorgesehenen Vorschriften abweichen, sofern ihren Versicherungsnehmern und Versicherten ein ausreichender und gleichwertiger Schutz gewährt wird. Die Vertragsparteien unterrichten und konsultieren einander vor dem Abschluss solcher Abkommen. Die Vertragsparteien wenden auf Zweigniederlassungen von Versicherungsunternehmen, die ihren Sitz ausserhalb des Gebiets der Vertragsparteien haben, keine Vorschriften an, die diese gegenüber Zweigniederlassungen von Versicherungsunternehmen, die ihren Sitz im Gebiet der Vertragsparteien haben, besser stellen würden.\ne) Wenn die Europäische Union mit einem oder mehreren Drittländern auf der Grundlage von Art. 175 verhandelt, bemüht sie sich, die gleiche Behandlung für die Versicherungs- und Rückversicherungsunternehmen der EFTA-Staaten zu erlangen.\nf) Was die Behandlung von Versicherungs- und Rückversicherungsunternehmen durch Drittländer nach Art. 177 anbelangt, so gilt Folgendes:\nUm bei der Anwendung einer Drittlandsregelung für Versicherungs- und Rückversicherungsunternehmen ein Höchstmass an Konvergenz zu erzielen, tauschen die Vertragsparteien Informationen nach Art. 177 Abs. 1 aus und beraten sich über die in Art. 177 Abs. 2 genannten Angelegenheiten nach den von den Vertragsparteien zu vereinbarenden Verfahren im Gemeinsamen EWR-Ausschuss.\ng) Art. 178 erhält folgende Fassung:\n\"1) Dieser Artikel gilt für Verträge nach Abs. 2, unabhängig davon, ob das gedeckte Risiko im Gebiet einer Vertragspartei belegen ist, und für alle anderen Versicherungsverträge, durch die Risiken gedeckt werden, die im Gebiet der Vertragsparteien belegen sind. Er gilt nicht für Rückversicherungsverträge.\n2) Versicherungsverträge, die Grossrisiken im Sinne von Art. 13 Nr. 27 decken, unterliegen dem von den Parteien gewählten Recht.\nSoweit die Parteien keine Rechtswahl getroffen haben, unterliegt der Versicherungsvertrag dem Recht des Staats, in dem der Versicherer seinen gewöhnlichen Aufenthalt hat. Ergibt sich aus der Gesamtheit der Umstände, dass der Vertrag offensichtlich eine engere Verbindung zu einem anderen Staat aufweist, so ist das Recht dieses anderen Staates anzuwenden.\n3) Das für einen Vertrag geltende Recht wird von den Parteien im Einklang mit folgenden Vorschriften gewählt:\na) Die Rechtswahl muss ausdrücklich erfolgen oder sich eindeutig aus den Bestimmungen des Vertrags oder aus den Umständen des Falles ergeben. Die Parteien können die Rechtswahl für ihren ganzen Vertrag oder nur für einen Teil desselben treffen.\nb) Die Parteien können jederzeit vereinbaren, dass der Vertrag nach einem anderen Recht unterliegt als dem, das zuvor massgeblich war. Die Formgültigkeit des Vertrags und Rechte Dritter werden durch eine nach Vertragsschluss erfolgende Änderung der Bestimmung des anzuwendenden Rechts nicht berührt.\nc) Sind alle anderen Elemente des Sachverhalts zum Zeitpunkt der Rechtswahl in einem anderen als demjenigen Staat belegen, dessen Recht gewählt wurde, so berührt die Rechtswahl der Parteien nicht die Anwendung derjenigen Bestimmungen des Rechts dieses anderen Staates, von denen nicht durch Vereinbarung abgewichen werden kann.\nd) Sind alle anderen Elemente des Sachverhalts zum Zeitpunkt der Rechtswahl in einer oder mehreren Vertragsparteien belegen, so berührt die Wahl des Rechts einer Nichtvertragspartei durch die Parteien nicht die Anwendung der Vorschriften des EWR-Rechts - gegebenenfalls in der von der Vertragspartei des angerufenen Gerichts umgesetzten Form -, von denen nicht durch Vereinbarung abgewichen werden kann.\n4) Auf das Zustandekommen und die Wirksamkeit der Einigung der Parteien über das anzuwendende Recht finden die folgenden Vorschriften Anwendung:\na) Das Zustandekommen und die Wirksamkeit des Vertrags oder einer seiner Bestimmungen beurteilen sich nach dem Recht, das nach diesem Artikel anzuwenden wäre, wenn der Vertrag oder die Bestimmung wirksam wäre.\nErgibt sich jedoch aus den Umständen, dass es nicht gerechtfertigt wäre, die Wirkung des Verhaltens einer Partei nach dem in Unterabs. 1 bezeichneten Recht zu bestimmen, so kann sich diese Partei für die Behauptung, sie habe nicht zugestimmt, auf das Recht des Staates ihres gewöhnlichen Aufenthalts berufen.\nb) Ein Vertrag, der zwischen Personen geschlossen wird, die oder deren Vertreter sich zum Zeitpunkt des Vertragsschlusses in demselben Staat befinden, ist formgültig, wenn er die Formerfordernisse des auf ihn nach diesem Artikel anzuwendenden materiellen Rechts oder die Formerfordernisse des Rechts des Staates, in dem er geschlossen wird, erfüllt.\nEin Vertrag, der zwischen Personen geschlossen wird, die oder deren Vertreter sich zum Zeitpunkt des Vertragsschlusses in verschiedenen Staaten befinden, ist formgültig, wenn er die Formerfordernisse des auf ihn nach diesem Artikel anzuwendenden materiellen Rechts oder die Formerfordernisse des Rechts eines der Staaten, in denen sich eine der Parteien oder ihr Vertreter zum Zeitpunkt des Vertragsschlusses befindet, oder die Formerfordernisse des Rechts des Staates, in dem eine der Parteien zu diesem Zeitpunkt ihren gewöhnlichen Aufenthalt hatte, erfüllt.\nEin einseitiges Rechtsgeschäft, das sich auf einen geschlossenen oder zu schliessenden Vertrag bezieht, ist formgültig, wenn es die Formerfordernisse des materiellen Rechts, das nach diesem Artikel auf den Vertrag anzuwenden ist oder anzuwenden wäre, oder die Formerfordernisse des Rechts des Staates erfüllt, in dem dieses Rechtsgeschäft vorgenommen worden ist oder in dem die Person, die das Rechtsgeschäft vorgenommen hat, zu diesem Zeitpunkt ihren gewöhnlichen Aufenthalt hatte.\nUngeachtet der Unterabs. 1 bis 3 unterliegen Verträge, die ein dingliches Recht an einer unbeweglichen Sache oder die Miete oder Pacht einer unbeweglichen Sache zum Gegenstand haben, den Formerfordernissen des Staates, in dem die unbewegliche Sache belegen ist, sofern diese Vorschriften nach dem Recht dieses Staates\ni) unabhängig davon gelten, in welchem Staat der Vertrag geschlossen wird oder welchem Recht dieser Vertrag unterliegt, und\nii) von ihnen nicht durch Vereinbarung abgewichen werden darf.\nc) Bei einem zwischen Personen, die sich in demselben Staat befinden, geschlossenen Vertrag kann sich eine natürliche Person, die nach dem Recht dieses Staates geschäfts- und handlungsfähig wäre, nur dann auf ihre sich nach dem Recht eines anderen Staates ergebende Geschäfts- und Handlungsunfähigkeit berufen, wenn die andere Partei bei Vertragsschluss diese Geschäfts- und Handlungsunfähigkeit kannte oder infolge von Fahrlässigkeit nicht kannte.\n5) Für Versicherungsverträge, die nicht unter Abs. 2 fallen, dürfen die Parteien nur die folgenden Rechte nach Abs. 3 wählen:\na) das Recht einer jeden Vertragspartei, in der zum Zeitpunkt des Vertragsschlusses das Risiko belegen ist,\nb) das Recht des Staates, in dem der Versicherungsnehmer seinen gewöhnlichen Aufenthalt hat,\nc) bei Lebensversicherungen das Recht der Vertragspartei, deren Staatsangehörigkeit der Versicherungsnehmer besitzt,\nd) für Versicherungsverträge, bei denen sich die gedeckten Risiken auf Schadensfälle beschränken, die in einer anderen Vertragspartei als der Vertragspartei, in der das Risiko belegen ist, eintreten können, das Recht jener Vertragspartei,\ne) wenn der Versicherungsnehmer eines Vertrags im Sinne dieses Absatzes eine gewerbliche oder industrielle Tätigkeit ausübt oder freiberuflich tätig ist und der Versicherungsvertrag zwei oder mehr Risiken abdeckt, die mit dieser Tätigkeit in Zusammenhang stehen und in unterschiedlichen Vertragsparteien belegen sind, das Recht einer betroffenen Vertragspartei oder das Recht des Staates des gewöhnlichen Aufenthalts des Versicherungsnehmers.\nRäumt in den Fällen nach den Bst. a, b oder e die betreffende Vertragspartei eine grössere Wahlfreiheit bezüglich des auf den Versicherungsvertrag anwendbaren Rechts ein, so können die Parteien hiervon Gebrauch machen.\nSoweit die Parteien keine Rechtswahl gemäss diesem Absatz getroffen haben unterliegt der Vertrag dem Recht der Vertragspartei, in der zum Zeitpunkt des Vertragsschlusses das Risiko belegen ist.\n6) Die folgenden zusätzlichen Vorschriften gelten für Versicherungsverträge über Risiken, für die eine Vertragspartei eine Versicherungspflicht vorschreibt:\na) Der Versicherungsvertrag genügt der Versicherungspflicht nur, wenn er den von der die Versicherungspflicht auferlegenden Vertragspartei vorgeschriebenen besonderen Bestimmungen für diese Versicherung entspricht. Widerspricht sich das Recht der Vertragspartei, in der das Risiko belegen ist, und dasjenige der Vertragspartei, die die Versicherungspflicht vorschreibt, so hat das letztere Vorrang.\nb) Eine Vertragspartei kann abweichend von den Abs. 2 und 4 vorschreiben, dass auf den Versicherungsvertrag das Recht der Vertragspartei anzuwenden ist, die die Versicherungspflicht vorschreibt.\n7) Deckt der Vertrag in mehr als einer Vertragspartei belegene Risiken, so ist für die Zwecke von Abs. 4 Unterabs. 3 und Abs. 5 der Vertrag als aus mehreren Verträgen bestehend anzusehen, von denen sich jeder auf jeweils nur eine Vertragspartei bezieht.\n8) Für die Zwecke dieses Artikels bestimmt sich der Staat, in dem das Risiko belegen ist, nach Art. 13 Nr. 13 und und bei Lebensversicherungen ist der Staat, in dem das Risiko belegen ist, der Staat der Verpflichtung im Sinne von Art. 13 Nr. 14.\"\nh) Anhang III Teil A wird wie folgt ergänzt:\n\"29. in der Republik Island: \"Hlutafélag\";\n30. im Fürstentum Liechtenstein: \"Aktiengesellschaft\", \"Europäische Gesellschaft (SE)\", \"Genossenschaft\", \"Europäische Genossenschaft (SCE)\";\n31. im Königreich Norwegen: \"Aksjeselskaper\", \"Gjensidige selskaper\".\"\ni) Anhang III Teil B wird wie folgt ergänzt:\n\"29. in der Republik Island: \"Hlutafélag\";\n30. im Fürstentum Liechtenstein: \"Aktiengesellschaft\", \"Europäische Gesellschaft (SE)\", \"Genossenschaft\", \"Europäische Genossenschaft (SCE)\";\n31. im Königreich Norwegen: \"Aksjeselskaper\", \"Gjensidige selskaper\".\"\nj) Anhang III Teil C wird wie folgt ergänzt:\n\"29. in der Republik Island: \"Hlutafélög\";\n30. im Fürstentum Liechtenstein: \"Aktiengesellschaft\", \"Europäische Gesellschaft (SE)\", \"Genossenschaft\", \"Europäische Genossenschaft (SCE) \";\n31. im Königreich Norwegen: \"Aksjeselskaper\", \"Allmennaksjeselskaper\", \"Gjensidige selskaper\".\"\n4. Unter Nr. 31d (Richtlinie 2003/41/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32009 L 0138 : Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates ( ABl. L 335 vom 17.12.2009, S. 1 )\"\n5. Der Text der Nr. 1a (Richtlinie 64/225/EWG des Rates), 2 (Erste Richtlinie 73/239/EWG des Rates), 3 (Richtlinie 73/240/EWG des Rates), 4 (Richtlinie 78/473/EWG des Rates), 5 (Richtlinie 84/641/EWG des Rates), 6 (Richtlinie 87/344/EWG des Rates), 7 (Zweite Richtlinie 88/357/EWG des Rates), 7a (Richtlinie 92/49/EWG des Rates), 7b (Richtlinie 2005/68/EG des Europäischen Parlaments und des Rates), 12c (Richtlinie 98/78/EG des Europäischen Parlaments und des Rates) und 13a (Richtlinie 2001/17/EG des Europäischen Parlaments und des Rates) wird mit Wirkung zum 1. November 2012 gestrichen.\n6. Der Text von Nr. 11 (Richtlinie 2002/83/EG des Europäischen Parlaments und des Rates) und die dazugehörige Überschrift werden mit Wirkung zum 1. November 2012 gestrichen.\n7. Die Überschriften \"iv) Beaufsichtigung und Abschlüsse\" und \"v) Sonstiges\" in Kapitel I (Versicherungen) werden mit Wirkung zum 1. November 2012 die Überschriften \"iii) Beaufsichtigung und Abschlüsse\" und \"iv) Sonstiges\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2009/138/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 2. Juli 2011 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 1. Juli 2011.\n(Es folgen die Unterschriften)\nEinseitige Erklärung Liechtensteins\nzum Beschluss Nr. 78/2011 zur Aufnahme der\nRichtlinie 2009/138/EG in das Abkommen\n\"Das Fürstentum Liechtenstein hat 1996 ein bilaterales Abkommen mit der Schweiz betreffend die Direktversicherung abgeschlossen. Ziel dieses Abkommens ist es, auf Basis der Gegenseitigkeit die Bedingungen zu regeln, die erforderlich und hinreichend sind, um Versicherungsunternehmen, die ihren Sitz im Hoheitsgebiet einer Vertragspartei haben, die Niederlassungs- und Dienstleistungsfreiheit bei der Direktversicherungstätigkeit im Gebiet der anderen Vertragspartei zu ermöglichen.\"\n1\nBericht und Antrag der Regierung Nr. 88/2011\n2\nABl. L 58 vom 3.3.2011, S. 77 .\n3\nABl. L 335 vom 17.12.2009, S. 1 .\n4\nABl. L 56 vom 4.4.1964, S. 878 .\n5\nABl. L 228 vom 16.8.1973, S. 3 .\n6\nABl. L 228 vom 16.8.1973, S. 20 .\n7\nABl. L 189 vom 13.7.1976, S. 13 .\n8\nABl. L 151 vom 7.6.1978, S. 25 .\n9\nABl. L 339 vom 27.12.1984, S. 21 .\n10\nABl. L 185 vom 4.7.1987, S. 77 .\n11\nABl. L 172 vom 4.7.1988, S. 1 .\n12\nABl. L 228 vom 11.8.1992, S. 1 .\n13\nABl. L 330 vom 5.12.1998, S. 1 .\n14\nABl. L 110 vom 20.4.2001, S. 28 .\n15\nABl. L 345 vom 19.12.2002, S. 1 .\n16\nABl. L 323 vom 9.12.2005, S. 1 .\n17\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
