{
  "id": "li-konso-2009018000",
  "type": "statute",
  "title": "Tierärzteverordnung vom 20. Januar 2009",
  "title_en": "",
  "short_name": "LGBl 2009.018",
  "status": "in_force",
  "issued_date": "2009-01-20",
  "in_force_date": "2009-01-20",
  "url": "https://www.gesetze.li/konso/2009018000",
  "description": "Tierärzteverordnung vom 20. Januar 2009",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Voraussetzungen und das Verfahren für die Erteilung einer Bewilligung zur Ausübung des tierärztlichen Berufes;\nb) die Rechte und Pflichten der Bewilligungsinhaber;\nc) die fachliche Weiterbildung der Tierärzte;\nd) die Voraussetzungen und das Verfahren für die Erteilung einer Bewilligung zur Führung einer Tierklinik;\ne) die Gebühren.\n2) Sie dient der Umsetzung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeines",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Auf diese Verordnung finden die Begriffsbestimmungen von Art. 3 des Gesetzes über die Anerkennung von Berufsqualifikationen Anwendung.\n2) Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeines",
      "section": "2a",
      "title": "Art. 2a Anerkennung von Berufsqualifikationen",
      "content": "Soweit das Gesetz oder diese Verordnung nichts anderes bestimmt, findet auf die Anerkennung von Berufsqualifikationen und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeines",
      "section": "3",
      "title": "Art. 3 Förderung von Tiergesundheit und Tierschutz",
      "content": "Der Inhaber einer Bewilligung soll zur Förderung der Tiergesundheit und zur Beachtung der Grundsätze des Tierschutzes beitragen.\nII. Bewilligung und Berufsausübung\nA. Bewilligungsverfahren und -voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Dem Antrag auf Erteilung einer Berufsausübungsbewilligung sind beizulegen:\na) ein gültiger Staatsangehörigkeitsnachweis;\nb) eine beglaubigte Kopie des Nachweises der fachlichen Eignung (Aus- und Weiterbildung);\nc) ein Strafregisterauszug;\nd) ein ärztliches Zeugnis, das bestätigt, dass die gesundheitlichen Voraussetzungen für die Berufsausübung erfüllt sind;\ne) ein Nachweis über den Abschluss einer Berufshaftpflichtversicherung;\nf) ein Nachweis über den im Inland gelegenen Berufssitz sowie geeignete Räumlichkeiten und Einrichtungen; vorbehalten bleibt Art. 7 Abs. 2;\ng) ein Nachweis über die Kenntnis der deutschen Sprache, soweit dies für die Berufsausübung erforderlich ist.\n2) Die Unterlagen nach Anhang VII der Richtlinie 2005/36/EG sind den Nachweisen nach Abs. 1 gleichwertig.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen.\n4) Die Unterlagen nach Abs. 1 Bst. c bis e dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n5) Das Amt für Lebensmittelkontrolle und Veterinärwesen bestätigt dem Antragsteller innert eines Monats den Empfang der Unterlagen und teilt ihm gegebenenfalls mit, welche Unterlagen fehlen.\n6) Über den Antrag muss innert kürzester Frist, spätestens jedoch drei Monate nach Einreichung der vollständigen Unterlagen, entschieden werden.\nFachliche Eignung\nArt. 5\na) Grundsatz\nZum Nachweis der fachlichen Eignung ist nach Massgabe dieser Verordnung eine Bescheinigung über den erfolgreichen Abschluss einer spezifischen Aus- bzw. Weiterbildung (Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise) vorzulegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 b) Anerkennung ausländischer Ausbildungsnachweise",
      "content": "1) Ausbildungsnachweise für Tierärzte, die von anderen EWRA-Vertragsstaaten ausgestellt wurden, werden nach Massgabe von Art. 21 bis 23 iVm Art. 38 der Richtlinie 2005/36/EG anerkannt.\n2) Aufgehoben\n3) Die Anerkennung von Ausbildungsnachweisen für Tierärzte, die von der Schweiz ausgestellt bzw. anerkannt wurden, erfolgt nach Massgabe des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention).\n4) Die Anerkennung ermöglicht dem Antragsteller in Liechtenstein denselben Beruf wie den, für den er in seinem Herkunftsstaat qualifiziert ist, aufzunehmen und unter denselben Voraussetzungen wie Inländer auszuüben, sofern die Tätigkeiten, die er umfasst, vergleichbar sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "7",
      "title": "Art. 7 Berufssitz, Räumlichkeiten und Einrichtungen",
      "content": "1) Zum Nachweis des erforderlichen Berufssitzes sowie geeigneter Räumlichkeiten und Einrichtungen sind vorzulegen:\na) Pläne zum Nachweis des Berufssitzes und der erforderlichen Räumlichkeiten der Praxis und der einzelnen Teile derselben; und\nb) ein Auszug aus dem Grundbuch oder ein handelsüblicher Mietvertrag oder ein anderes gleichwertiges Dokument zum Nachweis der Eigentums- oder Besitzverhältnisse.\n2) Bei Ausübung des tierärztlichen Berufes im Rahmen eines Anstellungsverhältnisses ist anstelle der Nachweise nach Abs. 1 der Name und die Adresse des Arbeitgebers anzugeben."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "8",
      "title": "Art. 8 Zusicherung der Bewilligung zur freiberuflichen Berufsausübung",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann die Erteilung einer Bewilligung zur freiberuflichen Ausübung des tierärztlichen Berufs zusichern, wenn die Voraussetzungen nach Art. 3 Abs. 2 Bst. a bis d und f des Gesetzes erfüllt sind.\n2) Die Zusicherung berechtigt noch nicht zur freiberuflichen Berufsausübung.\n3) Die Zusicherung ist auf höchstens sechs Monate befristet. Sie kann in begründeten Fällen auf Antrag vom Amt für Lebensmittelkontrolle und Veterinärwesen verlängert werden.\n4) Die Bewilligung zur freiberuflichen Berufsausübung wird erst erteilt, wenn der Antragsteller zusätzlich die Voraussetzungen nach Art. 3 Abs. 2 Bst. e und Abs. 4 des Gesetzes erfüllt und die entsprechenden Nachweise erbringt."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "9",
      "title": "Art. 9 Rückgabe der Berufsausübungsbewilligung",
      "content": "Das Original der Berufsausübungsbewilligung ist dem Amt für Lebensmittelkontrolle und Veterinärwesen zurückzugeben, wenn die Bewilligung erlischt oder entzogen wird (Art. 20 und 21 des Gesetzes).\nB. Rechte und Pflichten"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Rechte und Pflichten",
      "section": "10",
      "title": "Art. 10 Berufsausübung",
      "content": "1) Tierärzte sind verpflichtet, ihren Beruf nach Massgabe von Art. 3 ff. des Gesetzes sowie der Bestimmungen dieser Verordnung auszuüben.\n2) Sie müssen sich bei der Berufsausübung an die anerkannten Regeln der veterinärmedizinischen Wissenschaft halten.\n3) Jeder Tierarzt darf alle tierärztlichen Tätigkeiten auch dann ausüben, wenn er einen Fachtierarzttitel nicht führen darf.\n4) Der von einer Behörde oder Amtsstelle beauftragte Tierarzt kann die Ausarbeitung von Gutachten und die Durchführung von Untersuchungen nur aus wichtigen Gründen ablehnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Rechte und Pflichten",
      "section": "11",
      "title": "Art. 11 Haftpflichtversicherung",
      "content": "1) Jeder Tierarzt ist nach Art. 3 Abs. 1 Bst. e des Gesetzes verpflichtet, zur Deckung der aus seiner beruflichen Tätigkeit gegen ihn entstehenden Schadenersatzansprüche eine Haftpflichtversicherung abzuschliessen.\n2) Die Mindestversicherungssummen betragen:\na) für allgemein veterinärmedizinisch tätige Tierärzte: 3 Millionen Franken;\nb) für Fachtierärzte: 5 Millionen Franken."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Zweitpraxis",
      "content": "Die personellen und fachlichen Voraussetzungen zur Führung einer Zweitpraxis im Sinne von Art. 21 Abs. 3 Bst. b des Gesetzes liegen vor, wenn auch in der Zweitpraxis:\na) ein zur eigenverantwortlichen Berufsausübung berechtigter Tierarzt tätig ist;\nb) eine fachgemässe und sorgfältige Betriebsführung gewährleistet ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Rechte und Pflichten",
      "section": "13",
      "title": "Art. 13 Anzeigepflicht",
      "content": "Tierärzte sind verpflichtet, unverzüglich dem Amt für Lebensmittelkontrolle und Veterinärwesen anzuzeigen:\na) Fälle von Tierquälerei, einschliesslich des Verdachts auf Tierquälerei;\nb) den Ausbruch von Seuchen und seuchenverdächtige Erscheinungen bei Tieren.\nIII. Fachliche Weiterbildung"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "Der Tierarzt darf sich als Fachtierarzt bezeichnen, wenn er eine entsprechende fachliche Weiterbildung nach den Bestimmungen dieser Verordnung nachweisen kann."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "15",
      "title": "Art. 15 Fachtierarzt",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen erteilt die Bewilligung als Fachtierarzt für folgende Fachgebiete:\na) Kleintiere;\nb) Labor- und Grundlagenmedizin;\nc) Lebensmittelhygiene;\nd) Pathologie;\ne) Pferde;\nf) Schweine;\ng) Veterinary Public Health;\nh) Wiederkäuer.\n2) Die Bewilligung als Fachtierarzt wird erteilt, wenn die fachliche Weiterbildung absolviert wurde:\na) entsprechend dem jeweiligen Reglement der zuständigen Fachsektion der Gesellschaft Schweizer Tierärztinnen und Tierärzte (GST); und\nb) im Einklang mit den Regelungen der GST-Bildungsordnung.\nIIIa. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art15a",
      "chapter": "IIIa. Ausübung des freien Dienstleistungsverkehrs",
      "section": "15a",
      "title": "Art. 15a Nachprüfung",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann die Berufsqualifikation eines Dienstleisters vor der erstmaligen Erbringung einer Dienstleistung nachprüfen, sofern:\na) der entsprechende Beruf nicht unter die automatische Anerkennung im Sinne der Richtlinie 2005/36/EG fällt; und\nb) die Nachprüfung erforderlich ist, um eine schwerwiegende Beeinträchtigung der Gesundheit oder Sicherheit des Dienstleistungsempfängers aufgrund einer mangelnden Berufsqualifikation des Dienstleisters zu verhindern, und nicht über das für diesen Zweck erforderliche Mass hinausgeht.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen unterrichtet den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über seine Entscheidung:\na) die Erbringung der Dienstleistung ohne Nachprüfung der Berufsqualifikation zuzulassen;\nb) nach der Nachprüfung der Berufsqualifikation:\n1. die Erbringung der Dienstleistung zuzulassen; oder\n2. vom Dienstleister zu verlangen, eine Eignungsprüfung abzulegen.\n3) Treten Schwierigkeiten auf, die zu einer Verzögerung der Entscheidung nach Abs. 2 führen könnten, so unterrichtet das Amt für Lebensmittelkontrolle und Veterinärwesen den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über die Gründe der Verzögerung. Die Schwierigkeiten sind binnen eines Monats nach dieser Mitteilung zu beheben und die Entscheidung nach Abs. 2 hat binnen zwei Monaten nach Behebung der Schwierigkeiten zu ergehen.\n4) Besteht ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleisters und der in Liechtenstein geforderten Ausbildung und ist die öffentliche Gesundheit und Sicherheit dadurch gefährdet, so finden die Bestimmungen über die Ausgleichsmassnahmen nach dem Gesetz über die Anerkennung von Berufsqualifikationen Anwendung. Die Erbringung der Dienstleistung muss in jedem Fall innerhalb eines Monats erfolgen können, der auf die nach Abs. 2 oder 3 getroffene Entscheidung folgt.\n5) Bleibt eine Reaktion des Amtes für Lebensmittelkontrolle und Veterinärwesen binnen der in Abs. 2 bis 4 festgesetzten Fristen aus, so darf die Dienstleistung erbracht werden.\nIV. Tierkliniken"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Tierkliniken",
      "section": "16",
      "title": "Art. 16 Antrag",
      "content": "1) Dem Antrag auf Erteilung einer Betriebsbewilligung nach Art. 28 des Gesetzes sind beizulegen:\na) ein Auszug aus dem Handelsregister;\nb) die Nachweise nach Art. 4 Abs. 1 Bst. a bis d für den Leiter und seinen Stellvertreter sowie den Nachweis nach Art. 4 Abs. 1 Bst. b für mindestens einen weiteren Mitarbeiter;\nc) Pläne und Beschreibungen der Räumlichkeiten und Betriebseinrichtungen;\nd) ein Nachweis über den Abschluss einer Betriebshaftpflichtversicherung, die das Betriebsrisiko ausreichend abdeckt.\n2) Die Unterlagen nach Abs. 1 Bst. a und b, soweit es sich um den Nachweis nach Art. 4 Abs. 1 Bst. c handelt, sowie Bst. d dürfen bei ihrer Vorlage nicht älter als drei Monate sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Tierkliniken",
      "section": "17",
      "title": "Art. 17 Rechte und Pflichten",
      "content": "1) Leiter von Tierkliniken und ihre Stellvertreter haben sich entsprechend der wissenschaftlichen und beruflichen Entwicklung fortzubilden. Sie haben Fortbildungsveranstaltungen im Umfang, wie sie auch für Fachtierärzte standesgemäss sind, zu besuchen. Auch den übrigen Mitarbeitern von Tierkliniken ist der Besuch der notwendigen Fortbildungsveranstaltungen zu ermöglichen.\n2) Tierkliniken beteiligen sich soweit möglich an der Ausbildung von Studenten, der Weiter- und Fortbildung von Assistenten oder der Fortbildung von Praktikern.\n3) Tierkliniken haben über genügend Hilfspersonal zu verfügen, um auch in Notfällen die ordnungsgemässe Betriebsführung zu gewährleisten. Mindestens zwei Stellen müssen mit erfahrenen medizinischen Hilfspersonen besetzt sein.\n4) Die tierärztliche Versorgung muss jeden Tag rund um die Uhr gewährleistet sein. Die Aufsicht über Tiere, die stationär versorgt werden, richtet sich nach dem Krankheitsverlauf.\n5) Der Betrieb von Tierkliniken muss so organisiert sein, dass Notfallbehandlungen und -operationen auch nachts und an Wochenenden unter optimalen Bedingungen durchführbar sind.\n6) Ein erfahrener Tierarzt und ein Tierarztgehilfe müssen jederzeit erreichbar und innert nützlicher Frist in der Tierklinik einsatzbereit sein.\nV. Gebühren"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Gebühren",
      "section": "18",
      "title": "Art. 18 Gebühren",
      "content": "1) Für Amtshandlungen des Amtes für Lebensmittelkontrolle und Veterinärwesen werden folgende Gebühren erhoben:\na) Erteilung einer Bewilligung für die Ausübung des Berufes als Tierarzt: 250 Franken;\nb) Erteilung einer Bewilligung für den Betrieb einer Tierklinik: 1 000 Franken;\nc) Änderung, Verlängerung oder Entzug einer Bewilligung: 200 Franken;\nd) andere Amtshandlungen, je nach Aufwand: 120 Franken pro Stunde.\n2) Der Aufwand für den Beizug externer Stellen, die Einholung von Gutachten sowie die Veranlassung von weiteren Abklärungen, Untersuchungen und Analysen wird nach den effektiven Kosten verrechnet.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 17. Dezember 1996 zum Gesetz über das Veterinärwesen, LGBl. 1996 Nr. 207;\nb) Verordnung vom 11. Februar 2003 betreffend die Abänderung der Verordnung zum Gesetz über das Veterinärwesen, LGBl. 2003 Nr. 71;\nc) Verordnung vom 16. August 2000 über die Anerkennung beruflicher Befähigungsnachweise für Tierärzte im Europäischen Wirtschaftsraum, LGBl. 2000 Nr. 165."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2023 Nr. 82 .\n2\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 82 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2023 Nr. 82 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2023 Nr. 82 .\n6\nArt. 2a eingefügt durch LGBl. 2023 Nr. 82 .\n7\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2023 Nr. 82 .\n8\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 82 .\n9\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 82 .\n10\nArt. 6 Abs. 3 abgeändert durch LGBl. 2023 Nr. 82 .\n11\nÜberschrift vor Art. 15a eingefügt durch LGBl. 2023 Nr. 82 .\n12\nArt. 15a eingefügt durch LGBl. 2023 Nr. 82 .\n13\nArt. 16 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 12 ."
    }
  ],
  "definitions": []
}
