{
  "id": "li-konso-1994061000",
  "type": "statute",
  "title": "Verordnung vom 5. Juli 1994 über den schriftlichen Antrag auf Bewilligung der Verfahrenshilfe und über das Vermögensbekenntnis zur Erlangung der Verfahrenshilfe",
  "title_en": "",
  "short_name": "LGBl 1994.061",
  "status": "in_force",
  "issued_date": "1994-07-05",
  "in_force_date": "1994-07-05",
  "url": "https://www.gesetze.li/konso/1994061000",
  "description": "Verordnung vom 5. Juli 1994 über den schriftlichen Antrag auf Bewilligung der Verfahrenshilfe und über das Vermögensbekenntnis zur Erlangung der Verfahrenshilfe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Formblatt",
      "content": "Der Antrag auf Bewilligung der Verfahrenshilfe, sofern der Antrag nicht zu Protokoll gegeben wird, und das Vermögensbekenntnis zur Erlangung der Verfahrenshilfe sind mit dem von der Regierung herausgegebenen Formblatt gemäss Anhang beim Prozessgericht erster Instanz einzureichen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\nFormblatt\nAnmerkungen des Gerichts\nGeschäftszahl\nEingangsvermerk des Gerichts\nAntrag auf Bewilligung der Verfahrenshilfe und Vermögensbekenntnis\nWichtig: Um eine Bearbeitung Ihres Antrags zu ermöglichen, müssen Sie dieses Formular wahrheitsgemäss, richtig und vollständig ausfüllen. Nichtzutreffendes ist mit \"nein\", \"keine\" oder \"null\" auszufüllen oder der entsprechende Punkt zu streichen; andernfalls sind Ihre Angaben unvollständig.\nIch erkläre hiermit, dass sämtliche nachstehende Angaben wahr und vollständig sind und nehme zur Kenntnis, dass im Fall der Erschleichung der Verfahrenshilfe durch unwahre oder unvollständige Angaben\n- die einstweilen gestundeten Beträge ebenso wie die Kosten der Vertretung durch einen Rechtsanwalt nachzuzahlen sind;\n- eine Mutwillensstrafe bis 25 000 Franken verhängt werden kann;\n- ein Betrag in der doppelten Höhe der Gerichtsgebühren zu zahlen ist;\n- strafrechtliche Folgen (z.B. strafrechtliche Verfolgung wegen Betrug) eintreten können;\n- eine zivilrechtliche Haftung für alle verursachten Schäden eintreten kann.\nSoweit sich die in diesem Formblatt verwendeten Bezeichnungen auf natürliche Personen beziehen, gilt die gewählte Form für beide Geschlechter.\nDieses Formblatt ist nur auszufüllen, wenn der Antrag auf Bewilligung der Verfahrenshilfe nicht zu Protokoll gegeben wird.\nI. ANTRAG AUF BEWILLIGUNG DER VERFAHRENSHILFE\nIch beantrage, mir in der Rechtssache (bitte Parteien des Verfahrens vollständig anführen)\nzu Geschäftszahl (nur bei bereits anhängigem Verfahren)\ndie Verfahrenshilfe (zur Gänze oder zum Teil) zu bewilligen.\n1. Angaben zur Person\nName\nVorname\nBeruf oder Beschäftigung\nAdresse (Strasse, Hausnummer)\nPLZ\nOrt\nGeburtsdatum (TT.MM.JJJJ)\nTelefonnummer\nStaatsangehörigkeit\nZivilstand\n□ ledig\n□ verheiratet/in eingetragener Partnerschaft lebend\n□ verwitwet/ hinterbliebener eingetragener Partner\n□ geschieden/ aufgelöste eingetragene Partnerschaft\n2. Gesetzlicher Vertreter\n(nur bei Minderjährigen oder unter Sachwalterschaft stehenden Antragstellern)\nName\nVorname\nAdresse (Strasse, Hausnummer)\nPLZ\nOrt\n3. Sprachkenntnisse\nIch spreche die deutsche Sprache\n□ ausreichend\n□ nicht ausreichend und brauche einen Dolmetscher für nebenstehend angegebene Sprache\n4. Rechtssache\nIch benötige die Verfahrenshilfe\n□ um eine Klage zu erheben, einen verfahrenseinleitenden Schriftsatz oder einen Antrag im Exekutionsverfahren, im Insolvenzverfahren oder nach dem Ausserstreitgesetz einzubringen\n□ um die Erlassung einer Einstweiligen Verfügung zu beantragen\n□ zur Erhebung eines Rechtsmittels im Verfahren (Geschäftszahl, Gericht)\n□ als Beklagter, Antragsgegner/Verpflichteter zur Bestreitung im Verfahren (Geschäftszahl, Gericht)\n□ zur weiteren Führung des Verfahrens (Geschäftszahl, Gericht)\n□ zur Verteidigung und Vertretung (Beschuldigter, Angeklagter, Opfer, Privatbeteiligter) im Strafverfahren\n□ Sonstiges (z.B. Verwaltungsverfahren)\nBitte führen Sie genau aus, worum es in der Rechtssache, für welche Sie Verfahrenshilfe beantragen, geht (z.B. Geld- oder sonstige Leistung, Unterlassung, Duldung, Herausgabe, Besitzstörung, Feststellung, Scheidung, Obsorge, Unterhalt usw.) und schildern Sie den Sachverhalt, auf den Sie sich stützen. Führen Sie an, gegen wen sich der Anspruch richtet (Name, Adresse). Geben Sie die Gründe an, warum Sie meinen, dass Ihnen der geltend gemachte Anspruch zusteht. Geben Sie die Höhe des Anspruchs an und begründen Sie diese. Falls Sie den Anspruch Ihres Verfahrensgegners bestreiten, geben Sie die Gründe an, warum dem Gegner der Anspruch nicht zusteht.\n5. Umfang der Verfahrenshilfe\nIch beantrage die einstweilige Befreiung von\n□ den Gerichtsgebühren und anderen gesetzlich geregelten Gebühren\n□ den Kosten von Amtshandlungen ausserhalb des Gerichts\n□ den Gebühren der Zeugen, Sachverständigen, Dolmetscher, Übersetzer und Beisitzer\n□ den Kosten der notwendigen Verlautbarungen\n□ den Kosten eines Kurators (§ 10 ZPO)\n□ den notwendigen Barauslagen des bestellten Verfahrenshelfers\n□ der Sicherheitsleistung für die Prozesskosten\n□ den Reisekosten\n□ den Kosten für die Vertretung durch einen Rechtsanwalt\nFühren Sie die Gründe an, warum Sie die vorläufig unentgeltliche Beigebung eines Rechtsanwalts zum Verfahrenshelfer beantragen (z.B. schwierige Sach- oder Rechtslage aufgrund zu erwartender besonderer Schwierigkeiten im Verfahren in rechtlicher oder tatsächlicher Hinsicht; Verfahrensverlauf, der sich Ihrer Übersicht und Einsicht entzieht oder entziehen könnte).\nII. VERMÖGENSBEKENNTNIS ZUR ERLANGUNG DER VERFAHRENSHILFE\n1. Meine Wohnverhältnisse\nAchtung: Es sind jeweils Belege anzuschliessen!\nIch wohne als\n□ Eigentümer (Miteigentümer)\n□ Mieter (Untermieter)\n□ unterhaltsberechtigter Angehöriger (z.B. in der Wohnung der Eltern, Grosseltern, Geschwister)\n□ Arbeitnehmer (\"Dienstwohnung\")\n□ Berechtigter aus folgenden sonstigen Gründen (z.B. Dienstbarkeit [\"Wohnrecht\"], Prekarium [\"bis auf Widerruf unentgeltlich überlassen\"])\nin folgenden Räumen (Anzahl und Art der Räume samt Grösse in m&sup2;)\nIch habe für die Benützung der Wohnung monatlich (einschliesslich Betriebs-, Strom- und Heizkosten) zu zahlen (CHF)\nIch schliesse folgende Belege als Nachweis dafür an\n2. Mein Einkommen\nAchtung: Es sind jeweils Belege anzuschliessen!\nIch bin als unselbständig Erwerbstätiger (Angestellter, Arbeiter) beschäftigt bei (Name und Adresse des Arbeitgebers)\nIch bin Rentner (Auszahlende Stelle anführen)\nIch beziehe ein monatliches Einkommen einschliesslich aller Zulagen und Beihilfen nach Abzug der öffentlich-rechtlichen Abgaben und Beiträge, aber ohne Abzug von Schulden, in Höhe von (CHF)\nIch beziehe mein Einkommen\n□ 12 mal jährlich\n□ 13 mal jährlich\n□ mal jährlich\nIch verfüge als selbständig Erwerbstätiger über ein jährliches Reineinkommen von (CHF)\nIch beziehe als\nein sonstiges monatliches Einkommen aus (z.B. Arbeitslosenunterstützung, Sozialhilfe, sonstige Zuschüsse)\nin Höhe von (CHF)\nvom/von der (Auszahlende Stelle anführen)\nIch verfüge über weiteres in den vorstehenden Punkten nicht aufgezähltes Einkommen (z.B. Leibrente, Einnahmen aus Vermietung, Verpachtung, Untervermietung oder Fruchtgenuss, Begünstigungen aus einer Stiftung, Einkünfte aus Beteiligungen an Gesellschaften, Erträge aus einer privaten Pensionsversicherung)\naus\nin Höhe von monatlich (CHF)\naus\nin Höhe von monatlich (CHF)\naus\nin Höhe von monatlich (CHF)\nIch beziehe folgende Beihilfen/Zulagen (z.B. Familienzulagen, Mietbeihilfe) in folgender Höhe\nAls Einkommensnachweise schliesse ich an:\n- als unselbständig Erwerbstätiger (z.B. Lohn- und Gehaltsbestätigung, Steuerrechnung, Abschrift der Steuererklärung)\n- als selbständig Erwerbstätiger (z.B. Steuerrechnung, Abschrift der Steuererklärung, aktuelle Saldenlisten, jüngster Jahresabschluss, jüngste Einnahmen-Ausgaben-Rechnung)\n3. Mein Vermögen\nIch bin Eigentümer (Grundstücke, Stockwerkeigentumseinheiten)\nvon\neingetragen im Grundbuch\nBelehnbarkeit\nunter (Grundstück Nr.)\nKaufpreis und -jahr\nVerkehrswert bzw. Handelswert/Marktwert (CHF)\nFläche\nNutzungsart/Widmung\nHöhe des Jahresertrags (z.B. Mietzins- oder Pachterträge) (CHF)\nIch habe folgendes Unternehmen\nName/Firma\nMitarbeiteranzahl\nUmsatzerlöse (CHF)\nBilanzsumme (CHF)\nGuthaben (z.B. Steuerguthaben) (CHF)\nIch habe Bargeld (Geldscheine und Münzen in der Geldtasche usw.) in Höhe von (CHF)\nIch habe folgende Bankkonten (Bank, Kontonummer/IBAN und derzeitiger Kontostand)\nIch habe folgende Sparkonten (Bank, Kontonummer/IBAN und Höhe der Spareinlage)\nIch habe folgende Sparverträge (Institution, Vertragsnummer, Vertragssumme, angesparter Betrag, Fälligkeit)\nIch habe folgende Wertpapiere (Art, Anzahl, Nennwert - Gesamtkurswert)\nIch habe folgende Fondsanteile (Institution, Fondsnummer und derzeitiger Stand)\nIch habe folgende Motorfahrzeuge, Motorboote, Segelboote, Wohnwagen (Marke, Typ, Baujahr, Kaufpreis)\nIch habe folgende Gesellschaftsanteile (z.B. Anteile an einer GmbH), (Name/Firma, derzeitiger Wert)\nIch habe folgende Lebensversicherungen (Versicherungsgesellschaft, Art, Vertragsnummer/Nummer des Versicherungsscheins, Versicherungssumme, Höhe der Prämien, Fälligkeit, aktueller Rückkaufwert)\nIch habe eine Rechtsschutzversicherung (und/oder einen Prozesskostenfinanzierer)\nVersicherungsgesellschaft, Gegenstand, Vertragsnummer/Nummer des Versicherungsscheins, Versicherungssumme, sämtliche Daten des Prozesskostenfinanzierers\nAchtung: Die Deckungszusage oder die Ablehnung der Deckung dieses Rechtsstreits durch die Rechtsschutzversicherung oder den Prozesskostenfinanzierer sind anzuschliessen!\nIch habe Forderungen (ohne Unterhaltsforderungen) (Schuldet Ihnen jemand Geld oder anderes?) (Name und Adresse des Schuldners, Höhe der Forderung, Fälligkeit, Einbringlichkeit)\nIch habe sonstige Vermögensrechte oder -gegenstände (Wert, Kaufpreis, Jahr der Anschaffung) (z.B. Gewerbe-, Pacht-, Urheber-, Patent- oder Gesellschaftsrechte und Ähnliches)\nIch habe Baurechte oder Grundpfandrechte an fremden Grundstücken\nIch habe Sonstiges (Antiquitäten, Kunstgegenstände, Hi-Fi, Schmuck, Münzen, Sammlungen usw.)\n4. Meine Schulden\nAchtung: Es sind jeweils Belege anzuschliessen!\nArt\n□ Darlehen oder Kredite (z.B. bei Versandhäusern, Banken)\n□ andere Schulden, nämlich\nName und Adresse der Gläubiger, Kreditkontonummern, Höhe der Schulden sowie der aktuellen monatlichen Rückzahlungsverpflichtungen und Ratenverpflichtungen\nMit diesen Schulden angeschaffte Vermögenswerte (z.B. Wohnung, Haus, Auto)\nGibt es bereits Exekutions- oder Insolvenzverfahren gegen Sie?\n□ Ja\n□ Nein\nwenn ja, Gericht\nGeschäftszahl\n5. Meine Unterhaltsansprüche\n(z.B. gegen Ehegatten, eingetragenen Partner, Eltern)\nAchtung: Verheiratete oder in eingetragener Partnerschaft lebende Antragsteller haben jedenfalls auch für den Ehegatten bzw. eingetragenen Partner ein eigenes Vermögensbekenntnis vorzulegen.\nIch habe Unterhaltsansprüche gegen nachfolgende Unterhaltsschuldner (Name, Geburtsdatum und Adresse des/der Unterhaltsschuldner/s oder Geschäftszahl des/r Unterhaltsverfahren/s)\n- falls in Geld bestehend - in der Höhe von monatlich (CHF)\nMonatliches Einkommen des/der Unterhaltsschuldner/s (CHF)\nAchtung: Sie müssen für jeden Unterhaltsschuldner ein Beiblatt anschliessen, aus dem dessen finanzielle Verhältnisse genauso detailliert ersichtlich sind, wie Ihre aus diesem Vermögensbekenntnis (d.h. für jeden Unterhaltsschuldner ist ein vollständig ausgefülltes Vermögensbekenntnis samt Belegen vorzulegen)!\n6. Meine Unterhaltspflichten\nAchtung: Es sind jeweils Belege anzuschliessen!\nIch habe Unterhaltspflichten gegenüber folgenden Personen (Name und Adresse des Unterhaltsgläubigers, bei Kindern auch deren Alter, Höhe der Unterhaltsschuld, sofern diese in Geld besteht)\nEhegatte, eingetragener Partner\nFrühere Ehegatten, frühere eingetragene Partner (aufgrund Scheidung/ gerichtlicher Auflösung, Trennung, aufgehobener oder nichtig erklärter Ehe bzw. ungültig erklärter eingetragener Partnerschaft)\nKinder\nSonstige Personen\nAls Nachweis der Unterhaltspflichten lege ich bei (z.B. Vaterschaftsanerkenntnis, Gerichtsurteil oder -beschluss, Vergleich, Zahlungsnachweise)\nOrt, Datum, Unterschrift\nIII. INFORMATIONEN\n1. Was ist Verfahrenshilfe?\nVerfahrenshilfe befreit die Parteien eines Gerichtsverfahrens nur vorläufig von der Pflicht zur Entrichtung der eigenen Prozesskosten.\nAchtung:\nSollten Sie den Prozess verlieren, müssen Sie die Prozesskosten der gegnerischen Partei (hierzu zählen insbesondere deren Gerichts- und Anwaltskosten) trotz der Ihnen gewährten Verfahrenshilfe ersetzen.\nSofern Ihnen Verfahrenshilfe gewährt wurde, kann Sie das Gericht innerhalb von zehn Jahren nach Abschluss des Verfahrens zur gänzlichen oder teilweisen Nachzahlung der gewährten Vergünstigungen verpflichten, soweit und sobald Sie ohne Beeinträchtigung des notwendigen Unterhalts dazu imstande sind. Diese Nachzahlungsverpflichtung kann auch dann auferlegt werden, wenn Sie den Rechtsstreit gewinnen und dadurch zu ausreichendem Vermögen gelangen. Davon umfasst ist die tarifmässige Entlohnung des Ihnen beigegebenen Rechtsanwalts.\n2. Was sind die Voraussetzungen für die Bewilligung?\nVerfahrenshilfe ist vom Gericht nur zu bewilligen, wenn das konkrete Verfahren zu einer Beeinträchtigung des notwendigen Unterhalts führen würde. Notwendiger Unterhalt ist jener, den Sie für sich und ihre Familie, für deren Unterhalt Sie zu sorgen haben, zu einer einfachen Lebensführung benötigen. Damit die Verfahrenshilfe gewährt wird, darf die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung nicht offenbar mutwillig oder aussichtslos sein.\n3. In welchem Umfang wird Verfahrenshilfe gewährt?\nVerfahrenshilfe ist (zur Gänze oder zum Teil) nur soweit zu gewähren, als sie absolut notwendig ist. Deshalb kann das Gericht Sie auch zu einer entsprechenden Ratenzahlung verpflichten, soweit der notwendige Unterhalt nicht beeinträchtigt wird.\nAuch die Vertretung durch einen Rechtsanwalt kann nur bei schwieriger Sach- oder Rechtslage gewährt werden.\nNur wenn die gesamte Kostenlast unzumutbar ist, kann die Verfahrenshilfe im vollen Ausmass bewilligt werden. Bei Bewilligung der Verfahrenshilfe wird ausgesprochen, welche der möglichen Begünstigungen (zur Gänze oder zum Teil) gewährt werden.\nAchtung:\nVerbessern sich die Vermögens- oder Einkommensverhältnisse, auch aufgrund geänderter Familienverhältnisse, wesentlich, so ist dies dem Prozessgericht erster Instanz unverzüglich mitzuteilen.\nDie Verfahrenshilfe geniessende Partei hat dem Prozessgericht erster Instanz binnen vier Wochen nach Abschluss des Verfahrens über dessen Ausgang Mitteilung zu machen, insbesondere darüber, ob und inwieweit sie mit ihrem Begehren durchgedrungen ist und der Prozesskostenersatz geleistet worden ist.\n4. Wo beantrage ich die Verfahrenshilfe?\nDer Antrag auf Verfahrenshilfe ist beim Prozessgericht erster Instanz schriftlich oder zu Protokoll zu beantragen. Der Antrag auf Verfahrenshilfe kann frühestens in Verbindung mit dem verfahrenseinleitenden Schriftsatz, in den Fällen einer obligatorischen Aufforderung auch mit der Aufforderung, beim Prozessgericht erster Instanz gestellt oder protokolliert werden.\n5. Was muss ich beachten, um Fristen zu wahren?\nWird die Beigebung eines Rechtsanwalts rechtzeitig (das heisst innerhalb der für das jeweilige Rechtsmittel oder die sonstige Prozesshandlung offenstehenden Frist) beantragt, so unterbricht der Verfahrenshilfeantrag diese Frist; sie beginnt neuerlich zu laufen und zwar im Fall der Bewilligung des Antrags mit der Zustellung des Bestellungsbescheids an den Rechtsanwalt; im Fall der Abweisung des Antrags mit dem Eintritt der Rechtskraft des abweisenden Beschlusses.\n6. Was muss ich beim Ausfüllen des Formulars beachten?\n- Sollte der Platz im gegenständlichen Formular nicht ausreichend sein, schliessen Sie bitte ein Beiblatt an, in dem Sie die geforderten Angaben machen.\n- Jedes Feld ist wahrheitsgemäss auszufüllen. Nichtzutreffendes ist mit \"nein\", \"keine\" oder \"null\" auszufüllen oder der entsprechende Punkt zu streichen; andernfalls sind Ihre Angaben unvollständig. Ungenaue, unzutreffende oder unvollständige Angaben können zu einem Verbesserungsauftrag durch das Gericht führen. Wenn Sie dem Verbesserungsauftrag nicht fristgerecht nachkommen, wird Ihr Antrag abgewiesen.\n- Falsche oder unvollständige Angaben (z.B. Fehlen von Belegen) in diesem Antrag können nachteilige Rechtsfolgen (siehe bitte die Informationen am Beginn des Formulars \"Antrag auf Bewilligung der Verfahrenshilfe und Vermögensbekenntnis\") für Sie nach sich ziehen.\n- Bitte schliessen Sie alle notwendigen schriftlichen Unterlagen für ihren Antrag an (Kopien sind grundsätzlich ausreichend).\n7. Wohin kann ich mich wenden, um zusätzliche Informationen oder Hilfe zu bekommen?\nSollten Sie noch Fragen haben, so können Sie beim Prozessgericht erster Instanz Auskunft bekommen. Das Gericht kann Ihnen aber nur behilflich sein, wenn allfällige Fristen nicht abgelaufen sind und Sie alle massgeblichen Unterlagen mitbringen.\n1\nLR 271.0\n2\nAnhang abgeändert durch LGBl. 2016 Nr. 481 und LGBl. 2020 Nr. 447 ."
    }
  ],
  "definitions": []
}
