{
  "id": "li-konso-2015276000",
  "type": "statute",
  "title": "Gesetz vom 3. September 2015 über Fernabsatz- und ausserhalb von Geschäftsräumen geschlossene Verträge (Fern- und Auswärtsgeschäfte-Gesetz; FAGG)",
  "title_en": "",
  "short_name": "FAGG",
  "status": "in_force",
  "issued_date": "2015-09-03",
  "in_force_date": "2015-09-03",
  "url": "https://www.gesetze.li/konso/2015276000",
  "description": "Gesetz vom 3. September 2015 über Fernabsatz- und ausserhalb von Geschäftsräumen geschlossene Verträge (Fern- und Auswärtsgeschäfte-Gesetz; FAGG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Fernabsatz- und ausserhalb von Geschäftsräumen geschlossene Verträge (Fern- und Auswärtsgeschäfte) zwischen Unternehmern und Konsumenten (Art. 1 KSchG): a) nach denen der Konsument zu einer Zahlung verpflichtet ist; oder\nb) in denen die Bereitstellung von digitalen Leistungen, die nicht auf einem körperlichen Datenträger geliefert werden sollen, gegen die Hingabe von personenbezogenen Daten des Konsumenten vorgesehen ist, es sei denn, der Unternehmer verarbeitet diese ausschliesslich zur Bereitstellung der digitalen Leistungen oder zur Erfüllung von rechtlichen Anforderungen.\n2) Es gilt vorbehaltlich Art. 9 Abs. 4 nicht für Verträge: a) die ausserhalb von Geschäftsräumen geschlossen werden (Art. 4 Bst. a) und bei denen das vom Konsumenten zu zahlende Entgelt den Betrag von 60 Franken nicht überschreitet;\nb) über soziale Dienstleistungen einschliesslich der Bereitstellung und Vermietung von Sozialwohnungen, der Kinderbetreuung oder der Unterstützung von dauerhaft oder vorübergehend hilfsbedürftigen Familien oder Personen einschliesslich Langzeitpflege;\nc) über Gesundheitsdienstleistungen nach Art. 3 Bst. a der Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (EWR-Rechtssammlung: Anh. X - 2.01), unabhängig davon, ob sie von einer Einrichtung des Gesundheitswesens erbracht werden, dies mit Ausnahme des Vertriebs von Arzneimitteln und Medizinprodukten im Fernabsatz;\nd) über Glücksspiele, die einen geldwerten Einsatz verlangen, einschliesslich Lotterien, Glücksspiele in Spielkasinos und Wetten;\ne) über Finanzdienstleistungen;\nf) über die Begründung, den Erwerb oder die Übertragung von Eigentum oder anderen Rechten an unbeweglichen Sachen;\ng) über den Bau von neuen Gebäuden, erhebliche Umbaumassnahmen an bestehenden Gebäuden oder die Vermietung von Wohnraum;\nh) über Pauschalreisen im Sinn von Art. 3 Ziff. 2 der Richtlinie (EU) 2015/2302 über Pauschalreisen und verbundene Reiseleistungen, zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2011/83/EU sowie zur Aufhebung der Richtlinie 90/314/EWG (ABl. L 326 vom 11.12.2015, S. 1) ;\ni) die in den Geltungsbereich der Richtlinie 2008/122/EG des Europäischen Parlaments und des Rates vom 14. Januar 2009 über den Schutz der Verbraucher im Hinblick auf bestimmte Aspekte von Teilzeitnutzungsverträgen, Verträgen über langfristige Urlaubsprodukte sowie Wiederverkaufs- und Tauschverträge (EWR-Rechtssammlung: Anh. XIX - 7b.01), fallen;\nk) die vor einem öffentlichen Amtsträger geschlossen werden, der gesetzlich zur Unabhängigkeit und Unparteilichkeit verpflichtet ist und durch umfassende rechtliche Aufklärung sicherzustellen hat, dass der Konsument den Vertrag nur aufgrund gründlicher rechtlicher Prüfung und in Kenntnis seiner rechtlichen Tragweite abschliesst;\nl) über die Lieferung von Lebensmitteln, Getränken oder sonstigen Haushaltsgegenständen des täglichen Bedarfs, die vom Unternehmer im Rahmen häufiger und regelmässiger Fahrten am Wohnsitz, am Aufenthaltsort oder am Arbeitsplatz des Konsumenten geliefert werden;\nm) die unter Verwendung von Warenautomaten oder automatisierten Geschäftsräumen geschlossen werden;\nn) die mit Betreibern von Telekommunikationsmitteln mit Hilfe öffentlicher Fernsprecher zu deren Nutzung geschlossen werden oder die zur Nutzung einer einzelnen von einem Konsumenten hergestellten Telefon-, Internet- oder Faxverbindung geschlossen werden;\no) über Waren, die aufgrund von Zwangsvollstreckungsmassnahmen oder anderen gerichtlichen Massnahmen verkauft werden.\n3) Für Verträge über die Beförderung von Personen ist nur Art. 9 anzuwenden.\n4) Soweit eine Bestimmung dieses Gesetzes zu einer anderen Gesetzesbestimmung, die der Umsetzung einer sektorspezifischen EWR-Rechtsvorschrift dient, oder zu einer innerstaatlich unmittelbar anwendbaren EWR-Rechtsvorschrift in einem unlösbaren inhaltlichen Widerspruch steht, ist sie auf die von der kollidierenden Vorschrift erfassten Verträge nicht anzuwenden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "Dieses Gesetz dient der Umsetzung der Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Rechte der Verbraucher, zur Abänderung der Richtlinie 93/13/EWG des Rates und der Richtlinie 1999/44/EG des Europäischen Parlaments und des Rates sowie zur Aufhebung der Richtlinie 85/577/EWG des Rates und der Richtlinie 97/7/EG des Europäischen Parlaments und des Rates (EWR-Rechtssammlung: Anh. XIX - 7i.01)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zwingendes Recht",
      "content": "Soweit Vereinbarungen zum Nachteil des Konsumenten von den Bestimmungen dieses Gesetzes abweichen, sind sie unwirksam."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"ausserhalb von Geschäftsräumen geschlossener Vertrag\": jeder Vertrag zwischen einem Unternehmer und einem Konsumenten: 1. der bei gleichzeitiger körperlicher Anwesenheit des Unternehmers und des Konsumenten an einem Ort geschlossen wird, der kein Geschäftsraum des Unternehmers ist;\n2. für den der Konsument unter den in Ziff. 1 genannten Umständen ein Angebot gemacht hat;\n3. der in den Geschäftsräumen des Unternehmers oder durch Fernkommunikationsmittel geschlossen wird, unmittelbar nachdem der Konsument an einem anderen Ort als den Geschäftsräumen des Unternehmers bei gleichzeitiger körperlicher Anwesenheit des Unternehmers oder dessen Beauftragten und des Konsumenten persönlich und individuell angesprochen wurde; oder\n4. der auf einem Ausflug geschlossen wird, der von einem Unternehmer oder von dessen Beauftragten in der Absicht oder mit dem Ergebnis organisiert wurde, dass der Unternehmer für den Verkauf von Waren oder die Erbringung von Dienstleistungen beim Konsumenten wirbt oder werben lässt und entsprechende Verträge mit dem Konsumenten abschliesst;\nb) \"Fernabsatzvertrag\": jeder Vertrag, der zwischen einem Unternehmer und einem Konsumenten ohne gleichzeitige körperliche Anwesenheit des Unternehmers und des Konsumenten im Rahmen eines für den Fernabsatz organisierten Vertriebs- oder Dienstleistungssystems geschlossen wird, wobei bis einschliesslich des Zustandekommens des Vertrags ausschliesslich Fernkommunikationsmittel verwendet werden;\nc) \"Geschäftsräume\": unbewegliche Gewerberäume, in denen der Unternehmer seine Tätigkeit dauerhaft ausübt, oder bewegliche Gewerberäume, in denen der Unternehmer seine Tätigkeit für gewöhnlich ausübt;\nd) \"öffentliche Versteigerung\": eine Verkaufsmethode, bei der der Unternehmer Konsumenten, die bei der Versteigerung persönlich anwesend sind oder denen diese Möglichkeit gewährt wird, Waren oder Dienstleistungen anbietet, und zwar in einem vom Versteigerer durchgeführten, auf konkurrierenden Geboten basierenden transparenten Verfahren, bei dem der Bieter, der den Zuschlag erhalten hat, zum Erwerb der Waren oder Dienstleistungen verpflichtet ist;\ne) \"dauerhafter Datenträger\": jedes Medium, das es dem Konsumenten oder dem Unternehmer gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;\nf) \"digitale Leistungen\": digitale Inhalte oder digitale Dienstleistungen;\ng) \"digitale Inhalte\": Daten, die in digitaler Form erstellt und bereitgestellt werden, einschliesslich solcher, die nach den Anweisungen des Konsumenten entwickelt werden;\nh) \"digitale Dienstleistung\": 1. eine Dienstleistung, die dem Konsumenten die Erstellung, Verarbeitung und Speicherung von Daten in digitaler Form oder den Zugang zu Daten in digitaler Form ermöglicht; oder\n2. eine Dienstleistung, die die gemeinsame Nutzung der vom Konsumenten oder von anderen Nutzern der Dienstleistung in digitaler Form hochgeladenen oder erstellten Daten oder eine sonstige Interaktion mit diesen Daten, ermöglicht,\njeweils einschliesslich solcher Dienstleistungen, die nach den Anweisungen des Konsumenten entwickelt werden;\ni) \"personenbezogene Daten\": personenbezogene Daten nach Art. 4 Ziff. 1 der Verordnung (EU) 2016/679 ;\nk) \"Online-Marktplatz\": ein Dienst, der es Konsumenten durch die Verwendung von Software, einschliesslich einer Webseite, eines Teils einer Webseite oder einer Anwendung, die vom Unternehmer oder im Namen des Unternehmers betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Unternehmern oder Konsumenten abzuschliessen;\nl) \"Anbieter eines Online-Marktplatzes\": jeder Unternehmer, der einen Online-Marktplatz für Konsumenten zur Verfügung stellt;\nm) \"Kompatibilität\": die Eignung von Waren oder von digitalen Leistungen, mit der Hardware oder Software zu funktionieren, mit der derartige Waren oder digitale Leistungen üblicherweise verwendet werden, ohne dass die Waren, die Hardware oder die Software verändert oder die digitalen Leistungen konvertiert werden müssen;\nn) \"Funktionalität\": die Eignung von Waren oder von digitalen Leistungen, ihre Funktionen ihrem Zweck entsprechend zu erfüllen;\no) \"Interoperabilität\": die Eignung von Waren oder von digitalen Leistungen, mit einer anderen Hardware oder Software als derjenigen, mit der derartige Waren oder digitale Leistungen üblicherweise verwendet werden, zu funktionieren;\np) \"akzessorischer Vertrag\": ein Vertrag, mit dem der Konsument Waren oder Dienstleistungen erwirbt, die im Zusammenhang mit einem Fern- oder Auswärtsgeschäft stehen und bei dem diese Waren oder Dienstleistungen von dem Unternehmer oder einem Dritten auf der Grundlage einer Vereinbarung zwischen diesem Dritten und dem Unternehmer geliefert oder erbracht werden.\n2) Im Übrigen finden die Begriffsbestimmungen der Richtlinie 2011/83/EU ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Informationspflichten"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Informationspflichten",
      "section": "5",
      "title": "Art. 5 Inhalt der Informationspflicht und Rechtsfolgen",
      "content": "1) Bevor der Konsument durch einen Vertrag oder seine Vertragserklärung gebunden ist, muss ihn der Unternehmer in klarer und verständlicher Weise über Folgendes informieren: a) die wesentlichen Eigenschaften der Ware oder Dienstleistung in dem für das Kommunikationsmittel und die Ware oder Dienstleistung angemessenen Umfang;\nb) den Namen oder die Firma des Unternehmers, die Anschrift seiner Niederlassung sowie seine Telefonnummer und E-Mail-Adresse, unter denen der Konsument den Unternehmer schnell erreichen und ohne besonderen Aufwand mit ihm in Verbindung treten kann;\nc) gegebenenfalls: 1. andere vom Unternehmer bereitgestellte Online-Kommunikationsmittel, die gewährleisten, dass der Konsument etwaige schriftliche Korrespondenz mit dem Unternehmer, einschliesslich des Datums und der Uhrzeit dieser Korrespondenz, auf einem dauerhaften Datenträger speichern kann, und mit denen der Konsument den Unternehmer schnell erreichen und ohne besonderen Aufwand mit ihm in Verbindung treten kann;\n2. die von der Niederlassung des Unternehmers abweichende Geschäftsanschrift, an die sich der Konsument mit jeder Beschwerde wenden kann; und\n3. den Namen oder die Firma und die Anschrift der Niederlassung jener Person, in deren Auftrag der Unternehmer handelt, sowie die allenfalls abweichende Geschäftsanschrift dieser Person, an die sich der Konsument mit jeder Beschwerde wenden kann;\nd) den Gesamtpreis der Ware oder Dienstleistung einschliesslich aller Steuern und Abgaben, wenn aber der Preis aufgrund der Beschaffenheit der Ware oder Dienstleistung vernünftigerweise nicht im Voraus berechnet werden kann, die Art der Preisberechnung und gegebenenfalls alle zusätzlichen Fracht-, Liefer-, Versand- oder sonstigen Kosten oder, wenn diese Kosten vernünftigerweise nicht im Voraus berechnet werden können, das allfällige Anfallen solcher zusätzlichen Kosten;\nd ) gegebenenfalls den Hinweis, dass der Preis auf der Grundlage einer automatisierten Entscheidungsfindung personalisiert worden ist;\ne) bei einem unbefristeten Vertrag oder einem Abonnementvertrag die für jeden Abrechnungszeitraum anfallenden Gesamtkosten, wenn für einen solchen Vertrag Festbeträge in Rechnung gestellt werden, die monatlichen Gesamtkosten, wenn aber die Gesamtkosten vernünftigerweise nicht im Voraus berechnet werden können, die Art der Preisberechnung;\nf) die Kosten für den Einsatz der für den Vertragsabschluss genutzten Fernkommunikationsmittel, sofern diese nicht nach dem Grundtarif berechnet werden;\ng) die Zahlungs-, Liefer- und Leistungsbedingungen, den Zeitraum, innerhalb dessen nach der Zusage des Unternehmers die Ware geliefert oder die Dienstleistung erbracht wird, sowie ein allenfalls vorgesehenes Verfahren beim Umgang des Unternehmers mit Beschwerden;\nh) bei Bestehen eines Rücktrittsrechts die Bedingungen, die Fristen und die Vorgangsweise für die Ausübung dieses Rechts, dies unter Zurverfügungstellung des Muster-Rücktrittsformulars nach Anhang Teil B;\ni) gegebenenfalls die den Konsumenten im Fall seines Rücktritts vom Vertrag nach Art. 16 treffende Pflicht zur Tragung der Kosten für die Rücksendung der Ware sowie bei Fernabsatzverträgen über Waren, die wegen ihrer Beschaffenheit üblicherweise nicht auf dem Postweg versendet werden, die Höhe der Rücksendungskosten;\nk) gegebenenfalls die den Konsumenten im Fall seines Rücktritts vom Vertrag nach Art. 17 treffende Pflicht zur Zahlung eines anteiligen Betrags für die bereits erbrachten Leistungen;\nl) gegebenenfalls über das Nichtbestehen eines Rücktrittsrechts nach Art. 19 oder über die Umstände, unter denen der Konsument sein Rücktrittsrecht verliert;\nm) zusätzlich zu dem Hinweis auf das Bestehen eines gesetzlichen Gewährleistungsrechts für die Ware oder die digitale Leistung gegebenenfalls das Bestehen und die Bedingungen von Kundendienstleistungen und von gewerblichen Garantien;\nn) gegebenenfalls bestehende einschlägige Verhaltenskodizes nach Art. 1a Abs. 1 Bst. i UWG und darüber, wie der Konsument eine Ausfertigung davon erhalten kann;\no) gegebenenfalls die Laufzeit des Vertrags oder die Bedingungen für die Kündigung unbefristeter Verträge oder sich automatisch verlängernder Verträge;\np) gegebenenfalls die Mindestdauer der Verpflichtungen, die der Konsument mit dem Vertrag eingeht;\nq) gegebenenfalls das Recht des Unternehmers, vom Konsumenten die Stellung einer Kaution oder anderer finanzieller Sicherheiten zu verlangen, sowie deren Bedingungen;\nr) gegebenenfalls die Funktionalität von Waren mit digitalen Elementen und von digitalen Leistungen einschliesslich anwendbarer technischer Schutzmassnahmen;\ns) gegebenenfalls - soweit wesentlich - die Kompatibilität und Interoperabilität von Waren mit digitalen Elementen und von digitalen Leistungen, soweit sie dem Unternehmer bekannt sind oder vernünftigerweise bekannt sein müssen; und\nt) gegebenenfalls die Möglichkeit des Zugangs zu einem aussergerichtlichen Beschwerde- und Rechtsbehelfsverfahren, dem der Unternehmer unterworfen ist, und die Voraussetzungen für diesen Zugang.\n2) Im Fall einer öffentlichen Versteigerung können anstelle der in Abs. 1 Bst. b und c genannten Informationen die entsprechenden Angaben des Versteigerers übermittelt werden.\n3) Die Informationen nach Abs. 1 Bst. h, i und k können mittels der Muster-Rücktrittsbelehrung nach Anhang Teil A erteilt werden. Mit dieser formularmässigen Informationserteilung gelten die genannten Informationspflichten des Unternehmers als erfüllt, sofern der Unternehmer dem Konsumenten das Formular zutreffend ausgefüllt übermittelt hat.\n4) Die dem Konsumenten nach Abs. 1 erteilten Informationen sind Vertragsbestandteil. Änderungen sind nur dann wirksam, wenn sie von den Vertragsparteien ausdrücklich vereinbart wurden.\n5) Hat der Unternehmer seine Pflicht zur Information über zusätzliche und sonstige Kosten nach Abs. 1 Bst. d oder über die Kosten für die Rücksendung der Ware nach Abs. 1 Bst. i nicht erfüllt, so hat der Konsument die zusätzlichen und sonstigen Kosten nicht zu tragen.\n6) Die Informationspflichten nach Abs. 1 gelten unbeschadet anderer Informationspflichten nach gesetzlichen Vorschriften, die auf der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (EWR-Rechtssammlung: Anh. X - 1.01) oder auf der Richtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs im Binnenmarkt (EWR-Rechtssammlung: Anh. XI - 5h.01) beruhen."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Informationspflichten",
      "section": "5a",
      "title": "Art. 5a Zusätzliche Informationserteilung bei auf Online-Marktplätzen geschlossenen Verträgen",
      "content": "1) Bevor der Konsument durch einen Fernabsatzvertrag oder seine Vertragserklärung auf einem Online-Marktplatz gebunden ist, hat ihn der Anbieter des Online-Marktplatzes, unbeschadet der Richtlinie 2005/29/EG , klar und verständlich in einer dem verwendeten Fernkommunikationsmittel angepassten Art und Weise über Folgendes zu informieren: a) allgemeine Informationen, die die Hauptparameter zur Festlegung des Rankings der Angebote nach der Definition in Art. 2 Abs. 1 Bst. m der Richtlinie 2005/29/EG, die dem Konsumenten als Ergebnis seiner Suchanfrage auf dem Online-Marktplatz präsentiert werden, sowie die relative Gewichtung dieser Parameter im Vergleich zu anderen Parametern betreffen und die in einem bestimmten Bereich der Online-Benutzeroberfläche zur Verfügung gestellt werden, der von der Seite, auf der die Angebote angezeigt werden, unmittelbar und leicht zugänglich ist;\nb) ob es sich bei dem Dritten, der die Waren, Dienstleistungen oder digitalen Inhalte anbietet, um einen Unternehmer handelt oder nicht, auf der Grundlage der Erklärung dieses Dritten gegenüber dem Anbieter des Online-Marktplatzes;\nc) sofern der Dritte, der die Waren, Dienstleistungen oder digitalen Inhalte anbietet, kein Unternehmer ist, darüber, dass die im Verbraucherschutzrecht des Europäischen Wirtschaftsraums (EWR) verankerten Verbraucherschutzrechte auf den Vertrag keine Anwendung finden;\nd) gegebenenfalls wie die sich aus dem Vertrag ergebenden Verpflichtungen zwischen dem Dritten, der die Waren, Dienstleistungen oder digitalen Inhalte anbietet, und dem Anbieter des Online-Marktplatzes aufgeteilt werden, wobei diese Information die Verantwortung, die der Anbieter des Online-Marktplatzes oder der dritte Unternehmer in Bezug auf den Vertrag im Rahmen anderer Vorschriften des EWR-Rechts oder nationalen Rechts hat, nicht berührt;\ne) sofern dem Konsumenten auf dem Online-Marktplatz das Ergebnis eines Vergleichs von Waren, Dienstleistungen oder digitalen Inhalten präsentiert wird, über die Anbieter, die bei der Erstellung des Vergleichs einbezogen wurden;\nf) sofern der Anbieter eines Online-Marktplatzes selbst eine Eintrittsberechtigung für eine Veranstaltung weiterverkaufen will, ob und gegebenenfalls in welcher Höhe der Veranstalter einen Preis für den Erwerb dieser Eintrittsberechtigung beziffert hat;\ng) sofern ein Dritter eine Eintrittsberechtigung für eine Veranstaltung weiterverkaufen will, ob und gegebenenfalls in welcher Höhe der Veranstalter nach Angaben des Dritten einen Preis für den Erwerb dieser Eintrittsberechtigung beziffert hat.\n2) Der Anbieter des Online-Marktplatzes hat den Konsumenten zum frühestmöglichen Zeitpunkt, bevor dieser durch einen Fernabsatzvertrag oder seine Vertragserklärung auf dem Online-Marktplatz gebunden ist, und ein weiteres Mal unmittelbar, bevor der Konsument seine Vertragserklärung abgibt, klar, verständlich und in hervorgehobener Weise darüber zu informieren, ob der Konsument den Fernabsatzvertrag mit dem Dritten, der die Waren, Dienstleistungen oder digitalen Inhalte anbietet, oder mit dem Anbieter des Online-Marktplatzes abschliessen wird. Wenn auf einem Online-Marktplatz ausschliesslich Verträge mit Dritten abgeschlossen werden, ist diese Information lediglich einmal vor Vertragsabschluss zu erteilen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Informationspflichten",
      "section": "6",
      "title": "Art. 6 Informationserteilung bei ausserhalb von Geschäftsräumen geschlossenen Verträgen",
      "content": "1) Bei ausserhalb von Geschäftsräumen geschlossenen Verträgen sind die in Art. 5 Abs. 1 genannten Informationen dem Konsumenten auf Papier oder, sofern der Konsument dem zustimmt, auf einem anderen dauerhaften Datenträger bereitzustellen. Die Informationen müssen lesbar, klar und verständlich sein.\n2) Der Unternehmer hat dem Konsumenten eine Ausfertigung des unterzeichneten Vertragsdokuments oder die Bestätigung des geschlossenen Vertrags auf Papier oder, sofern der Konsument dem zustimmt, auf einem anderen dauerhaften Datenträger bereitzustellen. Gegebenenfalls muss die Ausfertigung oder Bestätigung des Vertrags auch eine Bestätigung der Zustimmung und Kenntnisnahme des Konsumenten nach Art. 19 Abs. 1 Bst. l enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Informationspflichten",
      "section": "7",
      "title": "Art. 7 Vereinfachte Informationserteilung bei Handwerkerverträgen",
      "content": "1) Bei ausserhalb von Geschäftsräumen geschlossenen Verträgen über Reparatur- oder Instandhaltungsarbeiten, bei denen der Konsument die Dienste des Unternehmers zur Ausführung dieser Arbeiten ausdrücklich angefordert hat, das vom Konsument zu zahlende Entgelt den Betrag von 250 Franken nicht übersteigt und beide Vertragsteile ihre vertraglichen Verpflichtungen sofort erfüllen, gelten für die Informationserteilung abweichend von Art. 6 Abs. 1 die Bestimmungen des nachfolgenden Absatzes.\n2) Der Unternehmer hat dem Konsumenten die in Art. 5 Abs. 1 Bst. b und c Ziff. 1 und 3 genannten Informationen sowie Informationen über die Höhe des Preises oder die Art der Preisberechnung zusammen mit einem Kostenvoranschlag über die Gesamtkosten auf Papier oder, wenn der Konsument dem zustimmt, einem anderen dauerhaften Datenträger bereitzustellen. Überdies hat der Unternehmer dem Konsumenten die in Art. 5 Abs. 1 Bst. a, h und l genannten Informationen zu erteilen, kann jedoch davon absehen, diese auf Papier oder einem anderen dauerhaften Datenträger bereitzustellen, wenn sich der Konsument damit ausdrücklich einverstanden erklärt. Die nach Art. 6 Abs. 2 zur Verfügung zu stellende Ausfertigung oder Bestätigung muss auch die in Art. 5 Abs. 1 genannten Informationen enthalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Informationspflichten",
      "section": "8",
      "title": "Art. 8 Informationserteilung bei Fernabsatzverträgen",
      "content": "1) Bei Fernabsatzverträgen sind die in Art. 5 Abs. 1 genannten Informationen dem Konsumenten klar und verständlich in einer dem verwendeten Fernkommunikationsmittel angepassten Weise bereitzustellen. Werden diese Informationen auf einem dauerhaften Datenträger bereitgestellt, so müssen sie lesbar sein.\n2) Wird der Vertrag unter Verwendung eines Fernkommunikationsmittels geschlossen, bei dem für die Darstellung der Information nur begrenzter Raum oder begrenzte Zeit zur Verfügung steht, so hat der Unternehmer dem Konsumenten vor dem Vertragsabschluss über dieses Fernkommunikationsmittel zumindest die in Art. 5 Abs. 1 Bst. a, b, d, e, h und o genannten Informationen über die wesentlichen Merkmale der Waren oder Dienstleistungen, den Namen des Unternehmers, den Gesamtpreis, das Rücktrittsrecht - mit Ausnahme des Muster-Rücktrittsformulars -, die Vertragslaufzeit und die Bedingungen der Kündigung unbefristeter Verträge zu erteilen. Die anderen in Art. 5 Abs. 1 genannten Informationen, einschliesslich des Muster-Rücktrittsformulars, sind dem Konsumenten auf geeignete Weise unter Beachtung von Abs. 1 zu erteilen.\n3) Der Unternehmer hat dem Konsumenten innerhalb einer angemessenen Frist nach dem Vertragsabschluss, spätestens jedoch mit der Lieferung der Waren oder vor dem Beginn der Dienstleistungserbringung, eine Bestätigung des geschlossenen Vertrags auf einem dauerhaften Datenträger zur Verfügung zu stellen, die die in Art. 5 Abs. 1 genannten Informationen enthält, sofern er diese Informationen dem Konsumenten nicht schon vor Vertragsabschluss auf einem dauerhaften Datenträger bereitgestellt hat. Gegebenenfalls muss die Vertragsbestätigung auch eine Bestätigung der Zustimmung und Kenntnisnahme des Konsumenten nach Art. 19 Abs. 1 Bst. l enthalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Informationspflichten",
      "section": "9",
      "title": "Art. 9 Besondere Erfordernisse bei elektronisch geschlossenen Verträgen",
      "content": "1) Wenn ein elektronisch, jedoch nicht ausschliesslich im Weg der elektronischen Post oder eines damit vergleichbaren individuellen elektronischen Kommunikationsmittels, geschlossener Fernabsatzvertrag den Konsumenten zu einer Zahlung verpflichtet, hat der Unternehmer den Konsumenten, unmittelbar bevor dieser seine Vertragserklärung abgibt, klar und in hervorgehobener Weise auf die in Art. 5 Abs. 1 Bst. a, d, e, o und p genannten Informationen hinzuweisen.\n2) Der Unternehmer hat dafür zu sorgen, dass der Konsument bei der Bestellung ausdrücklich bestätigt, dass die Bestellung mit einer Zahlungsverpflichtung verbunden ist. Wenn der Bestellvorgang die Aktivierung einer Schaltfläche oder die Betätigung einer ähnlichen Funktion erfordert, muss diese Schaltfläche oder Funktion gut lesbar ausschliesslich mit den Worten \"zahlungspflichtig bestellen\" oder einer gleichartigen, eindeutigen Formulierung gekennzeichnet sein, die den Konsumenten darauf hinweist, dass die Bestellung mit einer Zahlungsverpflichtung gegenüber dem Unternehmer verbunden ist. Kommt der Unternehmer den Pflichten nach diesem Absatz nicht nach, so ist der Konsument an den Vertrag oder seine Vertragserklärung nicht gebunden.\n3) Auf Webseiten für den elektronischen Geschäftsverkehr ist spätestens bei Beginn des Bestellvorgangs klar und deutlich anzugeben, ob Lieferbeschränkungen bestehen und welche Zahlungsmittel akzeptiert werden.\n4) Die Abs. 1 bis 3 gelten auch für die in Art. 1 Abs. 2 Bst. h genannten Verträge. Die Regelungen in Abs. 2 zweiter und dritter Satz gelten auch für die in Art. 1 Abs. 2 Bst. b und c genannten Verträge, sofern diese auf die in Abs. 1 angeführte Weise geschlossen werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Informationspflichten",
      "section": "10",
      "title": "Art. 10 Besondere Erfordernisse bei telefonisch geschlossenen Verträgen",
      "content": "1) Bei Ferngesprächen mit Konsumenten, die auf den Abschluss eines Fernabsatzvertrags abzielen, hat der Unternehmer dem Konsumenten zu Beginn des Gesprächs seinen Namen oder seine Firma, gegebenenfalls den Namen der Person, in deren Auftrag er handelt, sowie den geschäftlichen Zweck des Gesprächs offenzulegen.\n2) Bei einem Fernabsatzvertrag über eine Dienstleistung, der während eines vom Unternehmer eingeleiteten Anrufs ausgehandelt wurde, ist der Konsument erst gebunden, wenn der Unternehmer dem Konsumenten eine Bestätigung seiner Vertragserklärung auf einem dauerhaften Datenträger zur Verfügung stellt und der Konsument dem Unternehmer hierauf eine schriftliche Erklärung über die Annahme dieser Vertragserklärung auf einem dauerhaften Datenträger übermittelt.\n3) Die Abs. 1 und 2 gelten auch für die in Art. 1 Abs. 2 Bst. h genannten Verträge."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Informationspflichten",
      "section": "11",
      "title": "Art. 11 Beginn der Vertragserfüllung vor Ablauf der Rücktrittsfrist",
      "content": "Wenn ein Fernabsatzvertrag oder ein ausserhalb von Geschäftsräumen geschlossener Vertrag den Konsumenten zu einer Zahlung verpflichtet und entweder eine Dienstleistung oder die nicht in einem begrenzten Volumen oder in einer bestimmten Menge angebotene Lieferung von Wasser, Gas oder Strom oder die Lieferung von Fernwärme zum Gegenstand hat und wenn der Konsument wünscht, dass der Unternehmer noch vor Ablauf der Rücktrittsfrist nach Art. 12 mit der Vertragserfüllung beginnt, muss der Unternehmer den Konsumenten dazu auffordern, ihm ein ausdrücklich auf diese vorzeitige Vertragserfüllung gerichtetes Verlangen - im Fall eines ausserhalb von Geschäftsräumen geschlossenen Vertrags auf einem dauerhaften Datenträger - zu erklären, und vom Konsumenten die Bestätigung verlangen, dass dieser den bei vollständiger Vertragserfüllung eintretenden Verlust seines Rücktrittsrechts zur Kenntnis genommen hat.\nIII. Rücktritt vom Vertrag"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "12",
      "title": "Art. 12 Rücktrittsrecht und Rücktrittsfrist",
      "content": "1) Der Konsument kann von einem Fernabsatzvertrag oder einem ausserhalb von Geschäftsräumen geschlossenen Vertrag binnen 14 Tagen ohne Angabe von Gründen zurücktreten.\n2) Die Frist zum Rücktritt beginnt: a) bei Dienstleistungsverträgen mit dem Tag des Vertragsabschlusses;\nb) bei Kaufverträgen und sonstigen auf den entgeltlichen Erwerb einer Ware gerichteten Verträgen: 1. mit dem Tag, an dem der Konsument oder ein vom Konsumenten benannter, nicht als Beförderer tätiger Dritter den Besitz an der Ware erlangt;\n2. wenn der Konsument mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt hat, die getrennt geliefert werden, mit dem Tag, an dem der Konsument oder ein vom Konsumenten benannter, nicht als Beförderer tätiger Dritter den Besitz an der zuletzt gelieferten Ware erlangt;\n3. bei Lieferung einer Ware in mehreren Teilsendungen oder Stücken mit dem Tag, an dem der Konsument oder ein vom Konsumenten benannter, nicht als Beförderer tätiger Dritter den Besitz an der letzten Teilsendung oder dem letzten Stück erlangt;\n4. bei Verträgen über die regelmässige Lieferung von Waren über einen festgelegten Zeitraum hinweg mit dem Tag, an dem der Konsument oder ein vom Konsumenten benannter, nicht als Beförderer tätiger Dritter den Besitz an der zuerst gelieferten Ware erlangt;\nc) bei einem Vertrag, der die nicht in einem begrenzten Volumen oder in einer bestimmten Menge angebotene Lieferung von Wasser, Gas oder Strom, die Lieferung von Fernwärme oder die Lieferung von nicht auf einem körperlichen Datenträger gespeicherten digitalen Inhalten zum Gegenstand hat, mit dem Tag des Vertragsabschlusses."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "13",
      "title": "Art. 13 Unterbliebene Aufklärung über das Rücktrittsrecht",
      "content": "1) Ist der Unternehmer seiner Informationspflicht nach Art. 5 Abs. 1 Bst. h nicht nachgekommen, so verlängert sich die in Art. 12 vorgesehene Rücktrittsfrist um zwölf Monate.\n2) Holt der Unternehmer die Informationserteilung innerhalb von zwölf Monaten ab dem nach Art. 12 Abs. 2 für den Fristbeginn massgeblichen Tag nach, so endet die Rücktrittsfrist 14 Tage nach dem Zeitpunkt, zu dem der Konsument diese Information erhält."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "14",
      "title": "Art. 14 Ausübung des Rücktrittsrechts",
      "content": "1) Die Erklärung des Rücktritts ist an keine bestimmte Form gebunden. Der Konsument kann dafür das Muster-Rücktrittsformular nach Anhang Teil B verwenden. Die Rücktrittsfrist ist gewahrt, wenn die Rücktrittserklärung innerhalb der Frist abgesendet wird.\n2) Der Unternehmer kann dem Konsumenten auch die Möglichkeit einräumen, das Muster-Rücktrittsformular nach Anhang Teil B oder eine anders formulierte Rücktrittserklärung auf der Webseite des Unternehmers elektronisch auszufüllen und abzuschicken. Gibt der Konsument eine Rücktrittserklärung auf diese Weise ab, so hat ihm der Unternehmer unverzüglich eine Bestätigung über den Eingang der Rücktrittserklärung auf einem dauerhaften Datenträger zu übermitteln."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "15",
      "title": "Art. 15 Pflichten des Unternehmers bei Rücktritt des Konsumenten vom Vertrag",
      "content": "1) Tritt der Konsument nach Art. 12 Abs. 1 vom Vertrag zurück, so hat der Unternehmer alle vom Konsumenten geleisteten Zahlungen, gegebenenfalls einschliesslich der Lieferkosten, unverzüglich, spätestens jedoch binnen 14 Tagen ab Zugang der Rücktrittserklärung zu erstatten. Er hat für die Rückzahlung dasselbe Zahlungsmittel zu verwenden, dessen sich der Konsument für die Abwicklung seiner Zahlung bedient hat; die Verwendung eines anderen Zahlungsmittels ist aber dann zulässig, wenn dies mit dem Konsumenten ausdrücklich vereinbart wurde und dem Konsumenten dadurch keine Kosten anfallen.\n2) Hat sich der Konsument ausdrücklich für eine andere Art der Lieferung als die vom Unternehmer angebotene günstigste Standardlieferung entschieden, so hat er keinen Anspruch auf Erstattung der ihm dadurch entstandenen Mehrkosten.\n3) Bei Kaufverträgen und sonstigen auf den entgeltlichen Erwerb einer Ware gerichteten Verträgen kann der Unternehmer die Rückzahlung verweigern, bis er entweder die Ware wieder zurückerhalten oder ihm der Konsument einen Nachweis über die Rücksendung der Ware erbracht hat; dies gilt nicht, wenn der Unternehmer angeboten hat, die Ware selbst abzuholen.\n4) Der Unternehmer kann jede weitere Nutzung der digitalen Leistung durch den Konsumenten unterbinden, indem er etwa - unbeschadet des Abs. 7 - den Zugang des Konsumenten zur digitalen Leistung oder das Nutzerkonto des Konsumenten sperrt.\n5) In Bezug auf personenbezogene Daten des Konsumenten hat der Unternehmer die Pflichten nach der Verordnung (EU) 2016/679 einzuhalten.\n6) Der Unternehmer darf Inhalte, die nicht personenbezogene Daten sind und die vom Konsumenten bei der Nutzung der vom Unternehmer bereitgestellten digitalen Leistung bereitgestellt oder erstellt wurden, nur dann verwenden, wenn diese Inhalte: a) nur im Zusammenhang mit der vom Unternehmer bereitgestellten digitalen Leistung einen Nutzen haben;\nb) ausschliesslich mit der Nutzung der vom Unternehmer bereitgestellten digitalen Leistung durch den Konsumenten zusammenhängen;\nc) vom Unternehmer mit anderen Daten aggregiert wurden und nicht oder nur mit unverhältnismässigem Aufwand disaggregiert werden können; oder\nd) vom Konsumenten gemeinsam mit anderen erzeugt wurden und andere Konsumenten die Inhalte weiterhin nutzen können.\n7) Der Unternehmer hat - ausser in den Fällen des Abs. 6 Bst. a bis c - alle Inhalte, die nicht personenbezogene Daten sind und die vom Konsumenten bei der Nutzung der vom Unternehmer bereitgestellten digitalen Leistung bereitgestellt oder erstellt wurden, dem Konsumenten auf dessen Verlangen so zur Verfügung zu stellen, dass der Konsument diese Inhalte kostenfrei, ohne Behinderung durch den Unternehmer, in angemessener Frist und in einem allgemein gebräuchlichen und maschinenlesbaren Format wiedererlangen kann."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "16",
      "title": "Art. 16 Pflichten des Konsumenten bei Rücktritt vom Vertrag",
      "content": "1) Tritt der Konsument nach Art. 12 Abs. 1 von einem Vertrag oder einem sonstigen auf den entgeltlichen Erwerb einer Ware gerichteten Vertrag zurück, so hat er die empfangene Ware unverzüglich, spätestens jedoch binnen 14 Tagen ab Abgabe der Rücktrittserklärung, an den Unternehmer zurückzustellen; dies gilt nicht, wenn der Unternehmer angeboten hat, die Ware selbst abzuholen. Die Rückstellungsfrist ist gewahrt, wenn die Ware innerhalb der Frist abgesendet wird.\n2) Die unmittelbaren Kosten der Rücksendung der Ware sind vom Konsumenten zu tragen; dies gilt nicht, wenn der Unternehmer sich bereit erklärt hat, diese Kosten zu tragen, oder wenn er es unterlassen hat, den Konsumenten über dessen Kostentragungspflicht zu unterrichten.\n3) Bei ausserhalb von Geschäftsräumen geschlossenen Verträgen, bei denen die Ware zum Zeitpunkt des Vertragsabschlusses zur Wohnung des Konsumenten geliefert wurde, hat der Unternehmer die Ware auf eigene Kosten abzuholen, wenn solche Waren wegen ihrer Beschaffenheit üblicherweise nicht auf dem Postweg versendet werden.\n4) Der Konsument hat dem Unternehmer nur dann eine Entschädigung für eine Minderung des Verkehrswerts der Ware zu zahlen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, der Eigenschaften und der Funktionsweise der Ware nicht notwendigen Umgang mit derselben zurückzuführen ist. Der Konsument haftet in keinem Fall für einen Wertverlust der Ware, wenn er vom Unternehmer nicht nach Art. 5 Abs. 1 Bst. h über sein Rücktrittsrecht belehrt wurde.\n5) Ausser den in dieser Bestimmung angeführten Zahlungen und allfälligen Mehrkosten nach Art. 15 Abs. 2 dürfen dem Konsumenten wegen seines Rücktritts keine sonstigen Lasten auferlegt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "17",
      "title": "Art. 17 Pflichten des Konsumenten bei Rücktritt von einem Vertrag über Dienstleistungen, Energie- und Wasserlieferungen oder digitale Leistungen",
      "content": "1) Tritt der Konsument nach Art. 12 Abs. 1 von einem Vertrag über Dienstleistungen oder über die in Art. 11 genannten Energie- und Wasserlieferungen zurück, nachdem er ein Verlangen nach Art. 11 erklärt und der Unternehmer hierauf mit der Vertragserfüllung begonnen hat, so hat er dem Unternehmer einen Betrag zu zahlen, der im Vergleich zum vertraglich vereinbarten Gesamtpreis verhältnismässig den vom Unternehmer bis zum Rücktritt erbrachten Leistungen entspricht. Ist der Gesamtpreis überhöht, so wird der anteilig zu zahlende Betrag auf der Grundlage des Marktwerts der erbrachten Leistungen berechnet.\n2) Die anteilige Zahlungspflicht nach Abs. 1 besteht nicht, wenn der Unternehmer seiner Informationspflicht nach Art. 5 Abs. 1 Bst. h und k nicht nachgekommen ist.\n3) Tritt der Konsument nach Art. 12 Abs. 1 von einem Vertrag über die Lieferung von nicht auf einem körperlichen Datenträger gespeicherten digitalen Inhalten zurück, so trifft ihn für bereits erbrachte Leistungen des Unternehmers keine Zahlungspflicht.\n4) Ausser der in Abs. 1 angeführten Zahlung dürfen dem Konsumenten wegen seines Rücktritts keine sonstigen Lasten auferlegt werden.\n5) Tritt der Konsument nach Art. 12 Abs. 1 vom Vertrag zurück, so darf er eine ihm bereitgestellte digitale Leistung nicht mehr nutzen oder Dritten zur Verfügung stellen."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "18",
      "title": "Art. 18 Auswirkungen des Rücktritts auf akzessorische Verträge",
      "content": "Tritt der Konsument nach Art. 12 Abs. 1 vom Vertrag zurück, so gilt der Rücktritt auch für einen akzessorischen Vertrag. Ausser den in Art. 16 und 17 angeführten Zahlungen dürfen dem Konsumenten daraus keine sonstigen Lasten auferlegt werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "19",
      "title": "Art. 19 Ausnahmen vom Rücktrittsrecht",
      "content": "1) Der Konsument hat kein Rücktrittsrecht bei Fernabsatz- oder ausserhalb von Geschäftsräumen geschlossenen Verträgen über: a) Dienstleistungen, wenn der Unternehmer die Dienstleistung vollständig erbracht hat, wobei in jenen Fällen, in denen der Konsument nach dem Vertrag zu einer Zahlung verpflichtet ist, das Rücktrittsrecht nur entfällt, wenn überdies der Unternehmer mit der vorherigen ausdrücklichen Zustimmung des Konsumenten mit der Vertragserfüllung begonnen hat und wenn der Konsument: 1. entweder vor Beginn der Dienstleistungserbringung bestätigt hat, zur Kenntnis genommen zu haben, dass er sein Rücktrittsrecht mit vollständiger Vertragserfüllung verliert; oder\n2. den Unternehmer ausdrücklich zu einem Besuch aufgefordert hat, um Reparaturarbeiten vornehmen zu lassen;\nb) Waren oder Dienstleistungen, deren Preis von Schwankungen auf dem Finanzmarkt abhängt, auf die der Unternehmer keinen Einfluss hat und die innerhalb der Rücktrittsfrist auftreten können;\nc) Waren, die nach Kundenspezifikationen angefertigt werden oder eindeutig auf die persönlichen Bedürfnisse zugeschnitten sind;\nd) Waren, die schnell verderben können oder deren Verfallsdatum schnell überschritten würde;\ne) Waren, die versiegelt geliefert werden und aus Gründen des Gesundheitsschutzes oder aus Hygienegründen nicht zur Rückgabe geeignet sind, sofern deren Versiegelung nach der Lieferung entfernt wurde;\nf) Waren, die nach ihrer Lieferung auf Grund ihrer Beschaffenheit untrennbar mit anderen Gütern vermischt wurden;\ng) alkoholische Getränke, deren Preis bei Vertragsabschluss vereinbart wurde, die aber nicht früher als 30 Tage nach Vertragsabschluss geliefert werden können und deren aktueller Wert von Schwankungen auf dem Markt abhängt, auf die der Unternehmer keinen Einfluss hat;\nh) Ton- oder Videoaufnahmen oder Computersoftware, die in einer versiegelten Packung geliefert werden, sofern deren Versiegelung nach der Lieferung entfernt wurde;\ni) Zeitungen, Zeitschriften oder Illustrierte mit Ausnahme von Abonnement-Verträgen über die Lieferung solcher Publikationen;\nk) Dienstleistungen in den Bereichen Beherbergung zu anderen als zu Wohnzwecken, Beförderung von Waren, Vermietung von Motorfahrzeugen sowie Lieferung von Speisen und Getränken und Dienstleistungen, die im Zusammenhang mit Freizeitbetätigungen erbracht werden, sofern jeweils für die Vertragserfüllung durch den Unternehmer ein bestimmter Zeitpunkt oder Zeitraum vertraglich vorgesehen ist;\nl) die Bereitstellung von digitalen Inhalten, die nicht auf einem körperlichen Datenträger geliefert werden sollen, wenn der Unternehmer mit der Vertragserfüllung begonnen hat, wobei in jenen Fällen, in denen der Konsument nach dem Vertrag zu einer Zahlung verpflichtet ist, das Rücktrittsrecht nur entfällt, wenn überdies: 1. der Konsument dem Beginn der Vertragserfüllung vor Ablauf der Rücktrittsfrist ausdrücklich zugestimmt hat;\n2. der Konsument bestätigt hat, zur Kenntnis genommen zu haben, dass er durch den vorzeitigen Beginn der Vertragserfüllung sein Rücktrittsrecht verliert; und\n3. der Unternehmer dem Konsumenten eine Ausfertigung oder Bestätigung nach Art. 6 Abs. 2 oder Art. 8 Abs. 3 zur Verfügung gestellt hat.\n2) Der Konsument hat weiters kein Rücktrittsrecht bei Verträgen über dringende Reparatur- oder Instandhaltungsarbeiten, bei denen der Konsument den Unternehmer ausdrücklich zu einem Besuch zur Ausführung dieser Arbeiten aufgefordert hat. Vom Ausschluss des Rücktrittsrechts nach dieser Bestimmung werden aber weitere Dienstleistungen, die der Konsument nicht ausdrücklich verlangt hat, oder gelieferte Waren, die bei der Instandhaltung oder Reparatur nicht unbedingt als Ersatzteile benötigt werden, nicht umfasst.\n3) Dem Konsumenten steht schliesslich kein Rücktrittsrecht bei Verträgen zu, die auf einer öffentlichen Versteigerung geschlossen werden.\n4) Die Ausnahmen nach Abs. 1 Bst. a Ziff. 1, Bst. b, c und e gelten nicht bei Verträgen, die anlässlich eines unerbetenen Besuchs des Unternehmers in der Wohnung des Konsumenten oder auf einem Ausflug nach Art. 4 Bst. a Ziff. 4 geschlossen werden, wenn: a) der Unternehmer den Konsumenten besucht, obwohl der Konsument, etwa durch einen Aufkleber, zu erkennen gegeben hat, dass er keine unerbetenen Besuche von Unternehmern wünscht;\nb) der unerbetene Besuch zwischen 20 Uhr und 7 Uhr beginnt oder an einem Sonn- oder Feiertag stattfindet; oder\nc) der Konsument am Tag des Vertragsabschlusses im Beisein des Unternehmers ein Entgelt von mehr als 250 Franken zahlt.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Strafbestimmungen",
      "content": "1) Vom Amt für Volkswirtschaft wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, wegen Übertretung mit Busse bis zu 5 000 Franken, im Wiederholungsfalle bis zu 20 000 Franken, bestraft, wer: a) in die nach Art. 5 Abs. 1 gebotenen vorvertraglichen Informationen falsche Angaben aufnimmt oder die Informationspflichten nach Art. 5 Abs. 1 nicht oder nicht vollständig erfüllt;\na ) in die nach Art. 5a gebotenen zusätzlichen Informationen bei auf Online-Marktplätzen geschlossenen Verträgen falsche Angaben aufnimmt oder die Informationspflichten nach Art. 5a nicht oder nicht vollständig erfüllt;\nb) gegen eine der in Art. 6 Abs. 1, Art. 7 Abs. 2 und Art. 8 Abs. 1 und 2 getroffenen Anordnungen über die Art der Informationserteilung verstösst;\nc) dem Konsumenten entgegen Art. 6 Abs. 2 oder Art. 8 Abs. 3 keine Vertragsausfertigung oder -bestätigung zur Verfügung stellt;\nd) seine besonderen vorvertraglichen Informationspflichten bei elektronisch geschlossenen Verträgen nach Art. 9 Abs. 1 und 3 nicht oder nicht vollständig erfüllt;\ne) ein Ferngespräch beginnt, ohne zu Beginn des Gesprächs den Namen (die Firma) des Unternehmers, gegebenenfalls den Namen der Person, in deren Auftrag er handelt, sowie den geschäftlichen Zweck des Gesprächs nach Art. 10 Abs. 1 offenzulegen;\nf) es unterlässt, dem Konsumenten nach Art. 14 Abs. 2 eine Bestätigung über den Eingang der Rücktrittserklärung auf einem dauerhaften Datenträger zu übermitteln;\ng) gegen seine Erstattungspflicht nach Art. 15 Abs. 1 verstösst.\n2) Bei der Strafbemessung sind insbesondere zu berücksichtigen: a) die Art, die Schwere, der Umfang und die Dauer des Verstosses;\nb) Massnahmen des Unternehmers zur Minderung oder Beseitigung des Schadens, der Konsumenten entstanden ist;\nc) frühere Verstösse des Unternehmers;\nd) vom Unternehmer aufgrund des Verstosses erlangte finanzielle Vorteile oder vermiedene Verluste, wenn dazu die entsprechenden Daten verfügbar sind;\ne) Sanktionen, die gegen den Unternehmer für denselben Verstoss in grenzüberschreitenden Fällen in anderen Mitgliedstaaten verhängt wurden, sofern Informationen über solche Sanktionen im Rahmen des aufgrund der Verordnung (EU) 2017/2394 errichteten Mechanismus verfügbar sind.\n3) Wenn das Verwaltungsstrafverfahren im Rahmen der Verhängung von Sanktionen nach Art. 21 der Verordnung (EU) 2017/2394 geführt wird, können Bussen bis zu einer Höhe von 4 % des Jahresumsatzes des Unternehmers verhängt werden. Sofern keine Informationen über den Jahresumsatz des Unternehmers verfügbar sind, können Bussen bis zu zwei Millionen Franken verhängt werden.\nIVa. Datenschutz"
    },
    {
      "provision_ref": "art20a",
      "chapter": "IVa. Datenschutz",
      "section": "20a",
      "title": "Art. 20a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Unternehmer und Konsumenten verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 an andere zuständige Stellen und Behörden sowie Gerichte und die Staatsanwaltschaft übermitteln, sofern diese die Daten für die Erfüllung ihrer gesetzlichen Aufgaben benötigen.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 18. April 2002 über den Verbraucherschutz bei Vertragsabschlüssen im Fernabsatz (Fernabsatzgesetz; FAG), LGBl. 2002 Nr. 71;\nb) Gesetz vom 23. Oktober 2002 über die Abänderung des Fernabsatzgesetzes, LGBl. 2002 Nr. 167;\nc) Gesetz vom 14. April 2004 betreffend die Abänderung des Gesetzes über den Verbraucherschutz bei Vertragsabschlüssen im Fernabsatz (Fernabsatzgesetz; FAG), LGBl. 2004 Nr. 128;\nd) Gesetz vom 15. Dezember 2004 über die Abänderung des Fernabsatzgesetzes, LGBl. 2005 Nr. 37;\ne) Gesetz vom 30. Juni 2010 über die Abänderung des Fernabsatzgesetzes, LGBl. 2010 Nr. 237."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Übergangsbestimmungen",
      "content": "Auf Verträge, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes abgeschlossen worden sind, findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2016 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 5 Abs. 1 und 3, Art. 14)\nInformationen zur Ausübung des Rücktrittsrechts\nA. Muster-Rücktrittsbelehrung\nRücktrittsrecht\nSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen von diesem Vertrag zurückzutreten.\nDie Rücktrittsfrist beträgt vierzehn Tage ab dem Tag [1].\nUm Ihr Rücktrittsrecht auszuüben, müssen Sie uns ([2]) mittels einer eindeutigen Erklärung (z. B. mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, von diesem Vertrag zurück zu treten, informieren. Sie können dafür das beigefügte Muster-Rücktrittsformular verwenden, was jedoch nicht vorgeschrieben ist. [3]\nZur Wahrung der Rücktrittsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Rücktrittsrechts vor Ablauf der Rücktrittsfrist absenden.\nFolgen des Rücktritts\nWenn Sie von diesem Vertrag zurücktreten, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschliesslich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Rücktritt von diesem Vertrag bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet. [4]\n[5]\n[6]\nGestaltungshinweise: [1.] Fügen Sie einen der folgenden in Anführungszeichen gesetzten Textbausteine ein: a) im Falle eines Dienstleistungsvertrags oder eines Vertrags über die Lieferung von Wasser, Gas oder Strom, wenn sie nicht in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten werden, von Fernwärme oder von digitalen Inhalten, die nicht auf einem körperlichen Datenträger geliefert werden: \"des Vertragsabschlusses.\";\nb) im Falle eines Kaufvertrags: \", an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die Waren in Besitz genommen haben bzw. hat.\";\nc) im Falle eines Vertrags über mehrere Waren, die der Konsument im Rahmen einer einheitlichen Bestellung bestellt hat und die getrennt geliefert werden: \", an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die letzte Ware in Besitz genommen haben bzw. hat.\";\nd) im Falle eines Vertrags über die Lieferung einer Ware in mehreren Teilsendungen oder Stücken: \", an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die letzte Teilsendung oder das letzte Stück in Besitz genommen haben bzw. hat.\";\ne) im Falle eines Vertrags zur regelmässigen Lieferung von Waren über einen festgelegten Zeitraum hinweg: \", an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die erste Ware in Besitz genommen haben bzw. hat.\"\n[2.] Fügen Sie Ihren Namen, Ihre Anschrift, Ihre Telefonnummer und Ihre E-Mail-Adresse ein.\n[3.] Wenn Sie dem Konsumenten die Wahl einräumen, die Information über seinen Rücktritt vom Vertrag auf Ihrer Webseite elektronisch auszufüllen und zu übermitteln, fügen Sie Folgendes ein: \"Sie können das Muster-Rücktrittsformular oder eine andere eindeutige Erklärung auch auf unserer Webseite [Internet-Adresse einfügen] elektronisch ausfüllen und übermitteln. Machen Sie von dieser Möglichkeit Gebrauch, so werden wir Ihnen unverzüglich (z. B. per E-Mail) eine Bestätigung über den Eingang eines solchen Rücktritts übermitteln.\"\n[4.] Im Falle von Kaufverträgen, in denen Sie nicht angeboten haben, im Fall des Rücktritts die Waren selbst abzuholen, fügen Sie Folgendes ein: \"Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.\"\n[5.] Wenn der Konsument Waren im Zusammenhang mit dem Vertrag erhalten hat: a) Fügen Sie ein: - \"Wir holen die Waren ab.\"; oder\n- \"Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Rücktritt dieses Vertrags unterrichten, an &hellip; uns oder an [hier sind gegebenenfalls der Name und die Anschrift der von Ihnen zur Entgegennahme der Waren ermächtigten Person einzufügen] zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden.\";\nb) Fügen Sie ein: - \"Wir tragen die Kosten der Rücksendung der Waren.\";\n- \"Sie tragen die unmittelbaren Kosten der Rücksendung der Waren.\";\n- Wenn Sie bei einem Fernabsatzvertrag nicht anbieten, die Kosten der Rücksendung der Waren zu tragen, und die Waren aufgrund ihrer Beschaffenheit nicht normal mit der Post zurückgesandt werden können: \"Sie tragen die unmittelbaren Kosten der Rücksendung der Waren in Höhe von &hellip; Franken [Betrag einfügen].\", oder wenn die Kosten vernünftigerweise nicht im Voraus berechnet werden können: \"Sie tragen die unmittelbaren Kosten der Rücksendung der Waren. Die Kosten werden auf höchstens etwa &hellip; Franken [Betrag einfügen] geschätzt.\"; oder\n- wenn die Waren bei einem ausserhalb von Geschäftsräumen geschlossenen Vertrag aufgrund ihrer Beschaffenheit nicht normal mit der Post zurückgesandt werden können und zum Zeitpunkt des Vertragsschlusses zur Wohnung des Konsumenten geliefert worden sind: \"Wir holen die Waren auf unsere Kosten ab.\"; und\nc) Fügen Sie ein: \"Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.\"\n[6.] Im Falle eines Vertrags zur Erbringung von Dienstleistungen oder der Lieferung von Wasser, Gas oder Strom, wenn sie nicht in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten werden, oder von Fernwärme fügen Sie Folgendes ein: \"Haben Sie verlangt, dass die Dienstleistungen oder Lieferung von Wasser/Gas/Strom/Fernwärme [Unzutreffendes streichen] während der Rücktrittsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Rücktrittsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.\"\nB. Muster-Rücktrittsformular\n(Wenn sie vom Vertrag zurücktreten wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück) - An [hier ist der Name, die Anschrift und die E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:\n- Hiermit trete(n) ich/wir (*) vom von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*) zurück\n- Bestellt am (*)/erhalten am (*)\n- Name des/der Konsumenten\n- Anschrift des/der Konsumenten\n- Unterschrift des/der Konsumenten (nur bei Mitteilung auf Papier)\n- Datum\n(*) Unzutreffendes streichen.\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 37/2015 und 68/2015\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2024 Nr. 490 .\n3\nArt. 1 Abs. 2 Bst. h abgeändert durch LGBl. 2020 Nr. 19 .\n4\nArt. 1 Abs. 2 Bst. o eingefügt durch LGBl. 2024 Nr. 490 .\n5\nArt. 4 Abs. 1 Bst. f abgeändert durch LGBl. 2024 Nr. 490 .\n6\nArt. 4 Abs. 1 Bst. g abgeändert durch LGBl. 2024 Nr. 490 .\n7\nArt. 4 Abs. 1 Bst. h eingefügt durch LGBl. 2024 Nr. 490 .\n8\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n9\nArt. 4 Abs. 1 Bst. i eingefügt durch LGBl. 2024 Nr. 490 .\n10\nArt. 4 Abs. 1 Bst. k eingefügt durch LGBl. 2024 Nr. 490 .\n11\nArt. 4 Abs. 1 Bst. l eingefügt durch LGBl. 2024 Nr. 490 .\n12\nArt. 4 Abs. 1 Bst. m eingefügt durch LGBl. 2024 Nr. 490 .\n13\nArt. 4 Abs. 1 Bst. n eingefügt durch LGBl. 2024 Nr. 490 .\n14\nArt. 4 Abs. 1 Bst. o eingefügt durch LGBl. 2024 Nr. 490 .\n15\nArt. 4 Abs. 1 Bst. p eingefügt durch LGBl. 2024 Nr. 490 .\n16\nArt. 4 Abs. 2 abgeändert durch LGBl. 2024 Nr. 490 .\n17\nArt. 4 Abs. 3 eingefügt durch LGBl. 2024 Nr. 490 .\n18\nArt. 5 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 490 .\n19\nArt. 5 Abs. 1 Bst. c Ziff. 1 abgeändert durch LGBl. 2024 Nr. 490 .\n20\nArt. 5 Abs. 1 Bst. dbis eingefügt durch LGBl. 2024 Nr. 490 .\n21\nArt. 5 Abs. 1 Bst. m abgeändert durch LGBl. 2024 Nr. 490 .\n22\nArt. 5 Abs. 1 Bst. r abgeändert durch LGBl. 2024 Nr. 490 .\n23\nArt. 5 Abs. 1 Bst. s abgeändert durch LGBl. 2024 Nr. 490 .\n24\nArt. 5a eingefügt durch LGBl. 2024 Nr. 490 .\n25\nRichtlinie 2005/29/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über unlautere Geschäftspraktiken von Unternehmen gegenüber Verbrauchern im Binnenmarkt und zur Änderung der Richtlinie 84/450/EWG des Rates, der Richtlinien 97/7/EG, 98/27/EG und 2002/65/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates (Richtlinie über unlautere Geschäftspraktiken) (ABl. L 149 vom 11.6.2005, S. 22)\n26\nArt. 8 Abs. 2 abgeändert durch LGBl. 2024 Nr. 490 .\n27\nArt. 9 Abs. 4 abgeändert durch LGBl. 2024 Nr. 490 .\n28\nArt. 10 Abs. 3 eingefügt durch LGBl. 2020 Nr. 19 .\n29\nArt. 11 abgeändert durch LGBl. 2024 Nr. 490 .\n30\nArt. 15 Abs. 4 eingefügt durch LGBl. 2024 Nr. 490 .\n31\nArt. 15 Abs. 5 eingefügt durch LGBl. 2024 Nr. 490 .\n32\nArt. 15 Abs. 6 eingefügt durch LGBl. 2024 Nr. 490 .\n33\nArt. 15 Abs. 7 eingefügt durch LGBl. 2024 Nr. 490 .\n34\nArt. 17 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 490 .\n35\nArt. 17 Abs. 5 eingefügt durch LGBl. 2024 Nr. 490 .\n36\nArt. 19 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 490 .\n37\nArt. 19 Abs. 1 Bst. l abgeändert durch LGBl. 2024 Nr. 490 .\n38\nArt. 19 Abs. 2 abgeändert durch LGBl. 2024 Nr. 490 .\n39\nArt. 19 Abs. 4 eingefügt durch LGBl. 2024 Nr. 490 .\n40\nArt. 20 Abs. 1 Bst. abis eingefügt durch LGBl. 2024 Nr. 490 .\n41\nArt. 20 Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 19 .\n42\nArt. 20 Abs. 2 eingefügt durch LGBl. 2024 Nr. 490 .\n43\nVerordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (ABl. L 345 vom 27.12.2017, S. 1)\n44\nArt. 20 Abs. 3 eingefügt durch LGBl. 2024 Nr. 490 .\n45\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2018 Nr. 283 .\n46\nArt. 20a eingefügt durch LGBl. 2018 Nr. 283 .\n47\nAnhang abgeändert durch LGBl. 2024 Nr. 490 ."
    }
  ],
  "definitions": [
    {
      "term": "ausserhalb von Geschäftsräumen geschlossener Vertrag",
      "definition": "jeder Vertrag zwischen einem Unternehmer und einem Konsumenten: 1. der bei gleichzeitiger körperlicher Anwesenheit des Unternehmers und des Konsumenten an einem Ort geschlossen wird, der kein Geschäftsraum des Unternehmers ist;",
      "source_provision": "art4"
    },
    {
      "term": "Fernabsatzvertrag",
      "definition": "jeder Vertrag, der zwischen einem Unternehmer und einem Konsumenten ohne gleichzeitige körperliche Anwesenheit des Unternehmers und des Konsumenten im Rahmen eines für den Fernabsatz organisierten Vertriebs- oder Dienstleistungssystems geschlossen wird, wobei bis einschliesslich des Zustandekommens des Vertrags ausschliesslich Fernkommunikationsmittel verwendet werden;",
      "source_provision": "art4"
    },
    {
      "term": "Geschäftsräume",
      "definition": "unbewegliche Gewerberäume, in denen der Unternehmer seine Tätigkeit dauerhaft ausübt, oder bewegliche Gewerberäume, in denen der Unternehmer seine Tätigkeit für gewöhnlich ausübt;",
      "source_provision": "art4"
    },
    {
      "term": "öffentliche Versteigerung",
      "definition": "eine Verkaufsmethode, bei der der Unternehmer Konsumenten, die bei der Versteigerung persönlich anwesend sind oder denen diese Möglichkeit gewährt wird, Waren oder Dienstleistungen anbietet, und zwar in einem vom Versteigerer durchgeführten, auf konkurrierenden Geboten basierenden transparenten Verfahren, bei dem der Bieter, der den Zuschlag erhalten hat, zum Erwerb der Waren oder Dienstleistungen verpflichtet ist;",
      "source_provision": "art4"
    },
    {
      "term": "dauerhafter Datenträger",
      "definition": "jedes Medium, das es dem Konsumenten oder dem Unternehmer gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;",
      "source_provision": "art4"
    },
    {
      "term": "digitale Leistungen",
      "definition": "digitale Inhalte oder digitale Dienstleistungen;",
      "source_provision": "art4"
    },
    {
      "term": "digitale Inhalte",
      "definition": "Daten, die in digitaler Form erstellt und bereitgestellt werden, einschliesslich solcher, die nach den Anweisungen des Konsumenten entwickelt werden;",
      "source_provision": "art4"
    },
    {
      "term": "digitale Dienstleistung",
      "definition": "1. eine Dienstleistung, die dem Konsumenten die Erstellung, Verarbeitung und Speicherung von Daten in digitaler Form oder den Zugang zu Daten in digitaler Form ermöglicht; oder",
      "source_provision": "art4"
    },
    {
      "term": "personenbezogene Daten",
      "definition": "personenbezogene Daten nach Art. 4 Ziff. 1 der Verordnung (EU) 2016/679 ;",
      "source_provision": "art4"
    },
    {
      "term": "Online-Marktplatz",
      "definition": "ein Dienst, der es Konsumenten durch die Verwendung von Software, einschliesslich einer Webseite, eines Teils einer Webseite oder einer Anwendung, die vom Unternehmer oder im Namen des Unternehmers betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Unternehmern oder Konsumenten abzuschliessen;",
      "source_provision": "art4"
    },
    {
      "term": "Anbieter eines Online-Marktplatzes",
      "definition": "jeder Unternehmer, der einen Online-Marktplatz für Konsumenten zur Verfügung stellt;",
      "source_provision": "art4"
    },
    {
      "term": "Kompatibilität",
      "definition": "die Eignung von Waren oder von digitalen Leistungen, mit der Hardware oder Software zu funktionieren, mit der derartige Waren oder digitale Leistungen üblicherweise verwendet werden, ohne dass die Waren, die Hardware oder die Software verändert oder die digitalen Leistungen konvertiert werden müssen;",
      "source_provision": "art4"
    },
    {
      "term": "Funktionalität",
      "definition": "die Eignung von Waren oder von digitalen Leistungen, ihre Funktionen ihrem Zweck entsprechend zu erfüllen;",
      "source_provision": "art4"
    },
    {
      "term": "Interoperabilität",
      "definition": "die Eignung von Waren oder von digitalen Leistungen, mit einer anderen Hardware oder Software als derjenigen, mit der derartige Waren oder digitale Leistungen üblicherweise verwendet werden, zu funktionieren;",
      "source_provision": "art4"
    },
    {
      "term": "akzessorischer Vertrag",
      "definition": "ein Vertrag, mit dem der Konsument Waren oder Dienstleistungen erwirbt, die im Zusammenhang mit einem Fern- oder Auswärtsgeschäft stehen und bei dem diese Waren oder Dienstleistungen von dem Unternehmer oder einem Dritten auf der Grundlage einer Vereinbarung zwischen diesem Dritten und dem Unternehmer geliefert oder erbracht werden.",
      "source_provision": "art4"
    }
  ]
}
