{
  "id": "li-konso-1998129000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Direktversicherung sowie die Versicherungsvermittlung",
  "title_en": "",
  "short_name": "LGBl 1998.129",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998129000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Direktversicherung sowie die Versicherungsvermittlung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Grundbestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel des Abkommens",
      "content": "Das Abkommen soll auf der Basis der Gegenseitigkeit die Bedingungen regeln, die erforderlich und hinreichend sind, um:\na) Versicherungsunternehmen, die ihren Sitz im Hoheitsgebiet einer Vertragspartei haben, die Niederlassungs- und Dienstleistungsfreiheit bei der Direktversicherungstätigkeit im Gebiet der anderen Vertragspartei zu ermöglichen;\nb) Versicherungsvermittlern, die im Hoheitsgebiet einer Vertragspartei registriert sind, ihre Vermittlertätigkeit im Gebiet der anderen Vertragspartei zu ermöglichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Grundbestimmungen",
      "section": "2",
      "title": "Art. 2 Sachlicher Geltungsbereich",
      "content": "Dieses Abkommen findet Anwendung auf\na) Versicherungsunternehmen im Bereich der Direktversicherung, deren Sitz sich im Hoheitsgebiet der Vertragsparteien befindet und die nach Massgabe des jeweiligen innerstaatlichen Rechts der Aufsicht über die privaten Versicherungsunternehmen (Versicherungsaufsicht) unterliegen;\nb) Versicherungsvermittler, die im Hoheitsgebiet der Vertragsparteien registriert sind und die nach Massgabe des jeweiligen innerstaatlichen Rechts der Aufsicht über die Versicherungsvermittlung (Vermittleraufsicht) unterliegen."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Grundbestimmungen",
      "section": "3",
      "title": "Art. 3 Räumlicher Geltungsbereich",
      "content": "Dieses Abkommen gilt für das Gebiet Liechtensteins und der Schweiz.\nB. Zulassungs- und Ausübungsbedingungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Zulassungs- und Ausübungsbedingungen",
      "section": "4",
      "title": "Art. 4 Feststellung der Gleichwertigkeit",
      "content": "1) Die Vertragsparteien erklären übereinstimmend, dass ihre Rechtsordnungen im Bereich des Versicherungsaufsichtsrechts und des Vermittleraufsichtsrechts, unter Berücksichtigung der Bestimmungen dieses Abkommens, gleichwertige Regelungen enthalten in Bezug auf:\na) den Schutz der Versicherten;\nb) die Zulassung und Ausübung der Geschäftstätigkeit durch Direktversicherungsunternehmen und Versicherungsvermittler;\nc) die Kontrolle der Geschäftstätigkeit der privaten Versicherungsunternehmen und der Versicherungsvermittler durch die Versicherungsaufsichtsbehörde;\nd) die gesetzlich vorgesehenen Massnahmen im Falle von Insolvenz, Verstössen gegen Rechtsnormen und amtliche Anordnungen und bei sonstigen Unregelmässigkeiten in der Geschäftstätigkeit der privaten Versicherungsunternehmen.\ne) die gesetzlich vorgesehenen Massnahmen im Falle von Verstössen gegen Rechtsnormen und amtliche Anordnungen und bei sonstigen Unregelmässigkeiten bei der Geschäftstätigkeit der Versicherungsvermittler.\n2) Diese Feststellung gilt für den Zeitpunkt der Unterzeichnung dieses Abkommens. Sie ist bei jeder Änderung des innerstaatlichen Rechts gemäss dem Verfahren von Art. 11 zu überprüfen."
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Zulassungs- und Ausübungsbedingungen",
      "section": "5",
      "title": "Art. 5 Sitzlandprinzip",
      "content": "1) Versicherungsunternehmen mit Sitz im Hoheitsgebiet einer Vertragspartei dürfen das Versicherungsgeschäft im Gebiet der anderen Vertragspartei durch eine Niederlassung oder im Dienstleistungsverkehr betreiben.\n2) Versicherungsvermittler, die im Hoheitsgebiet einer Vertragspartei registriert sind, dürfen ihre Tätigkeit im Gebiet der anderen Vertragspartei ausüben.\n3) Die zur Ergänzung des innerstaatlichen Rechts notwendigen Bedingungen sind im Anhang konkretisiert."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Zulassungs- und Ausübungsbedingungen",
      "section": "6",
      "title": "Art. 6 Anwendung innerstaatlichen Rechts",
      "content": "Das innerstaatliche Recht der Vertragsparteien wird angewandt auf Sachverhalte, die nicht unter dieses Abkommen fallen, sowie auf Fragen, die zu den unter dieses Abkommen fallenden Sachverhalten gehören, sofern sie von diesem Abkommen nicht geregelt werden.\nC. Vollzug des Abkommens"
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Vollzug des Abkommens",
      "section": "7",
      "title": "Art. 7 Zusammenarbeit der Aufsichtsbehörden",
      "content": "1) Die Versicherungsaufsichtsbehörden der Vertragsparteien arbeiten bei der Durchführung der Versicherungsaufsicht in direkter Kontaktnahme zusammen.\n2) Sie übermitteln einander alle Unterlagen und Auskünfte, die für die Ausübung der Aufsicht zweckdienlich sind, und verpflichten sich, die ausgetauschten Informationen nur zur Erfüllung ihrer Aufsichtsaufgabe zu verwenden.\n3) Die Aufsichtsbehörden sind nicht verpflichtet, Informationen zu übermitteln, mit denen ein Geschäftsgeheimnis des betreffenden Versicherungsunternehmens offengelegt würde oder deren Übermittlung gegen die öffentliche Ordnung verstiesse.\n4) Die Abs. 1 bis 3 gelten für die Vermittleraufsicht sinngemäss."
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Vollzug des Abkommens",
      "section": "8",
      "title": "Art. 8 Gemischte Kommission",
      "content": "1) Es wird eine Gemischte Kommission aus Vertretern der Vertragsparteien eingesetzt, die mit der Durchführung des Abkommens beauftragt ist und in den im Abkommen vorgesehenen Fällen Entscheidungen trifft. Die Kommission handelt in gemeinsamem Einvernehmen.\n2) Zur reibungslosen Durchführung des Abkommens tauschen die Vertragsparteien Informationen aus und führen auf Antrag einer Vertragspartei in der Gemischten Kommission Konsultationen durch.\n3) Die Gemischte Kommission gibt sich eine Geschäftsordnung.\n4) Der Vorsitz in der Gemischten Kommission wird nach Massgabe der Geschäftsordnung von den beiden Vertragsparteien abwechselnd wahrgenommen. Die Gemischte Kommission wird von ihrem Vorsitzenden auf Antrag einer Vertragspartei und nach Massgabe ihrer Geschäftsordnung zu einer Sitzung einberufen, so oft dies erforderlich ist.\n5) Die Gemischte Kommission kann Arbeitsgruppen einsetzen, die sie in der Erfüllung ihrer Aufgaben unterstützen."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Vollzug des Abkommens",
      "section": "9",
      "title": "Art. 9 Beilegung von Streitigkeiten",
      "content": "1) Kommt es zwischen den Vertragsparteien zu einer Streitigkeit über die Auslegung oder Durchführung dieses Abkommens und lässt sich diese Streitigkeit weder durch die in Art. 7 vorgesehene Zusammenarbeit zwischen den Aufsichtsbehörden noch durch die Gemischte Kommission gemäss Art. 8 beilegen, so konsultieren sich die Vertragsparteien auf diplomatischem Wege.\n2) Kann die Streitigkeit auch auf diese Weise nicht beigelegt werden, so wird sie auf Antrag der einen oder anderen der Vertragsparteien vor ein aus drei Mitgliedern bestehendes Schiedsgericht gebracht. Dieses Schiedsgericht kann frühestens sechs Monate nach der ersten Befassung der in Art. 8 erwähnten Gemischten Kommission angerufen werden, es sei denn, die Vertragsparteien beschliessen im gemeinsamen Einvernehmen, ihre Streitigkeit vor Ablauf dieser Frist vor das erwähnte Schiedsgericht zu bringen. Jede Vertragspartei bestellt einen Schiedsrichter. Die beiden bestellten Schiedsrichter wählen einen Obmann, der nicht Staatsangehöriger Liechtensteins oder der Schweiz sein darf.\n3) Bestellt eine der Vertragsparteien keinen Schiedsrichter und kommt sie der von der anderen Partei an sie gerichteten Aufforderung nicht nach, diese Bestellung innerhalb von zwei Monaten vorzunehmen, so wird der Schiedsrichter auf Antrag der letztgenannten Partei vom Präsidenten des Internationalen Gerichtshofes ernannt.\n4) Können sich die beiden Schiedsrichter innerhalb von zwei Monaten nach ihrer Bestellung nicht auf die Wahl eines Obmanns einigen, so wird dieser auf Antrag einer der Parteien vom Präsidenten des Internationalen Gerichtshofes ernannt.\n5) Ist der Präsident des Internationalen Gerichtshofes in den in den Abs. 3 und 4 dieses Artikels vorgesehenen Fällen verhindert oder ist er Staatsangehöriger Liechtensteins oder der Schweiz, so werden die Ernennungen vom Vizepräsidenten vorgenommen. Ist dieser verhindert oder ist er Staatsangehöriger Liechtensteins oder der Schweiz, so werden die Ernennungen vom ältesten Mitglied des Gerichthofes vorgenommen, das nicht Staatsangehöriger der Schweiz oder Liechtensteins ist.\n6) Soweit die Vertragsparteien nichts anderes beschliessen, legt das Schiedsgericht seine Verfahrensregeln selber fest. Es trifft seine Entscheidungen mit Stimmenmehrheit.\n7) Diese Entscheidungen des Schiedsgerichts sind für die Vertragsparteien bindend.\nD. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "D. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Drittlandbeziehungen",
      "content": "1) Dieses Abkommen ändert nichts am Verhältnis der Versicherungsunternehmen mit Sitz im Hoheitsgebiet der Vertragsparteien zu den Ländern der Europäischen Union bzw. des Europäischen Wirtschaftsraumes sowie zu anderen Staaten und umgekehrt.\n2) Abs. 1 gilt für im Hoheitsgebiet der Vertragsparteien registrierte Versicherungsvermittler sinngemäss."
    },
    {
      "provision_ref": "art11",
      "chapter": "D. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Entwicklung der innerstaatlichen Rechtsordnung",
      "content": "1) Dieses Abkommen berührt nicht das Recht der Vertragsparteien, unter Beachtung des Grundsatzes der Nichtdiskriminierung und nach Unterrichtung der anderen Vertragspartei, ihre innerstaatlichen Rechtsvorschriften in den unter dieses Abkommen fallenden Bereichen zu ändern.\n2) Jede Vertragspartei informiert die andere Vertragspartei über die Gemischte Kommission möglichst frühzeitig, spätestens aber zwei Monate vor dem Inkrafttreten, über vorgesehene Änderungen der innerstaatlichen Rechtsvorschriften in den unter dieses Abkommen fallenden Bereichen.\n3) Die Gemischte Kommission untersucht die Auswirkungen solcher Änderungen auf das gute Funktionieren dieses Abkommens. Die Gemischte Kommission empfiehlt allfällige Änderungen des Abkommens und beschliesst gegebenenfalls Änderungen des Anhangs dieses Abkommens. Diese Beschlüsse sind durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Revision des Abkommens",
      "content": "Wünscht eine Vertragspartei eine Revision dieses Abkommens, so richtet sie an die andere Vertragspartei den Antrag, diesbezügliche Verhandlungen zu eröffnen. Dieser Antrag wird auf diplomatischem Wege übermittelt."
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Kündigung des Abkommens",
      "content": "Jede Vertragspartei kann das Abkommen jederzeit durch Notifizierung an die andere Vertragspartei kündigen. Dieses Abkommen tritt zwölf Monate nach dem Zeitpunkt dieser Notifikation ausser Kraft."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Anhang",
      "content": "Der diesem Abkommen beigefügte Anhang ist Bestandteil des Abkommens."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden in Bern ausgetauscht.\n2) Dieses Abkommen tritt am Tage des Austausches der Ratifikationsurkunden in Kraft.\nZu Urkund dessen haben die Bevollmächtigten dieses Abkommen mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 19. Dezember 1996.\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Michael Ritter\nRegierungsrat\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Jean-Pascal Delamuraz\nBundespräsident\nAnhang\nAufsicht nach dem Sitzlandprinzip\nI. Versicherungsaufsicht"
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "Liechtensteinische Versicherungsunternehmen dürfen das Versicherungsgeschäft in der Schweiz durch eine Niederlassung oder im Dienstleistungsverkehr ohne zusätzliche Bewilligung betreiben, sofern die nachfolgenden Bedingungen erfüllt sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 Kundeninformation",
      "content": "Die liechtensteinischen Versicherungsunternehmen unterliegen in der Schweiz den gleichen Mitteilungspflichten wie in Liechtenstein."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "18",
      "title": "Art. 18 Bewilligungsentzug",
      "content": "Ein Versicherungsunternehmen muss der schweizerischen Aufsichtsbehörde unverzüglich Meldung erstatten, wenn ihm in Liechtenstein die Bewilligung zur Geschäftstätigkeit entzogen worden ist.\nB. Niederlassung"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Niederlassung",
      "section": "19",
      "title": "Art. 19 Voraussetzungen der Geschäftstätigkeit in der Schweiz",
      "content": "Die Aufnahme der Geschäftstätigkeit in der Schweiz mittels einer Niederlassung ist nur zulässig, wenn die liechtensteinische Aufsichtsbehörde der schweizerischen Aufsichtsbehörde folgende Angaben und Bestätigungen macht:\na) dass das Versicherungsunternehmen in Liechtenstein zur Versicherungstätigkeit zugelassen ist und eine in Liechtenstein zulässige Rechtsform aufweist;\nb) dass das Versicherungsunternehmen berechtigt ist, in der Schweiz eine Niederlassung zu errichten;\nc) Vorlage eines Tätigkeitsplans, in dem insbesondere die geplante Geschäftstätigkeit und die Organisation der Niederlassung angegeben werden;\nd) Name und Anschrift der Niederlassung;\ne) Name des Generalbevollmächtigten. Dieser muss mit ausreichender Vollmacht versehen sein, über persönliche Integrität verfügen und im Stande sein, die Niederlassung tatsächlich und fachkundig zu leiten;\nf) dass das Versicherungsunternehmen über die zur Bedeckung der Solvabilitätsspanne erforderlichen Eigenmittel verfügt;\ng) Vorlage einer Erklärung, dass das Versicherungsunternehmen\n- in der Schweiz Mitglied des nationalen Versicherungsbüros und des nationalen Garantiefonds geworden ist,\n- vom Versicherungsnehmer den Unfallverhütungsbeitrag nach Art. 1 Abs. 3 des Unfallverhütungsbeitragsgesetzes vom 25. Juni 1976 erhebt und ihn dem Schweizerischen Fonds für Unfallverhütung im Strassenverkehr überweist,\nsofern es die Motorfahrzeug-Haftpflichtversicherung zu tätigen beabsichtigt."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Niederlassung",
      "section": "20",
      "title": "Art. 20 Allgemeininteresse",
      "content": "Die schweizerische Aufsichtsbehörde gibt innerhalb von zwei Monaten nach Eingang der vorerwähnten Mitteilung der liechtensteinischen Aufsichtsbehörde und dem Versicherungsunternehmen die Bedingungen an, die für die Ausübung dieser Tätigkeit in der Schweiz aus Gründen des Allgemeininteresses gelten."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Niederlassung",
      "section": "21",
      "title": "Art. 21 Aufnahme der Geschäftstätigkeit",
      "content": "Die Niederlassung kann ihre Tätigkeit in der Schweiz aufnehmen, sobald ihr die sich aus dem Allgemeininteresse ergebenden Ausübungsbedingungen zur Kenntnis gebracht worden sind, spätestens nach Ablauf der vorgehend erwähnten Frist von zwei Monaten."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Niederlassung",
      "section": "22",
      "title": "Art. 22 Änderung der Angaben",
      "content": "Änderungen der in Art. 19 erwähnten Angaben sind vom Versicherungsunternehmen der liechtensteinischen Aufsichtsbehörde spätestens einen Monat vor deren Durchführung schriftlich mitzuteilen. Letztere teilt diese der schweizerischen Aufsichtsbehörde unverzüglich mit.\nC. Dienstleistungsverkehr"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "23",
      "title": "Art. 23 Voraussetzungen und Verfahren",
      "content": "1) Will ein Versicherungsunternehmen im Dienstleistungsverkehr Versicherungen in der Schweiz abschliessen, so ist die Aufnahme und Ausübung einer solchen Tätigkeit nur zulässig, wenn die liechtensteinische Aufsichtsbehörde der schweizerischen Aufsichtsbehörde folgende Angaben und Bestätigungen macht:\na) eine Bescheinigung, wonach das Versicherungsunternehmen für alle seine Tätigkeiten über die erforderliche Solvabilitätsspanne verfügt und ausserhalb Liechtensteins tätig sein darf;\nb) eine Bescheinigung über die Versicherungszweige, die das Versicherungsunternehmen betreiben darf;\nc) eine Aufstellung über Art und Natur der Risiken, die das Versicherungsunternehmen in der Schweiz decken will.\n2) Das Versicherungsunternehmen kann seine Tätigkeit in der Schweiz von dem Zeitpunkt an aufnehmen, da die schweizerische Aufsichtsbehörde im Besitz der in Abs. 1 erwähnten Unterlagen ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "24",
      "title": "Art. 24 Motorfahrzeug-Haftpflichtversicherung",
      "content": "Will ein Versicherungsunternehmen die Motorfahrzeug-Haftpflichtversicherung betreiben, so muss es ausserdem:\na) einen in der Schweiz ansässigen Vertreter ernennen, dem die Abwicklung von Schadenfällen obliegt;\nb) dem nationalen Versicherungsbüro und dem nationalen Garantiefonds in der Schweiz beitreten und sich an der Finanzierung dieser Institutionen beteiligen;\nc) vom Versicherungsnehmer den Unfallverhütungsbeitrag nach Art. 1 Abs. 3 des Unfallverhütungsbeitragsgesetzes vom 25. Juni 1976 erheben und ihn dem Schweizerischen Fonds für Unfallverhütung im Strassenverkehr überweisen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "25",
      "title": "Art. 25 Aufgaben des Vertreters für die Abwicklung von Schadenfällen",
      "content": "Dem in Art. 24 genannten Vertreter obliegen folgende Aufgaben:\na) Sammlung aller erforderlichen Informationen über Schadenfälle;\nb) Vertretung des Versicherungsunternehmens gegenüber geschädigten Personen, die Schadenersatzansprüche geltend machen, wobei der Vertreter mit den erforderlichen Kompentenzen auszustatten ist, einschliesslich der Befugnis zur Auszahlung entsprechender Geldbeträge;\nc) Vertretung des Versicherungsunternehmens unter Einschluss des Rechts auf Substituierung vor den schweizerischen Gerichten und Behörden in Bezug auf Ansprüche geschädigter Personen;\nd) Vertretung des Versicherungsunternehmens unter Einschluss des Rechts auf Substituierung vor den schweizerischen Gerichten und Behörden hinsichtlich des Bestehens und der Gültigkeit einer Versicherungspolice über die Motorfahrzeug-Haftpflichtversicherung."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "26",
      "title": "Art. 26 Änderung der Angaben",
      "content": "Änderungen der in den Art. 23 und 24 erwähnten Angaben sind vom Versicherungsunternehmen der liechtensteinischen Aufsichtsbehörde spätestens einen Monat vor deren Durchführung schriftlich mitzuteilen. Letztere teilt diese der schweizerischen Aufsichtsbehörde unverzüglich mit.\nIV. Geldwäschereiaufsicht über die Versicherungsunternehmen"
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "27",
      "title": "Art. 27 Zuständigkeit der Aufsichtsbehörden",
      "content": "1) Die Aufsicht über die Massnahmen zur Bekämpfung der Geldwäscherei obliegt bei Niederlassungsgeschäften der Aufsichtsbehörde des Tätigkeitslandes, bei Dienstleistungsgeschäften derjenigen des Sitzlandes.\n2) Als Niederlassungsgeschäfte gelten die durch eine Niederlassung im Tätigkeitsland, als Dienstleistungsgeschäfte die vom Sitzland aus abgeschlossenen Versicherungsverträge."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "28",
      "title": "Art. 28 Anwendbares Recht",
      "content": "1) Im Hinblick auf die Massnahmen zur Bekämpfung der Geldwäscherei unterliegen Niederlassungsgeschäfte der Gesetzgebung des Tätigkeitslandes, Dienstleistungsgeschäfte derjenigen des Sitzlandes; Abs. 2 bleibt vorbehalten.\n2) Die Beträge nach Art. 10 Abs. 1 Bst. d des liechtensteinischen Gesetzes vom 11. Dezember 2008 über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtgesetz; SPG) gelten auch für Dienstleistungsgeschäfte schweizerischer Versicherungsunternehmen.\nV. Vermittleraufsicht"
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "29",
      "title": "Art. 29 Definitionen",
      "content": "1) Sitzland im Sinne dieses Abkommens ist die Vertragspartei, in deren Hoheitsgebiet ein Versicherungsvermittler registriert ist.\n2) Versicherungsvermittler im Sinne dieses Abkommens sind in einer Vertragspartei registrierte Versicherungs- oder Rückversicherungsvermittler.\n3) Vermittlertätigkeit im Sinne dieses Abkommens ist die Vermittlung von Versicherungs- und Rückversicherungsverträgen."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "30",
      "title": "Art. 30 Missachtung der Rechtsvorschriften",
      "content": "1) Falls ein Versicherungsvermittler die anwendbaren Rechtsvorschriften einer Vertragspartei nicht einhält, fordert die Aufsichtsbehörde des Sitzlandes auf Verlangen der anderen Aufsichtsbehörde den Versicherungsvermittler mit allen geeigneten Massnahmen auf, die Unregelmässigkeiten einzustellen.\n2) Bei anhaltenden Verstössen kann letztere Aufsichtsbehörde nach Unterrichtung der Aufsichtsbehörde des Sitzlandes dem Versicherungsvermittler in ihrem Gebiet die weitere Geschäftstätigkeit untersagen sowie alle erforderlichen Massnahmen anordnen."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "31",
      "title": "Art. 31 Inspektionen vor Ort",
      "content": "1) Wenn ein Versicherungsvermittler über eine Geschäftsstelle im Hoheitsgebiet der anderen Vertragspartei tätig ist, kann die Aufsichtsbehörde des Sitzlandes - nach vorheriger Unterrichtung der anderen Aufsichtsbehörde - selbst oder durch ihre Beauftragten Inspektionen vor Ort vornehmen.\n2) Die andere Aufsichtsbehörde kann sich an diesen Inspektionen beteiligen."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "32",
      "title": "Art. 32 Vermittlertätigkeit",
      "content": "Versicherungsvermittler, die im Hoheitsgebiet einer Vertragspartei registriert sind, dürfen ihre Vermittlertätigkeit im Hoheitsgebiet der anderen Vertragspartei ohne zusätzliche Bewilligung oder Registrierung betreiben, sofern die nachfolgenden Bedingungen erfüllt sind."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "33",
      "title": "Art. 33 Berufshaftpflichtversicherung",
      "content": "Legen die Versicherungsvermittler als finanzielle Sicherheit eine Berufshaftpflichtversicherung vor, muss deren örtlicher Geltungsbereich die Gebiete Liechtensteins und der Schweiz umfassen."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "34",
      "title": "Art. 34 Vermittlertätigkeit in Liechtenstein",
      "content": "1) Die in der Schweiz registrierten Versicherungsvermittler unterstehen für ihre Tätigkeit in Liechtenstein mit Ausnahme von Abs. 2 den gleichen Bestimmungen wie die in einem EWR-Staat registrierten Versicherungsvermittler.\n2) Sie können ihre Tätigkeit aufnehmen, ohne die schweizerische Aufsichtsbehörde zu benachrichtigen."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Dienstleistungsverkehr",
      "section": "35",
      "title": "Art. 35 Vermittlertätigkeit in der Schweiz",
      "content": "1) In Liechtenstein registrierte Versicherungsvermittler, die in der Schweiz tätig werden wollen, sind verpflichtet, dies der liechtensteinischen Aufsichtsbehörde mitzuteilen.\n2) Sie können ihre Tätigkeit aufnehmen, sobald sie ihrer Mitteilungspflicht nachgekommen sind.\n3) Sie unterliegen für ihre Tätigkeit in der Schweiz den gleichen Informations- und Beratungspflichten wie in Liechtenstein.\n1\nTitel abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n2\nPräambel abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n3\nArt. 1 abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n4\nArt. 2 abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n5\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n6\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n7\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n8\nArt. 4 Abs. 1 Bst. e eingefügt durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n9\nArt. 5 Abs. 2 abgeändert durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n10\nArt. 5 Abs. 3 eingefügt durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n11\nArt. 7 Abs. 4 eingefügt durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n12\nArt. 10 Abs. 2 eingefügt durch LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009).\n13\nAnhang abgeändert durch LGBl. 2002 Nr. 12 , LGBl. 2004 Nr. 60 und LGBl. 2008 Nr. 174 (Abänderung vorläufig angewendet seit 1. Juli 2007 und in Kraft getreten am 21. April 2009) und LGBl. 2010 Nr. 435 ."
    }
  ],
  "definitions": []
}
