{
  "id": "li-konso-2007140000",
  "type": "statute",
  "title": "Gesetz vom 26. April 2007 über Reorganisationsmassnahmen beim Amt für Gesundheit und beim Amt für Lebensmittelkontrolle und Veterinärwesen",
  "title_en": "",
  "short_name": "LGBl 2007.140",
  "status": "in_force",
  "issued_date": "2007-04-26",
  "in_force_date": "2007-04-26",
  "url": "https://www.gesetze.li/konso/2007140000",
  "description": "Gesetz vom 26. April 2007 über Reorganisationsmassnahmen beim Amt für Gesundheit und beim Amt für Lebensmittelkontrolle und Veterinärwesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt die Überführung des Fachbereiches Heilmittelkontrolle vom Amt für Lebensmittelkontrolle und Veterinärwesen in das Amt für Gesundheit."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung bisherigen Rechts",
      "content": "Das Heilmittelgesetz vom 24. Oktober 1990, LGBl. 1990 Nr. 75, in der Fassung des Gesetzes vom 18. Dezember 1997, LGBl. 1998 Nr. 38, wird wie folgt abgeändert:"
    },
    {
      "provision_ref": "art45abs1",
      "section": "45abs1",
      "title": "Art. 45abs1",
      "content": "1) Aufgehoben\n3) Davon unberührt bleiben die in anderen Gesetzen und Verordnungen geregelten Zuständigkeiten betreffend Tierarzneimittel.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Abänderung von Amtsbezeichnungen",
      "content": "1) In Gesetzen und Verordnungen ist die Bezeichnung \"Kontrollstelle für Arzneimittel\" durch \"Amt für Gesundheit\", in der jeweils grammatikalisch richtigen Form, zu ersetzen.\n2) In folgenden Verordnungen ist die Bezeichnung \"Amt für Lebensmittelkontrolle und Veterinärwesen\" durch \"Amt für Gesundheit\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Verordnung vom 4. Juni 1996 über den Verkehr mit aktiven implantierbaren medizinischen Geräten und Medizinprodukten im Europäischen Wirtschaftsraum;\nb) Verordnung vom 14. November 2000 über den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Juli 2007 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
