{
  "id": "li-konso-1988060000",
  "type": "statute",
  "title": "Verordnung vom 20. September 1988 zum Schutze des Grundwassers",
  "title_en": "",
  "short_name": "LGBl 1988.060",
  "status": "in_force",
  "issued_date": "1988-09-20",
  "in_force_date": "1988-09-20",
  "url": "https://www.gesetze.li/konso/1988060000",
  "description": "Verordnung vom 20. September 1988 zum Schutze des Grundwassers",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die in Art. 2 näher umschriebenen Gebiete entlang des Rheines werden als Wasserschutzgebiete im Sinne von Art. 24 des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Grenzen der Wasserschutzgebiete sind im Anhang dargestellt.\n2) Die Wasserschutzgebiete sind in den Zonenplänen der Gemeinden ersichtlich zu machen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) In den Wasserschutzgebieten sind alle Vorkehrungen, die der Menge und Güte der Grundwasservorkommen nachteilig sind oder die die öffentliche Wasserversorgung gefährden können, verboten.\n2) Es ist insbesondere verboten:\na) Bauten und Anlagen mit Abwasseranfall zu erstellen;\nb) Tankanlagen, Rohrleitungen und Umschlagplätze für flüssige Brenn- und Treibstoffe zu erstellen;\nc) Grundwasser-Wärmepumpen- und Erdsondenanlagen zu erstellen;\nd) Abwasserleitungen zu verlegen;\ne) Kiesgruben anzulegen;\nf) Deponien, mit Ausnahme solcher für unverschmutztes Aushubmaterial, zu erstellen;\ng) Grabungen und Sondierungen mit Tiefen grösser als 2 m ab natürlichem Terrain vorzunehmen.\n3) Vom Verbot ausgenommen sind Bauten und Anlagen für landwirtschaftliche Zwecke und Umbauten, sofern dadurch keine Gefährdung oder andere Beeinträchtigung des Grundwassers zu befürchten ist, sowie Bauten und Anlagen mit überwiegendem öffentlichen Interesse und deren Standortgebundenheit nachgewiesen ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Alle bestehenden Gebäude und Anlagen innerhalb der Wasserschutzgebiete unterliegen einer besonderen gewässerschutztechnischen Kontrolle.\n2) Im übrigen bleibt die Nutzung, wie sie bisher ausgeübt wurde, unter Vorbehalt von Art. 3, gestattet.\n3) Die Nutzung der bestehenden Gebäude und Anlagen des Mühleareals in Balzers ist nach Massgabe der Bauvorschriften der Gemeinde Balzers für die Denkmalschutzzone \"Mühle\" vom 9. September 1992 gestattet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) In den Wasserschutzgebieten dürfen weder Bauzonen erweitert noch neue ausgeschieden werden; vorbehalten bleibt eine Zonenerweiterung für Bauten und Anlagen im Sinne von Art. 3 Abs. 3.\n2) Soweit sich in den Wasserschutzgebieten Bauzonen oder Zonen für Sport- und Freizeitanlagen befinden, können in Abwägung der privaten und öffentlichen Interessen Bauten und Anlagen errichtet werden, deren Bewilligung jedoch an besondere Bedingungen und Auflagen des Gewässerschutzes gebunden ist."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Aufsicht über die Wasserschutzgebiete obliegt dem Amt für Umwelt. Die Gemeinden haben bei der Aufsicht mitzuwirken."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer:\na) verbotene Vorkehrungen in Wasserschutzgebieten vornimmt (Art. 3);\nb) besondere Bedingungen oder Auflagen des Gewässerschutzes, die mit einer Bewilligung verbunden sind, nicht einhält (Art. 5 Abs. 2)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\nWasserschutzgebiete\n1\nIngress abgeändert durch LGBl. 2021 Nr. 273 .\n2\nArt. 1 abgeändert durch LGBl. 2021 Nr. 273 .\n3\nArt. 2 Abs. 1 abgeändert durch LGBl. 2022 Nr. 360 .\n4\nDie Bauvorschriften können im Kataster der öffentlich-rechtlichen Eigentumsbeschränkungen eingesehen werden.\n5\nArt. 4 Abs. 3 eingefügt durch LGBl. 2022 Nr. 360 .\n6\nArt. 5 Abs. 1 abgeändert durch LGBl. 2001 Nr. 66 .\n7\nArt. 6 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n8\nArt. 7 abgeändert durch LGBl. 2021 Nr. 273 .\n9\nAnhang abgeändert durch LGBl. 2022 Nr. 360 ."
    }
  ],
  "definitions": []
}
