{
  "id": "li-konso-2010035000",
  "type": "statute",
  "title": "Zusatzprotokoll zum Übereinkommen zum Schutz des Menschen bei der automatischen Verarbeitung personenbezogener Daten bezüglich Aufsichtsbehörden und grenzüberschreitende Datenübermittlung",
  "title_en": "",
  "short_name": "LGBl 2010.035",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2010035000",
  "description": "Zusatzprotokoll zum Übereinkommen zum Schutz des Menschen bei der automatischen Verarbeitung personenbezogener Daten bezüglich Aufsichtsbehörden und grenzüberschreitende Datenübermittlung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Aufsichtsbehörden",
      "content": "1) Jede Vertragspartei sieht mindestens eine Behörde vor, die dafür zuständig ist, die Einhaltung jener innerstaatlichen Rechtsvorschriften zu gewährleisten, durch die die in Kapitel II und III des Übereinkommens bzw. in diesem Protokoll festgelegten Grundsätze umgesetzt werden.\n2)\na) Zu diesem Zweck sind die besagten Behörden insbesondere befugt, Ermittlungen durchzuführen und einzuschreiten sowie Klagen anzustrengen bzw. den zuständigen Justizbehörden Verstösse gegen innerstaatliche Rechtsvorschriften, die der Umsetzung der Grundsätze gemäss Abs. 1 Art. 1 dieses Protokolls dienen, zur Kenntnis zu bringen.\nb) Jede Aufsichtsbehörde hört innerhalb ihres Zuständigkeitsbereiches die Beschwerden von Personen in Bezug auf den Schutz ihrer Rechte und grundlegenden Freiheiten hinsichtlich der Verarbeitung personenbezogener Daten an.\n3) Die Aufsichtsbehörden sind bei der Wahrnehmung ihrer Aufgaben völlig unabhängig.\n4) Entscheidungen der Aufsichtsbehörden, die zu Beschwerden Anlass geben, können vor Gericht angefochten werden.\n5) In Übereinstimmung mit den Bestimmungen gemäss Kapitel IV und vorbehältlich der Bestimmungen gemäss Art. 13 des Übereinkommens arbeiten die Aufsichtsbehörden in dem zur Wahrnehmung ihrer Aufgaben erforderlichen Masse zusammen, indem sie insbesondere alle sachdienlichen Informationen miteinander austauschen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Grenzüberschreitende Übermittlung personenbezogener Daten an Empfänger, die nicht der Rechtshoheit einer Vertragspartei unterliegen",
      "content": "1) Jede Vertragspartei stellt sicher, dass personenbezogene Daten nur dann an Empfänger, die der Rechtshoheit eines Staates, bzw. einer Organisation unterliegen, der bzw. die nicht Vertragspartei des Übereinkommens ist, übermittelt werden, wenn dieser Staat bzw. diese Organisation einen angemessenen Schutz für die beabsichtigte Datenübermittlung gewährleistet.\n2) Abweichend von den Bestimmungen gemäss Abs. 1 des Art. 2 dieses Protokolls kann jede Vertragspartei die Übermittlung personenbezogener Daten zulassen:\na) sofern dies im innerstaatlichen Recht vorgesehen ist,\n- um bestimmten Interessen des Betroffenen, bzw.\n- legitimen überwiegenden Interessen, insbesondere wichtigen öffentlichen Interessen, Rechnung zu tragen; oder\nb) sofern Sicherheitsvorkehrungen, die sich insbesondere aus vertraglichen Klauseln ergeben können, von dem für die Übermittlung Verantwortlichen getroffen werden und diese nach Auffassung der zuständigen Behörde und in Übereinstimmung mit dem innerstaatlichen Recht angemessen sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Schlussbestimmungen",
      "content": "1) Die Vertragsparteien betrachten die Bestimmungen gemäss Art. 1 und 2 dieses Protokolls als Zusatzartikel des Übereinkommens, und sämtliche Bestimmungen des Übereinkommens gelten entsprechend.\n2) Dieses Protokoll liegt für alle Signatarstaaten des Übereinkommens zur Unterzeichnung auf. Nachdem die Europäischen Gemeinschaften dem Übereinkommen unter den darin vorgesehenen Bedingungen beigetreten sind, können sie dieses Protokoll unterzeichnen. Dieses Protokoll bedarf der Ratifikation, Annahme oder Genehmigung. Kein Unterzeichner dieses Protokolls darf es ratifizieren, annehmen oder genehmigen, sofern er nicht zuvor oder gleichzeitig das Übereinkommen ratifiziert, angenommen oder genehmigt hat bzw. ihm beigetreten ist. Ratifikations-, Annahme- bzw. Genehmigungsurkunden zu diesem Protokoll werden beim Generalsekretär des Europarats hinterlegt.\n3)\na) Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf eine Frist von drei Monaten nach dem Tag folgt, an dem fünf der Unterzeichner sich gemäss den Bestimmungen des Abs. 2 des Art. 3 als an das Protokoll gebunden erklärt haben.\nb) Für jeden Unterzeichner dieses Protokolls, der sich zu einem späteren Zeitpunkt als an das Protokoll gebunden erklärt, tritt das Protokoll am ersten Tag des Monats in Kraft, der auf eine Frist von drei Monaten, gerechnet vom Tag der Hinterlegung der Ratifikations-, Annahme- bzw. Genehmigungsurkunde folgt.\n4)\na) Nach Inkrafttreten dieses Protokolls kann jeder Staat, der dem Übereinkommen beigetreten ist, auch dem Protokoll beitreten.\nb) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats, wobei die Betrittsurkunde am ersten Tag des Monats wirksam wird, der auf eine Frist von drei Monaten, gerechnet vom Tag ihrer Hinterlegung, folgt.\n5)\na) Jede Vertragspartei kann dieses Protokoll jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\nb) Die Kündigung wird am ersten Tag des Monats wirksam, der auf den Ablauf einer Frist von drei Monaten, gerechnet vom Tag des Eingangs der Notifikation beim Generalsekretär, folgt.\n6) Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats, den Europäischen Gemeinschaften und jedem anderen Staat, der diesem Protokoll beigetreten ist:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls gemäss Art. 3;\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichner dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 8. November 2001, in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den Europäischen Gemeinschaften und allen zum Beitritt zum Übereinkommen eingeladenen Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Zusatzprotokolls am 1. Mai 2010\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAlbanien\n14. Februar 2005\nAndorra\n6. Mai 2008\nBosnien und Herzegowina\n31. März 2006\nDeutschland\n12. März 2003\nEhemalige jugoslawische Republik Mazedonien\n26. September 2008\nEstland\n28. Juli 2009\nFrankreich\n22. Mai 2007\nIrland\n5. Mai 2009\nKroatien\n21. Juni 2005\nLettland\n21. November 2007\nLiechtenstein\n28. Januar 2010\nLitauen\n2. März 2004\nLuxemburg\n23. Januar 2007\nMonaco\n24. Dezember 2008\nNiederlande\n8. September 2004\nÖsterreich\n4. April 2008\nPolen\n12. Juli 2005\nPortugal\n11. Januar 2007\nRumänien\n15. Februar 2006\nSchweden\n8. November 2001\nSchweiz\n20. Dezember 2007\nSerbien\n8. Dezember 2008\nSlowakei\n24. Juli 2002\nTschechische Republik\n24. September 2003\nUngarn\n4. Mai 2005\nZypern\n17. März 2004\nVorbehalte und Erklärungen:\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte können auf der Internet-Seite des Europarates: http://conventions.coe.int eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nÜbersetzung des französischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 82/2009\n3\nFür das Königreich in Europa"
    }
  ],
  "definitions": []
}
