{
  "id": "li-konso-2005102000",
  "type": "statute",
  "title": "Kundmachung vom 24. Mai 2005 des Beschlusses Nr. 79/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.102",
  "status": "in_force",
  "issued_date": "2005-05-24",
  "in_force_date": "2005-05-24",
  "url": "https://www.gesetze.li/konso/2005102000",
  "description": "Kundmachung vom 24. Mai 2005 des Beschlusses Nr. 79/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Nummer 1 des Anhangs XIV des Abkommens (Verordnung (EWG) Nr. 139/2004 des Rates) erhält die Anpassungsvorschrift unter Bst. a folgende Fassung:\n\"In Art. 1 Abs. 1 wird nach \"Unbeschadet des Art. 4 Abs. 5 und des Art. 22\" eingefügt: \"oder der entsprechenden Bestimmungen von Protokoll 21 und Protokoll 24 zum EWR-Abkommen\";\"\nder Begriff \"gemeinschaftsweite Bedeutung\" wird ersetzt durch \"gemeinschaftsweiter oder EFTA-weiter Bedeutung\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Art. 3 des Protokolls 21 zum Abkommen erhält Nummer 1 Abs. 1 (Verordnung (EG) Nr. 139/2004 des Rates) folgende Fassung:\n\"\n32004 R 0139: Art. 4 Abs. 4 und 5 und Art. 6 bis 26 der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (EG-Fusionskontrollverordnung) ( ABl. L 24 vom 29.1.2004, S. 1 ).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Protokoll 24 des Abkommens wird wie folgt geändert:\n1. In Art. 6 wird folgender neuer Abs. 3 eingefügt:\n\"\n3) Falls der Zusammenschluss geeignet ist, den Handel zwischen einem oder mehreren EG-Mitgliedstaaten und einem oder mehreren EFTA-Staaten zu beeinträchtigen, unterrichtet die Kommission die EFTA-Überwachungsbehörde unverzüglich über einen etwaigen Antrag eines EG-Mitgliedstaates gemäss Art. 22 der Verordnung (EG) Nr. 139/2004.\nEFTA-Staaten können sich dem Antrag, auf den Unterabs. 1 Bezug nimmt, anschliessen, wenn der Zusammenschluss den Handel zwischen einem oder mehreren EG-Mitgliedstaaten und einem oder mehreren EFTA-Staaten beeinträchtigt und den Wettbewerb im Hoheitsgebiet des oder der betreffenden EFTA-Staaten erheblich zu beeinträchtigen droht.\nBei Erhalt eines Exemplars eines Antrags im Sinne von Unterabs. 1 werden sämtliche innerstaatlichen Fristen in Bezug auf den Zusammenschluss in den EFTA-Staaten gehemmt, bis entschieden wurde, durch wen der Zusammenschluss geprüft wird. Die Hemmung seiner einzelstaatlichen Frist endet, sobald der betreffende EFTA-Staat der EG-Kommission und den beteiligten Unternehmen mitteilt, dass er sich dem Antrag nicht anschliesst.\nBeschliesst die EG-Kommission die Prüfung des Zusammenschlusses, wenden der oder die EFTA-Staaten, die sich dem Antrag angeschlossen haben, ihr innerstaatliches Wettbewerbsrecht nicht mehr auf den Zusammenschluss an.\"\n2. In Art. 8 werden die folgenden neuen Abs. 4, 5 und 6 eingefügt:\n\"4) Auf Ersuchen der EG-Kommission nimmt die EFTA-Überwachungsbehörde Nachprüfungen in ihrem Gebiet vor.\n5) Die EG-Kommission ist berechtigt, bei den in Abs. 4 genannten Nachprüfungen vertreten zu sein und aktiv daran teilzunehmen.\n6) Die Auskünfte, die bei den auf Ersuchen vorgenommenen Nachprüfungen erteilt werden, werden der EG-Kommission übermittelt, sobald die Nachprüfungen abgeschlossen sind.\"\n3. In Art. 13 zweiter Unterabsatz werden die Worte \"Art. 4 Abs. 4 und 5 und Art. 9 Abs. 2 und 6\" ersetzt durch \"Art. 4 Abs. 4 und 5, Art. 9 Abs. 2 und 6 und Art. 22 Abs. 2.\""
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 9. Juni 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juni 2004\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 130 vom 29.4.2004, S. 3 .\n3\nABl. L 24 vom 29.1.2004, S. 1 .\n4\nABl. L 219 vom 19.6.2004, S. 13 , berichtigt in ABl. L 349 vom 25.11.2004, S. 70 .\n5\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
