{
  "id": "li-konso-2011402000",
  "type": "statute",
  "title": "Verordnung vom 16. August 2011 über die eingetragene Partnerschaft gleichgeschlechtlicher Paare (Partnerschaftsverordnung; PartV)",
  "title_en": "",
  "short_name": "PartV",
  "status": "in_force",
  "issued_date": "2011-08-16",
  "in_force_date": "2011-08-16",
  "url": "https://www.gesetze.li/konso/2011402000",
  "description": "Verordnung vom 16. August 2011 über die eingetragene Partnerschaft gleichgeschlechtlicher Paare (Partnerschaftsverordnung; PartV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) Aufgehoben\nb) Aufgehoben\nc) Aufgehoben\nd) die Führung des Partnerschaftsregisters.\nII. Vorverfahren für die Begründung einer eingetragenen Partnerschaft"
    },
    {
      "provision_ref": "art2bis6",
      "chapter": "II. Vorverfahren für die Begründung einer eingetragenen Partnerschaft",
      "section": "2bis6",
      "title": "Art. 2bis6",
      "content": "Aufgehoben\nIII. Begründung der eingetragenen Partnerschaft"
    },
    {
      "provision_ref": "art7bis9",
      "chapter": "III. Begründung der eingetragenen Partnerschaft",
      "section": "7bis9",
      "title": "Art. 7bis9",
      "content": "Aufgehoben\nIV. Partnerschaftsfähigkeitszeugnis"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Partnerschaftsfähigkeitszeugnis",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben\nV. Führung des Partnerschaftsregisters"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Führung des Partnerschaftsregisters",
      "section": "11",
      "title": "Art. 11 Gegenstand der Eintragung",
      "content": "Im Partnerschaftsregister wird die Begründung einer Partnerschaft eingetragen, wenn diese:\na) vor dem 1. Januar 2025 erfolgt ist und zum Zeitpunkt der Begründung zumindest eine der beiden Partnerinnen oder einer der beiden Partner die liechtensteinische Staatsbürgerschaft besessen hat oder im Land wohnhaft war; und\nb) die Partnerschaft nach Massgabe von Art. 12 Abs. 1 oder 2 der Verordnung zum Ehegesetz begründet worden ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Führung des Partnerschaftsregisters",
      "section": "12",
      "title": "Art. 12 Inhalt des Partnerschaftsregisters",
      "content": "1) Das Partnerschaftsregister hat zu enthalten:\na) Datum der Begründung der eingetragenen Partnerschaft;\nb) Ort der Begründung der eingetragenen Partnerschaft;\nc) Familiennamen, Geburtsnamen, Vornamen, Zivilstand, Heimatort, Wohnort, Geburtsort, Geburtsdatum und Geschlecht der beiden Partnerinnen oder Partner sowie Familiennamen, Geburtsnamen und Vornamen ihrer Eltern;\nd) Feststellung, dass eine eingetragene Partnerschaft begründet worden ist;\ne) gemeinsamer Name sowie Namen der beiden Partnerinnen oder Partner nach der Begründung der eingetragenen Partnerschaft.\n2) Die Eintragung ist von den beiden Partnerinnen oder Partnern und der Zivilstandsbeamtin oder dem Zivilstandsbeamten zu unterschreiben, wenn die Begründung der eingetragenen Partnerschaft im Inland erfolgt."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Führung des Partnerschaftsregisters",
      "section": "13",
      "title": "Art. 13 Eintragung einer im Ausland begründeten eingetragenen Partnerschaft",
      "content": "1) Eingetragene Partnerschaften einer oder eines liechtensteinischen Staatsangehörigen, die vor dem 1. Januar 2025 im Ausland begründet worden sind, werden auf gemeinsamen Antrag der eingetragenen Partnerinnen oder Partner im Partnerschaftsregister eingetragen. Darüber hinaus kann die eingetragene Partnerschaft ab dem 1. Januar 2025 nach Massgabe der Ehegesetzgebung in eine Ehe umgewandelt oder eine Ehe in Liechtenstein geschlossen werden.\n2) Eingetragene Partnerschaften einer oder eines liechtensteinischen Staatsangehörigen, die nach dem 1. Januar 2025 im Ausland begründet worden sind, werden auf gemeinsamen Antrag der eingetragenen Partnerinnen oder Partner im Partnerschaftsregister eingetragen. Eine Umwandlung in eine Ehe ist nicht möglich. Den eingetragenen Partnerinnen oder Partnern steht es jedoch frei, eine Ehe in Liechtenstein zu schliessen.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmung",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. September 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 438 .\n2\nArt. 1 Bst. a aufgehoben durch LGBl. 2024 Nr. 438 .\n3\nArt. 1 Bst. b aufgehoben durch LGBl. 2024 Nr. 438 .\n4\nArt. 1 Bst. c aufgehoben durch LGBl. 2024 Nr. 438 .\n5\nArt. 2 bis 6 aufgehoben durch LGBl. 2024 Nr. 438 .\n6\nArt. 7 bis 9 aufgehoben durch LGBl. 2024 Nr. 438 .\n7\nArt. 10 aufgehoben durch LGBl. 2024 Nr. 438 .\n8\nArt. 11 abgeändert durch LGBl. 2024 Nr. 438 .\n9\nArt. 12 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 438 .\n10\nArt. 12 Abs. 1 Bst. d abgeändert durch LGBl. 2024 Nr. 438 .\n11\nArt. 12 Abs. 1 Bst. e eingefügt durch LGBl. 2024 Nr. 438 .\n12\nArt. 12 Abs. 2 eingefügt durch LGBl. 2024 Nr. 438 .\n13\nArt. 13 abgeändert durch LGBl. 2024 Nr. 438 ."
    }
  ],
  "definitions": []
}
