{
  "id": "li-konso-2007054000",
  "type": "statute",
  "title": "Kundmachung vom 6. März 2007 der Beschlüsse Nr. 142/2006 bis 149/2006, 155/2006 bis 159/2006 und 161/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.054",
  "status": "in_force",
  "issued_date": "2007-03-06",
  "in_force_date": "2007-03-06",
  "url": "https://www.gesetze.li/konso/2007054000",
  "description": "Kundmachung vom 6. März 2007 der Beschlüsse Nr. 142/2006 bis 149/2006, 155/2006 bis 159/2006 und 161/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I Kapitel II des Abkommens wird nach Nummer 1zzv (Verordnung (EG) Nr. 492/2006 der Kommission) folgende Nummer eingefügt:\n\"1zzw. 32006 R 0773: Verordnung (EG) Nr. 773/2006 der Kommission vom 22. Mai 2006 zur vorläufigen Zulassung und unbegrenzten Zulassung bestimmter Zusatzstoffe in Futtermitteln und zur vorläufigen Zulassung eines neuen Verwendungszwecks eines in Futtermitteln bereits zugelassenen Zusatzstoffes ( ABl. L 135 vom 23.5.2006, S. 3 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 773/2006 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Dezember 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Dezember 2006.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 143/2006\nvom 8. Dezember 2006\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 108/2006 vom 22. September 2006 geändert.\n2. Die Verordnung (EG) Nr. 217/2006 der Kommission vom 8. Februar 2006 mit Regeln für die Anwendung der Richtlinien 66/401/EWG, 66/402/EWG, 2002/54/EG, 2002/55/EG und 2002/57/EG des Rates hinsichtlich der Ermächtigung der Mitgliedstaaten, den Anforderungen in Bezug auf die Mindestkeimfähigkeit nicht entsprechendes Saatgut vorübergehend zum Verkehr zuzulassen , ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2006/47/EG der Kommission vom 23. Mai 2006 zur Festlegung besonderer Voraussetzungen im Hinblick auf das Vorhandensein von Avena fatua in Getreidesaatgut ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2006/55/EG der Kommission vom 12. Juni 2006 zur Änderung von Anhang III der Richtlinie 66/402/EWG des Rates im Hinblick auf das Höchstgewicht von Saatgutpartien ist in das Abkommen aufzunehmen.\n5. Mit der Richtlinie 2006/47/EG wird die Richtlinie 74/268/EWG der Kommission aufgehoben, die daher aus dem Abkommen zu streichen ist -\nbeschliesst:"
    }
  ],
  "definitions": []
}
