{
  "id": "li-konso-2012169000",
  "type": "statute",
  "title": "Verordnung vom 19. Juni 2012 über die Feuerwehreinsatzpläne (FWEV)",
  "title_en": "",
  "short_name": "FWEV",
  "status": "in_force",
  "issued_date": "2012-06-19",
  "in_force_date": "2012-06-19",
  "url": "https://www.gesetze.li/konso/2012169000",
  "description": "Verordnung vom 19. Juni 2012 über die Feuerwehreinsatzpläne (FWEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt das Nähere über die Feuerwehreinsatzpläne, insbesondere:\na) die Bauten und Anlagen, die ein besonderes Gefährdungspotenzial aufweisen;\nb) den Inhalt von Feuerwehreinsatzplänen;\nc) die Verwaltung von Feuerwehreinsatzplänen sowie den Datenschutz.\n2) Feuerwehreinsatzpläne dienen dem Schutz der Einsatzkräfte und unterstützen einen schnellen und sicheren Einsatz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bauten und Anlagen mit besonderem Gefährdungspotenzial"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Bauten und Anlagen mit besonderem Gefährdungspotenzial",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Bauten und Anlagen, die ein besonderes Gefährdungspotenzial im Sinne von Art. 35a Abs. 1 des Gesetzes aufweisen, sind insbesondere:\na) Bauten und Anlagen, in denen dauernd oder vorübergehend:\n1. 50 oder mehr Personen beherbergt werden; ausgenommen sind Bauten und Anlagen, die über Massenlager mit maximal zwei Schlafräumen verfügen;\n2. 30 oder mehr kranke, pflegebedürftige oder auf fremde Hilfe angewiesene Personen aufgenommen werden;\nb) Verkaufsgeschäfte mit einer Verkaufsfläche von mehr als 1 000 m&sup2;;\nc) Bauten mit einer Gebäudehöhe von mehr als 22 m;\nd) Dienstleistungs- und Gewerbebauten, insbesondere Verwaltungs- und Industriebauten, Bildungsanstalten und öffentliche Einrichtungen, Steuer- und Rechenzentralen sowie Produktions-, Lager-, Kommissionier- und Speditionsräume mit den dazugehörenden betriebstechnischen Anlagen und Einrichtungen, mit:\n1. einer zusammenhängenden Brandabschnittsfläche von mehr als 2 400 m&sup2;, bei brennbarer Bauweise von mehr als 1 200 m&sup2;; oder\n2. einer gesamten überbauten Grundfläche von mehr als 2 000 m&sup2;;\ne) Bauten, in welchen umweltgefährdende Stoffe in relevanten Mengen hergestellt, verarbeitet oder gelagert werden, oder Betriebe, die der Störfallverordnung unterliegen;\nf) Parkhäuser und Einstellräume für Motorfahrzeuge, deren Grundfläche mehr als 1 000 m&sup2; beträgt;\ng) Bauten und Anlagen mit feuerwehrtechnischen Erschwernissen, insbesondere erschwerten Zufahrts-, Zugangs- oder Eingriffs- und Rettungsmöglichkeiten.\nIII. Inhalt und Aktualisierung von Feuerwehreinsatzplänen"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Inhalt und Aktualisierung von Feuerwehreinsatzplänen",
      "section": "4",
      "title": "Art. 4 Inhalt und Form",
      "content": "1) Der Feuerwehreinsatzplan ist objektbezogen nach Massgabe des Leitfadens des Amtes für Bevölkerungsschutz über Feuerwehreinsatzpläne zu erstellen; das Amt für Bevölkerungsschutz veröffentlicht den Leitfaden auf seiner Internetseite.\n2) Der Eigentümer hat den Feuerwehreinsatzplan der Feuerwehrkommission der Standortgemeinde sowohl in Papierform als auch in elektronischer Form zur Genehmigung einzureichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Inhalt und Aktualisierung von Feuerwehreinsatzplänen",
      "section": "5",
      "title": "Art. 5 Aktualisierung",
      "content": "1) Massgebliche Nutzungs- oder sonstige Änderungen im Sinne von Art. 35c Abs. 1 des Gesetzes sind:\na) bewilligungspflichtige bauliche Veränderungen an Bauten oder Anlagen;\nb) bewilligungspflichtige Änderungen der Nutzungsart von Bauten oder Anlagen;\nc) wesentliche Änderungen des Inhalts des Feuerwehreinsatzplanes, insbesondere der verantwortlichen Ansprechperson oder bei Bauten nach Art. 3 Bst. e Änderung der hergestellten, verarbeiteten oder gelagerten umweltgefährdenden Stoffe.\n2) Der Eigentümer der Baute oder Anlage hat den aktualisierten Feuerwehreinsatzplan unaufgefordert spätestens innerhalb von sechs Monaten nach Durchführung der Änderung nach Abs. 1 der zuständigen Feuerwehrkommission zur Genehmigung vorzulegen.\nIV. Verwaltung der Einsatzpläne und Datenschutz"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Verwaltung der Einsatzpläne und Datenschutz",
      "section": "6",
      "title": "Art. 6 Verwaltung der Einsatzpläne",
      "content": "1) Jede Gemeinde benennt eine Stelle, die für die Verwaltung der Einsatzpläne zuständig ist und meldet diese dem Amt für Bevölkerungsschutz.\n2) Die zuständige Stelle führt eine Liste über den Bestand und die Aktualisierung der Einsatzpläne und stellt diese jährlich bis zum 31. Dezember dem Amt für Bevölkerungsschutz unaufgefordert zu."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Verwaltung der Einsatzpläne und Datenschutz",
      "section": "7",
      "title": "Art. 7 Datenschutz",
      "content": "1) Die für den Vollzug dieser Verordnung zuständigen Stellen dürfen personenbezogene Daten verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach dem Gesetz und dieser Verordnung erforderlich ist.\n2) Das Geschäfts- oder Betriebsgeheimnis ist zu wahren.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Übergangsbestimmung",
      "content": "Feuerwehreinsatzpläne, die vor Inkrafttreten dieser Verordnung erstellt wurden, sind vom Eigentümer der Baute oder Anlage binnen vier Jahren an das neue Recht anzupassen und der zuständigen Feuerwehrkommission zur Genehmigung vorzulegen. Im Übrigen finden die Übergangsbestimmungen des Gesetzes vom 24. November 2011 über die Abänderung des Feuerwehrgesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 705.1\n2\nArt. 7 Abs. 1 abgeändert durch LGBl. 2018 Nr. 417 ."
    }
  ],
  "definitions": []
}
