{
  "id": "li-konso-2009279000",
  "type": "statute",
  "title": "Verordnung vom 27. Oktober 2009 über die aussergerichtliche Schlichtungsstelle im Finanzdienstleistungsbereich (Finanzdienstleistungs-Schlichtungsstellen-Verordnung; FSV)",
  "title_en": "",
  "short_name": "FSV",
  "status": "in_force",
  "issued_date": "2009-10-27",
  "in_force_date": "2009-10-27",
  "url": "https://www.gesetze.li/konso/2009279000",
  "description": "Verordnung vom 27. Oktober 2009 über die aussergerichtliche Schlichtungsstelle im Finanzdienstleistungsbereich (Finanzdienstleistungs-Schlichtungsstellen-Verordnung; FSV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Organisation, die Zuständigkeit und das Verfahren der aussergerichtlichen Schlichtungsstelle (Schlichtungsstelle) im Finanzdienstleistungsbereich sowie die Entschädigung der Schlichtungsperson."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Diese Verordnung dient der Umsetzung:\na) der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349) ;\nb) der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35) ;\nc) der Richtlinie (EU) 2016/97 des Europäischen Parlaments und des Rates vom 20. Januar 2016 über Versicherungsvertrieb (ABl. L 26 vom 2.2.2016, S. 19) .\n2) Die jeweils gültige Fassung der EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Organisation"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Die Schlichtungsstelle besteht aus einer Schlichtungsperson.\n2) Sie untersteht keinerlei Weisungen, ist frei von Interessenbindungen und übt ihre Aufgabe unabhängig, unparteiisch, transparent und effizient aus."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation",
      "section": "5",
      "title": "Art. 5 Bestellung",
      "content": "1) Die Schlichtungsperson wird von der Regierung bestellt.\n2) Sie hat über die erforderliche berufliche Qualifikation zu verfügen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation",
      "section": "6",
      "title": "Art. 6 Befangenheit",
      "content": "1) Die Schlichtungsperson hat eine allfällige Befangenheit zu erklären. Diesfalls hat die Regierung einen entsprechenden Ersatz zu bestellen.\n2) Sie darf nicht als Richter, Schiedsrichter, Experte, Vertreter oder Berater einer Partei in einem Schiedsgerichts- oder Gerichtsverfahren betreffend einen Konflikt tätig sein, den sie zuvor als Schlichtungsperson zu behandeln hatte."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation",
      "section": "7",
      "title": "Art. 7 Beizug von Experten",
      "content": "In Fällen, in denen dies zweckmässig, erforderlich und angemessen erscheint, kann die Schlichtungsstelle geeignete, unabhängige Experten beiziehen. Sie hat diesbezüglich vorher mit den Parteien Rücksprache zu halten."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation",
      "section": "8",
      "title": "Art. 8 Geheimhaltungspflicht",
      "content": "1) Die Schlichtungsperson untersteht dem Amtsgeheimnis und hat die Bestimmungen der Datenschutzgesetzgebung zu beachten.\n2) Sofern Experten beigezogen werden, sind diese zur Verschwiegenheit verpflichtet und haben diesbezüglich eine schriftliche Erklärung abzugeben."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9 Rechenschaft",
      "content": "Die Schlichtungsstelle informiert das Ministerium für Präsidiales und Finanzen mindestens einmal jährlich über ihre Tätigkeit und Praxis. Sie führt zu diesem Zweck eine Statistik mit Angaben insbesondere zur:\na) Anzahl neuer, erledigter und pendenter Fälle;\nb) Art der Fälle;\nc) Höhe der in den jeweiligen Fällen geltend gemachten Beträge;\nd) Art der Fallerledigung;\ne) Zeitdauer bis zur Fallerledigung; und\nf) Staatsangehörigkeit bzw. zum Sitzstaat der involvierten Parteien.\nIII. Zuständigkeit"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Zuständigkeit",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Die Schlichtungsstelle kann angerufen werden zur Beilegung von Streitigkeiten zwischen:\na) Kunden und Vermögensverwaltungsgesellschaften über die erbrachten Dienstleistungen;\nb) Kunden und Banken über die erbrachten Dienstleistungen;\nc) Kunden und Wertpapierfirmen über die erbrachten Wertpapierdienstleistungen und ausgeübten Anlagetätigkeiten;\nd) Zahlungsdienstnutzern und Zahlungsdienstleistern;\ne) Kunden und E-Geld-Emittenten;\nf) Anlegern und Verwaltungsgesellschaften, selbstverwalteten OGAW oder Verwahrstellen nach dem UCITSG über die erbrachten Dienstleistungen;\ng) Anlegern und AIFM, Verwaltern von Europäischen Risikokapitalfonds (EuVECA) oder von Europäischen Fonds für soziales Unternehmertum (EuSEF), selbstverwalteten AIF, EuVECA, EuSEF, Verwahrstellen, Administratoren, Risikomanagern oder Vertriebsträgern nach dem AIFMG über die erbrachten Dienstleistungen;\ng ) Anlegern und Verwaltungsgesellschaften, selbstverwalteten Investmentunternehmen oder Verwahrstellen nach dem IUG über die erbrachten Dienstleistungen;\nh) Kunden und Treuhändern oder Treuhandgesellschaften über die erbrachten Dienstleistungen;\ni) Kunden und Versicherungsvertreibern über die erbrachten Dienstleistungen;\nk) Kunden und VT-Dienstleistern über die erbrachten VT-Dienstleistungen;\nk ) Kunden und MiCA-Instituten über die erbrachten Dienstleistungen;\nl) Kunden und Versicherungsunternehmen über die erbrachten Dienstleistungen.\n2) Sie dient auch als Anlaufstelle für Beschwerden von Organisationen, die sich landesweit und statutenmässig dem Konsumentenschutz oder anderen Zahlungsdienste betreffenden Themen widmen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Zuständigkeit",
      "section": "11",
      "title": "Art. 11 Ablehnung",
      "content": "1) Die Schlichtungsstelle kann nicht angerufen werden:\na) zur Klärung von Fragen allgemeiner Geschäfts- und Gebührenpolitik;\nb) zur Klärung abstrakter Rechts- und Wirtschaftsfragen bzw. des Ersuchens um juristischen Rat;\nc) für Fälle, die Gegenstand eines behördlichen, schiedsgerichtlichen oder gerichtlichen Verfahrens sind; vorbehalten bleibt Art. 10 Abs. 3;\nd) zur Behandlung von Sachverhalten, deren Regelungsbedarf ausschliesslich oder überwiegend in den Bereich ausländischer Zuständigkeiten fällt.\n2) Sie kann von der Durchführung eines Schlichtungsverfahrens absehen, wenn es aufgrund der Komplexität eines Falles angemessen erscheint, ein gerichtliches Verfahren anzustrengen.\nIV. Verfahren"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Verfahren",
      "section": "12",
      "title": "Art. 12 Verfahrensordnung",
      "content": "1) Die Schlichtungsstelle gibt sich eine Verfahrensordnung, die von der Regierung zu genehmigen ist.\n2) Die Verfahrensordnung hat sich an den allgemeinen Verfahrensgrundsätzen zu orientieren, insbesondere an den Grundsätzen der Unabhängigkeit, der Unparteilichkeit, der Transparenz, der kontradiktorischen Verfahrensweise, der Effizienz, der Rechtmässigkeit, der Handlungsfreiheit sowie der Vertretung."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Verfahren",
      "section": "13",
      "title": "Art. 13 Grundsätze des Verfahrens",
      "content": "1) Die Schlichtung erfolgt in Form einer Vermittlung zwischen den Parteien (gütliche Einigung).\n2) Den Parteien bleibt das Recht vorbehalten, sich der Schlichtung zu verweigern oder zu entziehen.\n3) Die Parteien können den Schlichtungsvorschlag mit Vertrag annehmen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Verfahren",
      "section": "14",
      "title": "Art. 14 Einleitung des Verfahrens",
      "content": "1) Schlichtungsbegehren sind schriftlich an die Schlichtungsstelle zu richten.\n2) Ein Schlichtungsverfahren kann nur eingeleitet werden, wenn:\na) die Schlichtungsstelle zuständig ist;\nb) in der Vergangenheit nicht bereits ein Begehren in derselben Sache eingereicht worden ist;\nc) das Begehren zu den in der Verfahrensordnung der Schlichtungsstelle festgelegten Bedingungen eingereicht wird;\nd) die einreichende Partei vorher versucht hat, sich mit der anderen Partei zu einigen;\ne) es nicht offensichtlich missbräuchlich ist;\nf) das Verfahren keine Entscheidung erfordert, die ohne Klärung einer Rechtsfrage von grundsätzlicher oder allgemeiner Bedeutung nicht möglich ist.\n3) Die Schlichtungsstelle entscheidet abschliessend über ihre Zuständigkeit und die Eröffnung eines Schlichtungsverfahrens."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Verfahren",
      "section": "15",
      "title": "Art. 15 Meinungsbildung und Kooperation",
      "content": "1) Die Schlichtungsstelle unternimmt alles, was ihr zu einer freien und unabhängigen Meinungsbildung erforderlich erscheint.\n2) Sie sucht im konkreten Anlassfall die Zusammenarbeit mit dem betroffenen Dienstleistungserbringer sowie allenfalls mit dessen Interessenvertretungen.\n3) Sie kann alle nötigen Massnahmen zur Beilegung einer Streitigkeit, für die sie angerufen wird, ergreifen. Sie macht einen sachgerechten Schlichtungsvorschlag, wenn sich die Parteien nicht auf eine Verhandlungslösung einigen können.\n4) Sie erstellt einen Bericht über den Ablauf des Schlichtungsverfahrens, der den Parteien auf Verlangen ausgehändigt wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Verfahren",
      "section": "16",
      "title": "Art. 16 Akteneinsicht",
      "content": "1) Die Schlichtungsstelle ist befugt, auf Antrag einer Partei bei den betroffenen Dienstleistungserbringern alle erforderlichen Auskünfte einzuholen und in die Akten Einsicht zu nehmen; der Datenschutz muss gewährleistet sein.\n2) Zu diesem Zweck teilt die Antrag stellende Partei dem betroffenen Dienstleistungserbringer schriftlich mit, dass dieser im konkreten Fall gegenüber der Schlichtungsstelle von Geheimnispflichten, insbesondere vom Bankgeheimnis, entbunden wird."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Verfahren",
      "section": "17",
      "title": "Art. 17 Beantwortung schriftlicher und mündlicher Anfragen",
      "content": "Die Schlichtungsstelle nimmt schriftliche und mündliche Anfragen entgegen und sorgt im Rahmen ihrer Zuständigkeit für deren Beantwortung."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Verfahren",
      "section": "18",
      "title": "Art. 18 Verarbeitung personenbezogener Daten",
      "content": "Die Schlichtungsstelle darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, von Parteien verarbeiten, soweit dies für die Erfüllung ihrer Aufgaben erforderlich ist. Sie kann diese Daten nach Abschluss eines Schlichtungsverfahrens zwei Jahre lang aufbewahren."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Verfahren",
      "section": "19",
      "title": "Art. 19 Beendigung des Schlichtungsverfahrens",
      "content": "1) Das Schlichtungsverfahren endet mit:\na) dem Rückzug des Begehrens;\nb) der Einigung der Parteien;\nc) dem Schlichtungsvorschlag;\nd) der Ablehnung des Begehrens als offensichtlich missbräuchlich; oder\ne) der Befassung eines Gerichtes oder Schiedsgerichtes mit der Sache.\n2) Kommt keine Einigung zustande, sind die Parteien auf den ordentlichen Rechtsweg zu verweisen.\nV. Entschädigung der Schlichtungsperson"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Entschädigung der Schlichtungsperson",
      "section": "20",
      "title": "Art. 20 Pauschal- und Aufwandsentschädigung",
      "content": "1) Die Schlichtungsperson erhält zur Abgeltung ihrer Aufwendungen jährlich vom Staat eine Pauschalentschädigung in Höhe von 20 000 Franken.\n2) Neben der Pauschalentschädigung nach Abs. 1 hat die Schlichtungsperson im Einzelfall für die Fallbearbeitung Anspruch auf eine Aufwandsentschädigung. Der Aufwandsberechnung wird ein Stundensatz von 350 Franken zugrunde gelegt. Die Entschädigung ist durch den betroffenen Dienstleistungserbringer zu entrichten.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Übergangsbestimmung",
      "content": "Auf Verfahren, die beim Inkrafttreten dieser Verordnung hängig sind, findet diese Verordnung Anwendung."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n952.012 Verordnung über die aussergerichtliche Schlichtungsstelle im Finanzdienstleistungsbereich (Finanzdienstleistungs-Schlichtungsstellen-Verordnung; FSV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 118 ausgegeben am 7. April 2016\nVerordnung\nvom 22. März 2016\nüber die Abänderung der Finanzdienstleistungs-Schlichtungsstellen-Verordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2011/61/EU in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 433 ausgegeben am 22. Dezember 2017\nVerordnung\nvom 12. Dezember 2017\nüber die Abänderung der Finanzdienstleistungs-Schlichtungsstellen-Verordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/65/EU in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 27 ausgegeben am 29. Januar 2020\nVerordnung\nvom 21. Januar 2020\nüber die Abänderung der Finanzdienstleistungs-Schlichtungsstellen-Verordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 64/2018 vom 23. März 2018 zur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens in Kraft.\n...\n1\nIngress abgeändert durch LGBl. 2025 Nr. 155 .\n2\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 433 .\n3\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2019 Nr. 235 .\n4\nArt. 2 Abs. 1 Bst. c eingefügt durch LGBl. 2018 Nr. 71 .\n5\nArt. 8 Abs. 1 abgeändert durch LGBl. 2018 Nr. 447 .\n6\nArt. 9 abgeändert durch LGBl. 2013 Nr. 163 .\n7\nArt. 10 Abs. 1 Bst. c abgeändert durch LGBl. 2025 Nr. 155 .\n8\nArt. 10 Abs. 1 Bst. d abgeändert durch LGBl. 2011 Nr. 159 .\n9\nArt. 10 Abs. 1 Bst. e eingefügt durch LGBl. 2011 Nr. 159 .\n10\nArt. 10 Abs. 1 Bst. f eingefügt durch LGBl. 2013 Nr. 439 .\n11\nArt. 10 Abs. 1 Bst. g abgeändert durch LGBl. 2020 Nr. 27 .\n12\nArt. 10 Abs. 1 Bst. gbis eingefügt durch LGBl. 2016 Nr. 118 .\n13\nArt. 10 Abs. 1 Bst. h eingefügt durch LGBl. 2013 Nr. 439 .\n14\nArt. 10 Abs. 1 Bst. i eingefügt durch LGBl. 2018 Nr. 71 .\n15\nArt. 10 Abs. 1 Bst. k eingefügt durch LGBl. 2024 Nr. 28 .\n16\nArt. 10 Abs. 1 Bst. kbis eingefügt durch LGBl. 2025 Nr. 155 .\n17\nArt. 10 Abs. 1 Bst. l eingefügt durch LGBl. 2024 Nr. 28 .\n18\nArt. 10 Abs. 3 aufgehoben durch LGBl. 2020 Nr. 431 .\n19\nArt. 11 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 22 .\n20\nArt. 14 Abs. 1 abgeändert durch LGBl. 2013 Nr. 439 .\n21\nArt. 15 Abs. 2 abgeändert durch LGBl. 2013 Nr. 439 .\n22\nArt. 16 abgeändert durch LGBl. 2013 Nr. 439 .\n23\nArt. 18 abgeändert durch LGBl. 2018 Nr. 447 .\n24\nArt. 20 abgeändert durch LGBl. 2013 Nr. 439 .\n25\nInkrafttreten: 1. Oktober 2016 ( LGBl. 2016 Nr. 305 ).\n26\nInkrafttreten: 3. Dezember 2019 ( LGBl. 2019 Nr. 318 ).\n27\nInkrafttreten: 2. August 2021 (III. Koordinationsbestimmung LGBl. 2021 Nr. 233 )."
    }
  ],
  "definitions": []
}
