{
  "id": "li-konso-2011278000",
  "type": "statute",
  "title": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Schuhmacherin/Schuhmacher mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-06-21",
  "url": "https://www.gesetze.li/konso/2011278000",
  "description": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Schuhmacherin/Schuhmacher mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Schuhmacherinnen/Schuhmacher beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Sie stellen handgefertigte Massschuhe, kleinorthopädische Schuhzurichtungen, Konfektionsschuhe und Spezialschuhe her und nehmen Reparaturen an diesen Produkten vor.\nb) Sie verarbeiten die Materialien und Halbfabrikate fachgerecht zu qualitativ hochstehenden Produkten und nutzen ihre grundlegenden Kenntnisse in Anatomie.\nc) Sie setzen die geeigneten Techniken, Arbeitsmaterialien, Werkzeuge, Maschinen und Apparate für Herstellung, Zurichtung und Reparatur von Produkten fachgerecht und pflichtbewusst ein und gestalten ihre Arbeitsprozesse effizient.\nd) Sie gehen mit den Betriebseinrichtungen wirtschaftlich, sorgfältig und umweltschonend um.\ne) Sie setzen Kundenwünsche beziehungsweise Werkstattvorlagen fachgerecht um.\nf) Sie arbeiten gemäss den Vorschriften zur Arbeitssicherheit sowie zum Gesundheits- und Umweltschutz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattest Schuhreparateurin/Schuhreparateur wird das erste Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Handlungskompetenzen",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen nach den Art. 4 bis 6 beschrieben.\n2) Sie gelten für alle Lernorte."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Fachkompetenz",
      "content": "Die Fachkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) Handwerk und Technologie;\nb) Kundenberatung;\nc) Arbeitssicherheit, Gesundheitsschutz, Umweltschutz, Werterhaltung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Methodenkompetenz",
      "content": "Die Methodenkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) Arbeitstechniken und Problemlösen;\nb) prozessorientiertes, vernetztes Denken und Handeln;\nc) Informations- und Kommunikationsstrategien;\nd) Lernstrategien für das lebenslange Lernen;\ne) Kreativitätstechniken;\nf) Präsentationstechniken."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ziele und Anforderungen",
      "section": "6",
      "title": "Art. 6 Sozial- und Selbstkompetenz",
      "content": "Die Sozial- und Selbstkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) eigenverantwortliches Handeln;\nb) Kommunikationsfähigkeit;\nc) Konfliktfähigkeit;\nd) Teamfähigkeit;\ne) Umgangsformen und Auftreten;\nf) Belastbarkeit;\ng) ökologisches Verantwortungsbewusstsein und Handeln.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 960 Lektionen. Davon entfallen auf den Sportunterricht 120 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens 14 und höchstens 18 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n3) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "10",
      "title": "Art. 10 Bildungsplan",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus und bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\nb) Er beinhaltet die Lektionentafel der Berufsfachschule.\nc) Er bezeichnet die Trägerschaft der überbetrieblichen Kurse und legt deren Organisation und Aufteilung über die Dauer der beruflichen Grundbildung fest.\nd) Er bezieht die Handlungskompetenzen konsistent auf das Qualifikationsverfahren und beschreibt dessen System.\n3) Aufgehoben\n4) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "11",
      "title": "Art. 11 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "12",
      "title": "Art. 12 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Schuhmacherin/Schuhmacher mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Orthopädieschuhmacherin/Orthopädieschuhmacher mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) gelernte Schuhmacherin/gelernter Schuhmacher mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nd) gelernte Orthopädie-Schuhmacherin/gelernter Orthopädie-Schuhmacher mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\ne) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Schuhmacherin/des Schuhmachers und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nf) einschlägiger Abschluss der höheren Berufsbildung."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "13",
      "title": "Art. 13 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Lerndokumentation",
      "content": "1) Die lernende Person führt eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten, die erworbenen Fähigkeiten und ihre Erfahrungen im Betrieb festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art14a",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14a",
      "title": "Art. 14a Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "16",
      "title": "Art. 16 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in der Form von Kompetenznachweisen nach den Ausführungen des Bildungsplans.\n2) Diese Kompetenznachweise werden in Noten ausgedrückt und fliessen ein in die Berechnung der Erfahrungsnote nach Art. 20 Abs. 3.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Schuhmacherin/des Schuhmachers erworben hat; und\n3. glaubhaft macht, den Anforderungen der Abschlussprüfung (Art. 19) gewachsen zu sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Gegenstand der Qualifikationsverfahren",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach den Art. 4 bis 6 erworben worden sind."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von 16 Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von drei Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese höchstens 60 Minuten.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/-experten die Leistungen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel der gewichteten Noten aus der Summe der Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnote. Dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der Noten für:\na) den berufskundlichen Unterricht;\nb) die überbetrieblichen Kurse.\n4) Die Note für den berufskundlichen Unterricht ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe aller Semesterzeugnisnoten des berufskundlichen Unterrichts.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird die Abschlussprüfung ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n3) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "22",
      "title": "Art. 22 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 40 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art23",
      "chapter": "IX. Ausweise und Titel",
      "section": "23",
      "title": "Art. 23 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Schuhmacherin FZ\"/\"Schuhmacher FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so wird im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 22 Abs. 1, die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "24",
      "title": "Art. 24",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Schuhmacherinnen/Schuhmacher obliegt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Schuhmacherin/Schuhmacher vor dem 1. Januar 2011 begonnen haben, schliessen sie nach bisherigem Recht ab.\n2) Wer die Lehrabschlussprüfung für Schuhmacherin/Schuhmacher bis zum 31. Dezember 2015 wiederholt, kann verlangen, nach bisherigem Recht beurteilt zu werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\n36104 Schuhmacherin/Schuhmacher\n2\nArt. 7 abgeändert durch LGBl. 2018 Nr. 235 .\n3\nArt. 10 Abs. 1 abgeändert durch LGBl. 2018 Nr. 235 .\n4\nArt. 10 Abs. 2 Bst. d abgeändert durch LGBl. 2017 Nr. 327 .\n5\nArt. 10 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 327 .\n6\nArt. 10 Abs. 4 abgeändert durch LGBl. 2018 Nr. 235 .\n7\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2018 Nr. 235 .\n8\nArt. 12 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 327 .\n9\nArt. 12 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 327 .\n10\nArt. 13 abgeändert durch LGBl. 2017 Nr. 327 .\n11\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2017 Nr. 327 .\n12\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 327 .\n13\nArt. 14 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 327 .\n14\nArt. 14a eingefügt durch LGBl. 2017 Nr. 327 .\n15\nArt. 14a Abs. 2 abgeändert durch LGBl. 2018 Nr. 235 .\n16\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 327 .\n17\nArt. 16 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 327 ."
    }
  ],
  "definitions": []
}
