{
  "id": "li-konso-2015358000",
  "type": "statute",
  "title": "Verordnung vom 15. Dezember 2015 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA-Verordnung)",
  "title_en": "",
  "short_name": "AIA-Verordnung",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2015-12-15",
  "url": "https://www.gesetze.li/konso/2015358000",
  "description": "Verordnung vom 15. Dezember 2015 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA-Verordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt in Ausführung des AIA-Gesetzes das Nähere über:\na) die Partnerstaaten bzw. meldepflichtige Staaten (Art. 1 Abs. 1 und Art. 2 Abs. 1 Ziff. 24 des AIA-Gesetzes), einschliesslich der permanent nicht-reziproken Staaten;\na ) die teilnehmenden Staaten (Art. 2 Abs. 1 Ziff. 3 Bst. b und Abs. 2 des AIA-Gesetzes);\nb) die nicht meldenden liechtensteinischen Finanzinstitute (Art. 2 Abs. 1 Ziff. 12 iVm 14 des AIA-Gesetzes);\nc) die ausgenommenen Konten (Art. 2 Abs. 1 Ziff. 16 Bst. g des AIA-Gesetzes);\nd) die Formulare und Ergänzungsteile für Zwecke einer Selbstauskunft (Art. 3, 5 und 7 des AIA-Gesetzes).\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Partnerstaaten bzw. meldepflichtige Staaten und permanent nicht-reziproke Staaten",
      "content": "1) Die Partnerstaaten bzw. meldepflichtigen Staaten im Sinne des AIA-Gesetzes sind in Anhang 1 aufgeführt.\n2) Anhang 1 enthält zudem die Angabe, ob ein Staat nach Abs. 1 als permanent nicht-reziproker Staat gilt. Auf permanent nicht-reziproke Staaten finden folgende Bestimmungen Anwendung:\na) Die Pflichten nach den anwendbaren Abkommen sowie dem AIA-Gesetz und dieser Verordnung, insbesondere die Mitteilungspflichten von passiven NFE nach Art. 5 des AIA-Gesetzes sowie die AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes, sind vollumfänglich wahrzunehmen.\nb) Wird ein Kontoinhaber oder eine beherrschende Person identifiziert, die in einem permanent nicht-reziproken Staat ansässig ist, so besteht in Bezug auf den permanent nicht-reziproken Staat weder eine Meldepflicht nach Art. 9 des AIA-Gesetzes noch eine Informations- oder Weiterleitungspflicht nach Art. 10 des AIA-Gesetzes."
    },
    {
      "provision_ref": "art2a",
      "section": "2a",
      "title": "Art. 2a Teilnehmende und nicht teilnehmende Staaten",
      "content": "Die teilnehmenden Staaten im Sinne des AIA-Gesetzes sind die Partnerstaaten bzw. meldepflichtigen Staaten nach Art. 2 Abs. 1 mit Ausnahme folgender Staaten, die als nicht teilnehmende Staaten gelten:\na) Aufgehoben\nb) Jordanien;\nc) Marokko;\nd) Aufgehoben\ne ) Niue;\ne) Montenegro;\nf) Aufgehoben\ng) Aufgehoben\nh) Tunesien.\ni) Aufgehoben"
    },
    {
      "provision_ref": "art2b",
      "section": "2b",
      "title": "Art. 2b Investmentunternehmen mit Sitz in einem nicht teilnehmenden Staat",
      "content": "Ein Investmentunternehmen im Sinne von Art. 2 Abs. 1 Ziff. 10 Bst. b des AIA-Gesetzes, das in einem nicht teilnehmenden Staat ansässig ist, gilt nach Massgabe von Art. 2 Abs. 1 Ziff. 3 Bst. b des AIA-Gesetzes als passiver NFE."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Nicht meldende liechtensteinische Finanzinstitute",
      "content": "1) Als nicht meldendes liechtensteinisches Finanzinstitut im Sinne des AIA-Gesetzes gilt insbesondere:\na) eine Einrichtung, auf die die Vorschriften des Gesetzes über die betriebliche Personalvorsorge oder des Pensionsfondsgesetzes Anwendung finden, sofern es sich bei der Einrichtung um einen Altersvorsorgefonds mit breiter Beteiligung oder einen Altersvorsorgefonds mit geringer Beteiligung handelt;\nb) ein Investmentunternehmen, das als Organismus für gemeinsame Anlagen (OGA) der Aufsicht untersteht und die Voraussetzungen im anwendbaren Abkommen betreffend Beteiligungen am Organismus für gemeinsame Anlagen sowie betreffend Anteilsscheine, die als auf den Inhaber lautende Wertpapiere ausgestaltet sind, erfüllt;\nc) eine Verwaltungsgesellschaft eines Organismus für gemeinsame Anlagen, sofern diese keine Finanzkonten im Sinne des AIA-Gesetzes führt;\nd) Aufgehoben;\ne) eine Vermögensverwaltungsgesellschaft im Sinne des Vermögensverwaltungsgesetzes;\nf) eine Stiftung, eine stiftungsähnliche Anstalt, ein stiftungsähnliches Treuunternehmen mit Persönlichkeit (Trust reg.) oder eine sonstige stiftungsähnliche Vermögensstruktur, soweit ein Mitglied des obersten Verwaltungsorgans ein meldendes liechtensteinisches Finanzinstitut ist und sämtliche nach einem anwendbaren Abkommen und dem AIA-Gesetz zu meldenden Informationen zu sämtlichen meldepflichtigen Konten meldet;\ng) ein Investmentunternehmen, dem von der Steuerverwaltung bestätigt wurde, dass es die Voraussetzungen nach Art. 2 Abs. 1 Ziff. 14 Bst. f des AIA-Gesetzes erfüllt und damit als qualifizierter gemeinnütziger Rechtsträger klassifizieren darf.\n2) Für die Klassifizierung als qualifizierter gemeinnütziger Rechtsträger nach Abs. 1 Bst. g gilt Folgendes:\na) Der Antrag auf Ausstellung der Klassifizierungsbestätigung ist bei der Steuerverwaltung in der von ihr vorgegebenen Form einzureichen.\nb) Die Steuerverwaltung hat vor der Ausstellung einer Klassifizierungsbestätigung zu prüfen, ob der Rechtsträger ausschliesslich in Liechtenstein ansässig ist und die Voraussetzungen nach Art. 2 Abs. 1 Ziff. 10 Bst. b sowie Ziff. 14 Bst. f des AIA-Gesetzes erfüllt.\nc) Der Rechtsträger hat der Steuerverwaltung auf Verlangen alle Auskünfte zu erteilen, die für die Prüfung des Antrags notwendig sind (Art. 20 des AIA-Gesetzes).\nd) Die Rechtsmittel richten sich nach Art. 24 des AIA-Gesetzes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Ausgenommene Konten",
      "content": "1) Als ausgenommenes Konto im Sinne von Art. 2 Abs. 1 Ziff. 16 Bst. g des AIA-Gesetzes gilt:\na) ein Konto zur Abwicklung von Tätigkeiten, bei dem die Anforderungen nach Art. 22b Abs. 4 der Sorgfaltspflichtverordnung erfüllt sind;\nb) nach Wahl des meldenden liechtensteinischen Finanzinstituts ein Konto, bei dem es sich nicht um einen Rentenversicherungsvertrag handelt und bei dem der Kontostand oder -wert zum Ende eines Kalenderjahres oder eines anderen geeigneten Meldezeitraums oder zum Zeitpunkt der Kontoauflösung höchstens 1 000 Franken beträgt, sofern:\n1. das Konto gemäss der von der Finanzmarktaufsicht anerkannten Richtlinie des Liechtensteinischen Bankenverbandes vom 8. Juli 1999 über die Behandlung nachrichtenloser Konti, Hefte, Depots und Schrankfächer bei liechtensteinischen Banken als nachrichtenlos gilt; oder\n2. bei anderen als in Ziff. 1 genannten Konten:\naa) der Kontoinhaber in den letzten drei Jahren keine Transaktion in Bezug auf dieses oder ein anderes seiner Konten beim meldenden liechtensteinischen Finanzinstitut vorgenommen hat;\nbb) der Kontoinhaber in den letzten sechs Jahren mit dem meldenden liechtensteinischen Finanzinstitut, das dieses Konto führt, keinen Kontakt in Bezug auf dieses oder ein anderes seiner Konten bei diesem Finanzinstitut hatte; und\ncc) im Falle eines rückkaufsfähigen Versicherungsvertrages das meldende liechtensteinische Finanzinstitut in den letzten sechs Jahren mit dem Kontoinhaber keinen Kontakt in Bezug auf dieses oder ein anderes Konto dieser Person bei diesem Finanzinstitut hatte.\nc) ein Konto, bei dem es sich um ein Nachlasskonto handelt, ab dem Kalenderjahr oder einem anderen geeigneten Meldezeitraum, in dem das meldende liechtensteinische Finanzinstitut durch Nachweis mittels Kopie eines amtlichen oder amtlich anerkannten Dokuments Kenntnis vom Ableben der meldepflichtigen Person erlangt hat, bis zu dem Zeitpunkt, in dem dem meldenden liechtensteinischen Finanzinstitut im Zuge der Aufteilung der Vermögenswerte des Nachlasses die berechtigten Erben mitgeteilt werden;\nd) ein Mietzinskautionskonto für Bestandverträge im Sinne von § 1090 ff. ABGB;\ne) ein Konto einer Stockwerkeigentümergemeinschaft im Sinne von Art. 170a ff. des Sachenrechts;\nf) Aufgehoben\ng) ein Konto und ein Versicherungsvertrag, das bzw. der eröffnet oder abgeschlossen wurde, um Geldmittel für betriebliche und private Pensionspläne zu erhalten, zu verwalten oder anzusparen, und das bzw. der in den Geltungsbereich des Gesetzes über die betriebliche Personalvorsorge, des Pensionsfondsgesetzes oder eines ähnlichen Gesetzes eines ausländischen Staates oder Hoheitsgebiets fällt;\nh) Aufgehoben\n1a) Ungeachtet von Anhang I Abschnitt VIII Unterabschnitt C Nummer 1 letzter Satz des Abkommens zwischen dem Fürstentum Liechtenstein und der Europäischen Union über den automatischen Austausch von Informationen über Finanzkonten zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten, Art. 2 Abs. 1 Ziff. 15 letzter Satz des AIA-Gesetzes sowie Art. 3 AStA gilt Folgendes:\na) Handelt es sich beim meldenden liechtensteinischen Finanzinstitut um eine Zahlstelle im Sinne von Art. 2 Abs. 1 Bst. e Ziff. i AStA und ist der im Rahmen der AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes identifizierte Kontoinhaber eine Vermögensstruktur im Sinne von Art. 2 Abs. 1 Bst. m AStA so gilt Folgendes:\n1. Wurde im Rahmen der AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes eine in Österreich ansässige natürliche Person als beherrschende Person identifiziert, so gilt das Konto einer Vermögensstruktur, die bis zum 31. Dezember 2016 errichtet wurde und die im Sinne von Art. 2 Abs. 2 Bst. b AStA als transparent gilt, ausschliesslich in Bezug auf die in Österreich ansässige natürliche Person als ausgenommenes Konto. Ist die in Österreich ansässige natürliche Person auch in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig, so gilt das Konto mit Bezug auf diesen anderen Partnerstaat bzw. meldepflichtigen Staat nicht als ausgenommenes Konto. Mit Bezug auf meldepflichtige Personen, welche in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig sind, gilt ein derartiges Konto nicht als ausgenommenes Konto.\n2. Wurde im Rahmen der AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes eine in Österreich ansässige natürliche Person als beherrschende Person identifiziert, so gilt das Konto einer Vermögensstruktur, die im Sinne von Art. 2 Abs. 2 Bst. b AStA als intransparent gilt, ausschliesslich in Bezug auf die in Österreich ansässige natürliche Person als ausgenommenes Konto. Ist die in Österreich ansässige natürliche Person auch in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig, so gilt das Konto mit Bezug auf diesen anderen Partnerstaat bzw. meldepflichtigen Staat nicht als ausgenommenes Konto. Mit Bezug auf meldepflichtige Personen, welche in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig sind, gilt ein derartiges Konto nicht als ausgenommenes Konto.\n3. Tritt eine Änderung der Gegebenheiten ein, die dazu führt, dass eine in Österreich ansässige natürliche Person eine steuerliche Ansässigkeit in einem Partnerstaat bzw. meldepflichtigen Staat begründet, so darf das meldende liechtensteinische Finanzinstitut das Konto in Bezug auf den anderen Partnerstaat bzw. meldepflichtigen Staat nicht mehr als ausgenommenes Konto behandeln.\nb) Bei einem meldenden liechtensteinischen Finanzinstitut, das bis zum 31. Dezember 2016 errichtet wurde und das im Sinne von Art. 2 Abs. 2 Bst. b AStA als transparente Vermögensstruktur mit einer Zahlstelle im Sinne von Art. 2 Abs. 1 Bst. e Ziff. ii AStA gilt, gilt Folgendes:\n1. Wurde im Rahmen der AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes eine in Österreich ansässige natürliche Person als Kontoinhaber identifiziert, so gilt dieses Konto ausschliesslich in Bezug auf die in Österreich ansässige natürliche Person als ausgenommenes Konto. Ist die in Österreich ansässige natürliche Person auch in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig, so gilt das Konto mit Bezug auf diesen anderen Partnerstaat bzw. meldepflichtigen Staat nicht als ausgenommenes Konto. Mit Bezug auf meldepflichtige Personen, welche in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig sind, gilt ein derartiges Konto nicht als ausgenommenes Konto.\n2. Tritt eine Änderung der Gegebenheiten ein, die dazu führt, dass eine in Österreich ansässige natürliche Person eine steuerliche Ansässigkeit in einem Partnerstaat bzw. meldepflichtigen Staat begründet, so darf das meldende liechtensteinische Finanzinstitut das Konto in Bezug auf den anderen Partnerstaat bzw. meldepflichtigen Staat nicht mehr als ausgenommenes Konto behandeln.\nc) Bei einem meldenden liechtensteinischen Finanzinstitut, das im Sinne von Art. 2 Abs. 2 Bst. b AStA als intransparente Vermögensstruktur mit einer Zahlstelle im Sinne von Art. 2 Abs. 1 Bst. e Ziff. ii AStA gilt, gilt Folgendes:\n1. Wurde im Rahmen der AIA-Sorgfaltspflichten nach Art. 7 des AIA-Gesetzes eine in Österreich ansässige natürliche Person als Kontoinhaber identifiziert, so gilt dieses Konto ausschliesslich in Bezug auf die in Österreich ansässige natürliche Person als ausgenommenes Konto. Ist die in Österreich ansässige natürliche Person auch in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig, so gilt das Konto mit Bezug auf diesen anderen Partnerstaat bzw. meldepflichtigen Staat nicht als ausgenommenes Konto. Mit Bezug auf meldepflichtige Personen, welche in einem anderen Partnerstaat bzw. meldepflichtigen Staat als Österreich ansässig sind, gilt ein derartiges Konto nicht als ausgenommenes Konto.\n2. Tritt eine Änderung der Gegebenheiten ein, die dazu führt, dass eine in Österreich ansässige natürliche Person eine steuerliche Ansässigkeit in einem Partnerstaat bzw. meldepflichtigen Staat begründet, so darf das meldende liechtensteinische Finanzinstitut das Konto in Bezug auf den anderen Partnerstaat bzw. meldepflichtigen Staat nicht mehr als ausgenommenes Konto behandeln.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art4a",
      "section": "4a",
      "title": "Art. 4a Formulare und Ergänzungsteile für Zwecke einer Selbstauskunft",
      "content": "1) Anstelle der Verwendung eigener Formulare dürfen Banken und Wertpapierfirmen im Rahmen der Ausführung der AIA-Sorgfaltspflichten folgende Formulare entgegen nehmen:\na) für die Feststellung des Status und der steuerlichen Ansässigkeit von Rechtsträgern Formulare, die dem Muster \"Selbstauskunft Rechtsträger\" nach Anhang 3 zu entsprechen haben;\nb) für die Feststellung der steuerlichen Ansässigkeit beherrschender Personen die Formulare C, T oder D nach der Sorgfaltspflichtverordnung mit einem Ergänzungsteil, der dem Muster nach Anhang 4 zu entsprechen hat.\n2) Formulare nach Abs. 1 Bst. a und Ergänzungsteile nach Abs. 1 Bst. b haben am Ende eine Erklärung des Rechtsträgers zu enthalten, dass der Inhalt des Formulars bzw. des Ergänzungsteils den Mustern nach Anhang 3 bzw. 4 entspricht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 2)\nListe der Partnerstaaten bzw. meldepflichtigen\nStaaten\nNr.\nPartnerstaat bzw. meldepflichtiger Staat\nAnwendbarkeit ab\nLänderkürzel (\"Receiving-Country\")\nAnwendbares Abkommen\nPermanent nicht-reziproker Staat\n1.\nAlbanien\n1. Januar 2020\nAL\nMAK/MCAA\nNein\n2.\nAndorra\n1. Januar 2017\nAD\nMAK/MCAA\nNein\n3.\nAnguilla\n1. Januar 2017\nAI\nMAK/MCAA\nJa\n4.\nAntigua und\nBarbuda\n1. Januar 2019\nAG\nMAK/MCAA\nNein\n5.\nArgentinien\n1. Januar 2017\nAR\nMAK/MCAA\nNein\n6.\nArmenien\n1. Januar 2026\nAM\nMAK/MCAA\nNein\n7.\nAruba\n1. Januar 2018\nAW\nMAK/MCAA\nNein\n8.\nAserbaidschan\n1. Januar 2019\nAZ\nMAK/MCAA\nNein\n9.\nAustralien\n1. Januar 2018\nAU\nMAK/MCAA\nNein\n10.\nBahamas\n1. Januar 2019\nBS\nMAK/MCAA\nJa\n11.\nBahrain\n1. Januar 2019\nBH\nMAK/MCAA\nJa\n12.\nBarbados\n1. Januar 2018\nBB\nMAK/MCAA\nNein\n13.\nBelgien\n1. Januar 2016\nBE\nAIA-Abk. LI-EU\nNein\n14.\nBelize\n1. Januar 2017\nBZ\nMAK/MCAA\nNein\n15.\nBermuda\n1. Januar 2017\nBM\nMAK/MCAA\nJa\n16.\nBonaire\n1. Januar 2018\nNL\nMAK/MCAA\nNein\n17.\nBrasilien\n1. Januar 2018\nBR\nMAK/MCAA\nNein\n18.\nBritische Jungferninseln\n1. Januar 2017\nVG\nMAK/MCAA\nJa\n19.\nBrunei Darussalam\n1. Januar 2019\nBN\nMAK/MCAA\nNein\n20.\nBulgarien\n1. Januar 2016\nBG\nAIA-Abk. LI-EU\nNein\n21.\nCayman Inseln\n1. Januar 2017\nKY\nMAK/MCAA\nJa\n22.\nChile\n1. Januar 2017\nCL\nMAK/MCAA\nNein\n23.\nChina\n1. Januar 2017\nCN\nMAK/MCAA\nNein\n24.\nCook Inseln\n1. Januar 2018\nCK\nMAK/MCAA\nNein\n25.\nCosta Rica\n1. Januar 2018\nCR\nMAK/MCAA\nNein\n26.\nCura&ccedil;ao\n1. Januar 2018\nCW\nMAK/MCAA\nNein\n27.\nDänemark (exkl. Färöer Inseln und Grönland)\n1. Januar 2016\nDK\nAIA-Abk. LI-EU\nNein\n28.\nDeutschland\n1. Januar 2016\nDE\nAIA-Abk. LI-EU\nNein\n29.\nDominica\n1. Januar 2019\nDM\nMAK/MCAA\nNein\n30.\nEcuador\n1. Januar 2020\nEC\nMAK/MCAA\nNein\n31.\nEstland\n1. Januar 2016\nEE\nAIA-Abk. LI-EU\nNein\n32.\nFäröer Inseln\n1. Januar 2017\nFO\nMAK/MCAA\nNein\n33.\nFinnland (inkl. &Aring;land)\n1. Januar 2016\nFI\nAIA-Abk. LI-EU\nNein\n34.\nFrankreich (inkl. Guadeloupe, Martinique, Französisch-Guayana,\nMayotte und La Réunion und exkl. Saint-Barthélemy und St. Martin)\n1. Januar 2016\nFR\nAIA-Abk. LI-EU\nNein\n35.\nGeorgien\n1. Januar 2024\nGE\nMAK/MCAA\nNein\n36.\nGhana\n1. Januar 2018\nGH\nMAK/MCAA\nNein\n37.\nGibraltar\n1. Januar 2016\nGI\nAIA-Abk. LI-EU bzw. MAK/MCAA\nNein\n38.\nGrenada\n1. Januar 2019\nGD\nMAK/MCAA\nNein\n39.\nGriechenland\n1. Januar 2016\nGR\nAIA-Abk. LI-EU\nNein\n40.\nGrönland\n1. Januar 2017\nGL\nMAK/MCAA\nNein\n41.\nGuernsey\n1. Januar 2017\nGG\nMAK/MCAA\nNein\n42.\nHong Kong (China)\n1. Januar 2019\nHK\nMAK/MCAA\nNein\n43.\nIndien\n1. Januar 2017\nIN\nMAK/MCAA\nNein\n44.\nIndonesien\n1. Januar 2018\nID\nMAK/MCAA\nNein\n45.\nIrland\n1. Januar 2016\nIE\nAIA-Abk. LI-EU\nNein\n46.\nIsland\n1. Januar 2017\nIS\nMAK/MCAA\nNein\n47.\nIsle of Man\n1. Januar 2017\nIM\nMAK/MCAA\nNein\n48.\nIsrael\n1. Januar 2018\nIL\nMAK/MCAA\nNein\n49.\nItalien\n1. Januar 2016\nIT\nAIA-Abk. LI-EU\nNein\n50.\nJamaika\n1. Januar 2022\nJM\nMAK/MCAA\nNein\n51.\nJapan\n1. Januar 2017\nJP\nMAK/MCAA\nNein\n52.\nJersey\n1. Januar 2017\nJE\nMAK/MCAA\nNein\n53.\nJordanien\n1. Januar 2022\nJO\nMAK/MCAA\nNein\n54.\nKanada\n1. Januar 2017\nCA\nMAK/MCAA\nNein\n55.\nKasachstan\n1. Januar 2020\nKZ\nMAK/MCAA\nNein\n56.\nKenia\n1. Januar 2021\nKE\nMAK/MCAA\nNein\n57.\nKolumbien\n1. Januar 2018\nCO\nMAK/MCAA\nNein\n58.\nKroatien\n1. Januar 2016\nHR\nAIA-Abk. LI-EU\nNein\n59.\nKuwait\n1. Januar 2018\nKW\nMAK/MCAA\nJa\n60.\nLettland\n1. Januar 2016\nLV\nAIA-Abk. LI-EU\nNein\n61.\nLibanon\n1. Januar 2018\nLB\nMAK/MCAA\nNein\n62.\nLitauen\n1. Januar 2016\nLT\nAIA-Abk. LI-EU\nNein\n63.\nLuxemburg\n1. Januar 2016\nLU\nAIA-Abk. LI-EU\nNein\n64.\nMacau (China)\n1. Januar 2019\nMO\nMAK/MCAA\nNein\n65.\nMalaysia\n1. Januar 2017\nMY\nMAK/MCAA\nNein\n66.\nMalediven\n1. Januar 2021\nMV\nMAK/MCAA\nNein\n67.\nMalta\n1. Januar 2016\nMT\nAIA-Abk. LI-EU\nNein\n68.\nMarokko\n1. Januar 2021\nMA\nMAK/MCAA\nNein\n69.\nMarshallinseln\n1. Januar 2018\nMH\nMAK/MCAA\nJa\n70.\nMauritius\n1. Januar 2017\nMU\nMAK/MCAA\nNein\n71.\nMexiko\n1. Januar 2017\nMX\nMAK/MCAA\nNein\n72.\nMoldau\n1. Januar 2024\nMD\nMAK/MCAA\nNein\n73.\nMonaco\n1. Januar 2017\nMC\nMAK/MCAA\nNein\n74.\nMontenegro\n1. Januar 2022\nME\nMAK/MCAA\nNein\n75.\nMontserrat\n1. Januar 2018\nMS\nMAK/MCAA\nNein\n76.\nNauru\n1. Januar 2018\nNR\nMAK/MCAA\nJa\n77.\nNeukaledonien\n1. Januar 2021\nNC\nMAK/MCAA\nNein\n78.\nNeuseeland\n1. Januar 2017\nNZ\nMAK/MCAA\nNein\n79.\nNiederlande (exkl. Aruba, Bonaire, Cura&ccedil;ao, Saba, Sint Eustatius und Sint Maarten)\n1. Januar 2016\nNL\nAIA-Abk. LI-EU\nNein\n80.\nNigeria\n1. Januar 2019\nNG\nMAK/MCAA\nNein\n81.\nNiue\n1. Januar 2018\nNU\nMAK/MCAA\nNein\n82.\nNorwegen\n1. Januar 2017\nNO\nMAK/MCAA\nNein\n83.\nOman\n1. Januar 2020\nOM\nMAK/MCAA\nNein\n84.\nÖsterreich\n1. Januar 2016\nAT\nAIA-Abk. LI-EU\nNein\n85.\nPakistan\n1. Januar 2019\nPK\nMAK/MCAA\nNein\n86.\nPanama\n1. Januar 2019\nPA\nMAK/MCAA\nNein\n87.\nPeru\n1. Januar 2019\nPE\nMAK/MCAA\nNein\n88.\nPolen\n1. Januar 2016\nPL\nAIA-Abk. LI-EU\nNein\n89.\nPortugal (inkl. Azoren und\nMadeira)\n1. Januar 2016\nPT\nAIA-Abk. LI-EU\nNein\n90.\nQatar\n1. Januar 2019\nQA\nMAK/MCAA\nNein\n91.\nRepublik Korea (Süd)\n1. Januar 2017\nKR\nMAK/MCAA\nNein\n92.\nRuanda\n1. Januar 2025\nRW\nMAK/MCAA\nNein\n93.\nRumänien\n1. Januar 2016\nRO\nAIA-Abk. LI-EU\nNein\n94.\nRussland\n1. Januar 2018\nRU\nMAK/MCAA\nNein\n95.\nSaba\n1. Januar 2018\nNL\nMAK/MCAA\nNein\n96.\nSaint Kitts und Nevis\n1. Januar 2018\nKN\nMAK/MCAA\nNein\n97.\nSaint Lucia\n1. Januar 2018\nLC\nMAK/MCAA\nNein\n98.\nSaint Vincent und die Grenadinen\n1. Januar 2017\nVC\nMAK/MCAA\nNein\n99.\nSamoa\n1. Januar 2018\nWS\nMAK/MCAA\nNein\n100.\nSan Marino\n1. Januar 2017\nSM\nMAK/MCAA\nNein\n101.\nSaudi-Arabien\n1. Januar 2018\nSA\nMAK/MCAA\nNein\n102.\nSchweden\n1. Januar 2016\nSE\nAIA-Abk. LI-EU\nNein\n103.\nSchweiz\n1. Januar 2018\nCH\nMAK/MCAA\nNein\n104.\nSeychellen\n1. Januar 2017\nSC\nMAK/MCAA\nNein\n105.\nSingapur\n1. Januar 2018\nSG\nMAK/MCAA\nNein\n106.\nSint Eustatius\n1. Januar 2018\nNL\nMAK/MCAA\nNein\n107.\nSint Maarten\n1. Januar 2018\nSX\nMAK/MCAA\nNein\n108.\nSlowakei\n1. Januar 2016\nSK\nAIA-Abk. LI-EU\nNein\n109.\nSlowenien\n1. Januar 2016\nSI\nAIA-Abk. LI-EU\nNein\n110.\nSpanien (inkl.\nKanarische Inseln)\n1. Januar 2016\nES\nAIA-Abk. LI-EU\nNein\n111.\nSüdafrika\n1. Januar 2017\nZA\nMAK/MCAA\nNein\n112.\nThailand\n1. Januar 2022\nTH\nMAK/MCAA\nNein\n113.\nTrinidad und\nTobago\n1. Januar 2019\nTT\nMAK/MCAA\nNein\n114.\nTschechien\n1. Januar 2016\nCZ\nAIA-Abk. LI-EU\nNein\n115.\nTunesien\n1. Januar 2025\nTN\nMAK/MCAA\nNein\n116.\nTürkei\n1. Januar 2019\nTR\nMAK/MCAA\nNein\n117.\nTurks- und Caicosinseln\n1. Januar 2017\nTC\nMAK/MCAA\nJa\n118.\nUganda\n1. Januar 2022\nUG\nMAK/MCAA\nNein\n119.\nUkraine\n1. Januar 2022\nUA\nMAK/MCAA\nNein\n120.\nUngarn\n1. Januar 2016\nHU\nAIA-Abk. LI-EU\nNein\n121.\nUruguay\n1. Januar 2018\nUY\nMAK/MCAA\nNein\n122.\nVanuatu\n1. Januar 2019\nVU\nMAK/MCAA\nNein\n123.\nVereinigte\nArabische Emirate\n1. Januar 2019\nAE\nMAK/MCAA\nJa\n124.\nVereinigtes Königreich (exkl. Anguilla, Britische Jungferninseln, Cayman Inseln, Gibraltar, Guernsey, Isle of Man, Jersey, Montserrat, Turks- und Caicosinseln)\n1. Januar 2016\nGB\nAIA-Abk. LI-EU bzw. MAK/MCAA\nNein\n125.\nZypern\n1. Januar 2016\nCY\nAIA-Abk. LI-EU\nNein\nAnhang 2\nAnhang 3\n(Art. 4a Abs. 1 Bst. a und 2)\nSelbstauskunft Rechtsträger\nRechtsträger:\nStamm-/Kontonummer:\nAuf Grundlage der abkommensrechtlichen und gesetzlichen Bestimmungen im Zusammenhang mit dem automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA) ist die _________ (im Folgenden als \"Bank\"/\"Wertpapierfirma\" bezeichnet) verpflichtet, die nachfolgenden Informationen des Rechtsträgers einzuholen; der Rechtsträger ist verpflichtet, die entsprechenden Angaben einschliesslich ihrer Änderungen rechtzeitig bekannt zu geben.\nDie Angaben dieses Formulars entfalten ohne gegenteilige Bekanntgabe durch den Rechtsträger mit dem Unterschriftsdatum ab der laufenden Meldeperiode ihre Gültigkeit.\n1. Identifikation des Rechtsträgers\n(Pflichtfelder sind mit einem * gekennzeichnet)\nName/Firmenname:*\nPersönliche Identifikationsnummer (PEID):\nLand der Gründung:\nAdresse:*/\nPostfach:\nPostleitzahl:*\nOrt:*\nLand:*\nWeicht die oben angegebene Adresse von der bisher bei der Bank/Wertpapierfirma dokumentierten Adresse ab, so gilt die Einreichung dieses Formulars gleichzeitig als Mitteilung zur Änderung der bisherigen Adresse für Zwecke der Sorgfaltspflichtverordnung. Bei bestehenden Versandinstruktionen an die bisherige Adresse gelten diese mit der Einreichung dieses Formulars dementsprechend als abgeändert. Bestehende, von der bisherigen Adresse abweichende Versandinstruktionen bleiben hingegen unberührt.\nDie Angabe von Postfach- oder \"per-\" bzw. \"z.Hd.-\" Adressen sind nicht zulässig, es sei denn, sie sind als Adresse im Handelsregister eingetragen.\n2. Status des Rechtsträgers\nBitte geben Sie den Status des Rechtsträgers anhand nachfolgender Auswahl an (keine Mehrfachangaben möglich):\nFinanzinstitut\n□ Einlageninstitut (Depository Institution), Verwahrinstitut (Custodial Institution) oder spezifizierte Versicherungsgesellschaft (Specified Insurance Company)\n□ Investmentunternehmen (Investment Entity) eines NICHT teilnehmenden Staates, das von einem anderen Finanzinstitut verwaltet wird\n□ Investmentunternehmen (Investment Entity) eines teilnehmenden Staates, das als nicht meldend klassifiziert ist (z.B. Trustee-Documented Trust (TDT))\n□ sonstiges Investmentunternehmen (Other Investment Entity)\n□ qualifiziert gemeinnütziger Rechtsträger (Art. 2 Abs. 1 Ziff. 14 Bst. f des AIA-Gesetzes)\nAktiver NFE\n□ aktiv tätige Gesellschaft, die kein Finanzinstitut ist (z.B. eine Handelsgesellschaft, eine Gesellschaft im produzierenden Gewerbe), ein Holding NFE oder ein Treasury Center\n□ einkommensteuerbefreiter, ausschliesslich gemeinnütziger Rechtsträger, der kein Finanzinstitut ist (Art. 2 Abs. 1 Ziff. 2 Bst. h des AIA-Gesetzes)\n□ Rechtsträger, dessen Aktien regelmässig an einer anerkannten Wertpapierbörse gehandelt werden, oder verbundener Rechtsträger eines solchen Rechtsträgers oder staatlicher Rechtsträger, internationale Organisation, Zentralbank oder Rechtsträger, der im Alleineigentum einer oder mehrerer der vorgenannten Institutionen steht\n□ Start-up NFE oder NFE in Liquidation\nPassiver NFE\n□ Rechtsträger, der kein Finanzinstitut und kein aktiver NFE ist\nDer Rechtsträger gilt als passiver NFE.\nEs ist zusätzlich das Formular C oder T \"Feststellung der letztlich wirtschaftlich berechtigten Person\" nach der Sorgfaltspflichtverordnung (SPV) sowie der jeweilige Ergänzungsteil nach der Verordnung über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA-Verordnung) für jede beherrschende Person (Controlling Person) des Rechtsträgers auszufüllen und unterzeichnet bei der Bank/Wertpapierfirma einzureichen.\n3. Feststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) des Rechtsträgers an. Erfolgt keine Angabe, so gilt das unter Ziffer 1 angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist der Bank/Wertpapierfirma die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\n4. Erklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er der Bank/Wertpapierfirma bei einer Änderung der in diesem Formular gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, eine neue Selbstauskunft einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass die Bank/Wertpapierfirma verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zur Bank/Wertpapierfirma und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Formular gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in dieser Selbstauskunft, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 28 Abs. 3 Bst. c des AIA-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Formulars bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nAnhang 4\n(Art. 4a Abs. 1 Bst. b und 2)\nErgänzungsteile für Zwecke einer Selbstauskunft\nA. Ergänzungsteil zum Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. a SPV (Formular C)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit der beherrschenden Personen eines passiven NFE oder eines Investmentunternehmens eines nicht teilnehmenden Staates, das von einem anderen Finanzinstitut verwaltet wird.\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular C genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular C angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist der Bank/Wertpapierfirma die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er der Bank/Wertpapierfirma bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. a SPV (Formular C) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass die Bank/Wertpapierfirma verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zur Bank/Wertpapierfirma und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 28 Abs. 3 Bst. c des AIA-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nB. Ergänzungsteil zum Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. b SPV (Formular T)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit der beherrschenden Personen eines passiven NFE oder eines Investmentunternehmens eines nicht teilnehmenden Staates, das von einem anderen Finanzinstitut verwaltet wird.\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular T genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular T angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist der Bank/Wertpapierfirma die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er der Bank/Wertpapierfirma bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. b SPV (Formular T) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass die Bank/Wertpapierfirma verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zur Bank/Wertpapierfirma und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 28 Abs. 3 Bst. c des AIA-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nC. Ergänzungsteil zum Formular zur Dokumentation der Ausschüttungsempfänger bei diskretionär ausgestalteten Rechtsträgern nach Art. 7a SPG und Art. 11a Abs. 3 SPV (Formular D)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit des Ausschüttungsempfängers eines passiven NFE oder eines Investmentunternehmens eines nicht teilnehmenden Staates, das von einem anderen Finanzinstitut verwaltet wird.\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular D genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular D angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist der Bank/Wertpapierfirma die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er der Bank/Wertpapierfirma bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Dokumentation der Ausschüttungsempfänger bei diskretionär ausgestalteten Rechtsträgern nach Art. 7a SPG und Art. 11a Abs. 3 SPV (Formular D) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass die Bank/Wertpapierfirma verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zur Bank/Wertpapierfirma und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 28 Abs. 3 Bst. c des AIA-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nÜbergangsbestimmungen\n354.1 V über den internationalen automatischen Informationsaustausch in Steuersachen\n(AIA-Verordnung)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 279 ausgegeben am 18. Oktober 2017\nVerordnung\nvom 17. Oktober 2017\nbetreffend die Abänderung der Verordnung vom 29. August 2017 über die Abänderung der AIA-Verordnung\n...\nIa.\nÜbergangsbestimmung\nBis zum Inkrafttreten von Art. 22b Abs. 4 der Sorgfaltspflichtverordnung (LGBl. 2017 Nr. 215) sind für die Beurteilung eines ausgenommenen Kontos nach Art. 4 Abs. 1 Bst. a der AIA-Verordnung die Art. 10 Abs. 2 des Sorgfaltspflichtgesetzes und Art. 14 Abs. 1 der Sorgfaltspflichtverordnung, in der Fassung vor dem 1. September 2017, massgeblich.\n...\n1\nTitel abgeändert durch LGBl. 2025 Nr. 597 .\n2\nIngress abgeändert durch LGBl. 2025 Nr. 597 .\n3\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 354 .\n4\nArt. 1 Abs. 1 Bst. abis eingefügt durch LGBl. 2016 Nr. 523 .\n5\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2021 Nr. 409 .\n6\nArt. 1 Abs. 1 Bst. d eingefügt durch LGBl. 2020 Nr. 354 .\n7\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 416 .\n8\nArt. 2 abgeändert durch LGBl. 2016 Nr. 523 .\n9\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 354 .\n10\nArt. 2 Abs. 2 eingefügt durch LGBl. 2020 Nr. 354 .\n11\nArt. 2a abgeändert durch LGBl. 2023 Nr. 422 .\n12\nArt. 2a Bst. a aufgehoben durch LGBl. 2024 Nr. 416 .\n13\nArt. 2a Bst. d aufgehoben durch LGBl. 2024 Nr. 416 .\n14\nArt. 2a Bst. ebis eingefügt durch LGBl. 2024 Nr. 416 .\n15\nArt. 2a Bst. f aufgehoben durch LGBl. 2025 Nr. 597 .\n16\nArt. 2a Bst. g aufgehoben durch LGBl. 2025 Nr. 597 .\n17\nArt. 2a Bst. i aufgehoben durch LGBl. 2025 Nr. 597 .\n18\nArt. 2b eingefügt durch LGBl. 2023 Nr. 422 .\n19\nArt. 3 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 152 .\n20\nArt. 3 Abs. 1 Bst. d aufgehoben durch LGBl. 2016 Nr. 523 .\n21\nArt. 3 Abs. 1 Bst. f abgeändert durch LGBl. 2016 Nr. 523 .\n22\nArt. 3 Abs. 1 Bst. g eingefügt durch LGBl. 2025 Nr. 597 .\n23\nArt. 3 Abs. 2 eingefügt durch LGBl. 2025 Nr. 597 .\n24\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 409 .\n25\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 224 .\n26\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 152 .\n27\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 2016 Nr. 523 .\n28\nArt. 4 Abs. 1 Bst. e abgeändert durch LGBl. 2016 Nr. 523 .\n29\nArt. 4 Abs. 1 Bst. f aufgehoben durch LGBl. 2025 Nr. 597 .\n30\nArt. 4 Abs. 1 Bst. g eingefügt durch LGBl. 2016 Nr. 523 .\n31\nArt. 4 Abs. 1 Bst. h aufgehoben durch LGBl. 2019 Nr. 374 .\n32\nArt. 4 Abs. 1a eingefügt durch LGBl. 2016 Nr. 523 .\n33\nArt. 4 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 152 .\n34\nArt. 4a eingefügt durch LGBl. 2017 Nr. 152 .\n35\nAnhang 1 abgeändert durch LGBl. 2025 Nr. 597 .\n36\nMAK (Übereinkommen über die gegenseitige Amtshilfe in Steuersachen, LGBl. 2016 Nr. 397 ), MCAA (Multilaterale Vereinbarung der zuständigen Behörden über den automatischen Informationsaustausch über Finanzkonten, LGBl. 2016 Nr. 398 ), AIA-Abk. LI-EU (Abkommen zwischen dem Fürstentum Liechtenstein und der Europäischen Union über den automatischen Austausch von Informationen über Finanzkonten zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten, LGBl. 2005 Nr. 111 idF LGBl. 2015 Nr. 354 ).\n37\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2020 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2020 statt.\n38\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n39\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n40\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2020 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2020 statt.\n41\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2020 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2020 statt.\n42\nDer automatische Informationsaustausch über Finanzkonten wird ab dem 1. Januar 2021 auf Grundlage der MAK sowie des MCAA ohne Unterbrechung weitergeführt.\n43\nAufgrund abweichender Steuerjahre findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2020 statt.\n44\nDa das MCAA mit diesem Partnerstaat noch nicht wirksam wurde, findet ein automatischer Informationsaustausch frühestens für Meldeperioden ab 2026 statt.\n45\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n46\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n47\nDa das MCAA mit diesem Partnerstaat noch nicht wirksam wurde, findet ein automatischer Informationsaustausch frühestens für Meldeperioden ab 2025 statt.\n48\nDa das MCAA mit diesem Partnerstaat noch nicht wirksam wurde, findet ein automatischer Informationsaustausch frühestens für Meldeperioden ab 2025 statt.\n49\nDa das MCAA mit diesem Partnerstaat noch nicht wirksam wurde, findet ein automatischer Informationsaustausch frühestens für Meldeperioden ab 2025 statt.\n50\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2022 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2022 statt.\n51\nIm Falle von Österreich ist die erste relevante Meldeperiode 2017.\n52\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n53\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2023 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2023 statt.\n54\nDa das MCAA mit diesem Partnerstaat noch nicht wirksam wurde, findet ein automatischer Informationsaustausch frühestens für Meldeperioden ab 2026 statt.\n55\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2024 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für die Meldeperiode 2024 statt.\n56\nDa das MCAA mit diesem Partnerstaat erst für Meldeperioden ab 2024 wirksam wurde, findet ein automatischer Informationsaustausch erstmals für Meldeperioden ab 2024 statt.\n57\nDer automatische Informationsaustausch über Finanzkonten wird ab dem 1. Januar 2021 auf Grundlage der MAK sowie des MCAA ohne Unterbrechung weitergeführt.\n58\nAnhang 2 aufgehoben durch LGBl. 2018 Nr. 404 .\n59\nAnhang 3 abgeändert durch LGBl. 2025 Nr. 597 .\n60\nAnhang 4 abgeändert durch LGBl. 2025 Nr. 597 .\n61\nInkrafttreten: 1. März 2018."
    }
  ],
  "definitions": []
}
