{
  "id": "li-konso-1996074000",
  "type": "statute",
  "title": "Verordnung vom 14. Mai 1996 über den Verkehr mit Explosivstoffen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1996.074",
  "status": "in_force",
  "issued_date": "1996-05-14",
  "in_force_date": "1996-05-14",
  "url": "https://www.gesetze.li/konso/1996074000",
  "description": "Verordnung vom 14. Mai 1996 über den Verkehr mit Explosivstoffen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt das Inverkehrbringen und die Verbringung von Explosivstoffen zur Durchführung der Richtlinie 93/15/EWG des Rates vom 5. April 1993 zur Harmonisierung der Bestimmungen über das Inverkehrbringen und die Kontrolle von Explosivstoffen für zivile Zwecke (EWR-Rechtssammlung: Anh. II - Kap. XXIX - 1.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf das Inverkehrbringen und die Verbringung von Explosivstoffen in den Europäischen Wirtschaftsraum. Art. 3 bleibt vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verhältnis zum Zollvertragsrecht",
      "content": "1) Trifft diese Verordnung keine oder keine abweichenden Regelungen, finden auf das Inverkehrbringen und die Verbringung von Explosivstoffen in den Europäischen Wirtschaftsraum die Bestimmungen des Zollvertragsrechts ergänzend Anwendung. Das Zollvertragsrecht findet insbesondere Anwendung auf:\na) die Berechtigung zum Verkehr mit Explosivstoffen;\nb) Schutz- und Sicherheitsvorschriften;\nc) die Überwachung des Verkehrs mit Explosivstoffen;\nd) Strafbestimmungen.\n2) Auf den Verkehr mit Explosivstoffen in die Schweiz findet das Zollvertragsrecht Anwendung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verweise",
      "content": "1) Wird in dieser Verordnung auf Regelungen der Richtlinie 93/15/EWG verwiesen, richtet sich dieser Verweis auf deren jeweils gültige Fassung.\n2) Als jeweils gültige Fassung gilt diejenige, die sich aus dem EWRA in Verbindung mit der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, i.d.F. des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101, ergibt. Diese Kundmachung gilt als Abänderung oder Ergänzung der Regelungen der Richtlinie 93/15/EWG.\n3) Der vollständige Wortlaut des Rechtsakts nach Abs. 1 ist im Amtsblatt der Europäischen Union kundgemacht.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Begriffe",
      "content": "1) Explosivstoffe im Sinne dieser Verordnung sind:\na) Explosivstoffe für zivile Zwecke nach Massgabe von Art. 1 Abs. 1, 2 und 3 der Richtlinie 93/15/EWG;\nb) Munition nach Massgabe von Art. 3 Abs. 1 Bst. c des Waffengesetzes.\n2) Auf diese Verordnung finden Anwendung die Begriffsbestimmungen:\na) des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) des Waffengesetzes;\nc) der Richtlinie 93/15/EWG.\nAbs. 3 bleibt vorbehalten.\n3) Die für die Landespolizei bestimmte Munition ist keine Munition im Sinne dieser Verordnung.\nII. Inverkehrbringen von Explosivstoffen"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen von Explosivstoffen",
      "section": "7",
      "title": "Art. 7 Verkehrsfähigkeit",
      "content": "Explosivstoffe können in Verkehr gebracht werden, sofern dies dieser Verordnung oder dem Zollvertragsrecht entspricht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Inverkehrbringen von Explosivstoffen",
      "section": "8",
      "title": "Art. 8 Voraussetzungen für das Inverkehrbringen",
      "content": "Explosivstoffe können in Verkehr gebracht werden, wenn sie\na) die grundlegenden Anforderungen an die Betriebssicherheit erfüllen,\nb) mit der CE-Kennzeichnung versehen und\nc) einem Konformitätsbewertungsverfahren unterzogen worden sind, das die Erfüllung der grundlegenden Anforderungen an die Betriebssicherheit nachweist und bescheinigt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Inverkehrbringen von Explosivstoffen",
      "section": "9",
      "title": "Art. 9 Grundlegende Anforderungen an die Betriebssicherheit",
      "content": "1) Die grundlegenden Anforderungen an die Betriebssicherheit von Explosivstoffen bestimmen sich nach Massgabe von Anhang I der Richtlinie 93/15/EWG. Grundlegende Anforderungen sind insbesondere:\na) die Beschränkung der Gefährdung von Leib und Leben von Personen oder der Umwelt auf das Mindestmass;\nb) die Erreichung der angegebenen Leistungsfähigkeit;\nc) die umweltgerechte Entsorgung.\n2) Entsprechen Explosivstoffe einschlägigen harmonisierten Normen, deren Fundstellen im Amtsblatt der Europäischen Gemeinschaften veröffentlicht worden sind, so wird vermutet, dass sie die grundlegenden Anforderungen an die Betriebssicherheit erfüllen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Inverkehrbringen von Explosivstoffen",
      "section": "10",
      "title": "Art. 10 Konformitätsbewertungsverfahren und CE-Kennzeichnung",
      "content": "1) Die Verfahren für die Prüfung der Übereinstimmung von Explosivstoffen mit den grundlegenden Anforderungen an die Betriebssicherheit (Konformitätsbewertungsverfahren) bestimmen sich nach Massgabe von Anhang II der Richtlinie 93/15/EWG.\n2) Die Konformitätsbewertung kann Dritten übertragen werden. Diese Dritten können in- oder ausländische Fachorganisationen sein, die für die ordnungsgemässe Erfüllung der ihnen übertragenen Aufgaben Gewähr bieten.\n3) Die Verwendung der CE-Kennzeichnung bestimmt sich nach Massgabe von Anhang IV der Richtlinie 93/15/EWG."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Inverkehrbringen von Explosivstoffen",
      "section": "11",
      "title": "Art. 11 Nachträgliche Kontrolle",
      "content": "1) Erfüllen Sprengstoffe die grundlegenden Anforderungen an die Betriebssicherheit bei bestimmungsgemässer Verwendung nicht oder nicht mehr, wird ihr Inverkehrbringen verboten und ihre Beschlagnahme oder Einziehung angeordnet.\n2) Der Hersteller, sein Vertreter oder die für das Inverkehrbringen verantwortliche Person haben alle zweckdienlichen Auskünfte zu erteilen und Einsicht in die entsprechenden Unterlagen zu gewähren.\n3) Zuständig für die Massnahmen im Sinne von Abs. 1 ist das Amt für Volkswirtschaft. Es unterrichtet die EFTA-Überwachungsbehörde ohne Verzug über die Gründe der Massnahmen im Sinne von Abs. 1.\n4) Wird die CE-Kennzeichnung missbräuchlich verwendet, ist der Hersteller, sein Vertreter oder die für das Inverkehrbringen im Europäischen Wirtschaftsraum verantwortliche Person verpflichtet, die Voraussetzungen dieser Verordnung für das Inverkehrbringen zu erfüllen. Das Amt für Volkswirtschaft trifft die notwendigen Entscheidungen und Verfügungen.\nIII. Verbringung von Explosivstoffen"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verbringung von Explosivstoffen",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "Explosivstoffe können nach Massgabe dieser Verordnung innerhalb des Europäischen Wirtschaftsraums verbracht werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verbringung von Explosivstoffen",
      "section": "13",
      "title": "Art. 13 Erwerb und Durchfuhr von Explosivstoffen; Genehmigungspflicht",
      "content": "1) Der Erwerb oder die Durchfuhr von Explosivstoffen innerhalb des Europäischen Wirtschaftsraums ist genehmigungspflichtig.\n2) Sind die Voraussetzungen im Sinne von Art. 14 erfüllt, wird die Genehmigung zum Erwerb von der Landespolizei auf Antrag erteilt. Sie kann befristet und mit Auflagen verbunden werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verbringung von Explosivstoffen",
      "section": "14",
      "title": "Art. 14 Voraussetzungen und Erteilung der Genehmigung",
      "content": "1) Das Gesuch um Erteilung der Genehmigung zum Erwerb von Explosivstoffen ist bei der Landespolizei einzureichen und hat folgende Angaben zu enthalten:\na) Name und Anschrift des Erwerbers;\nb) Anzahl und Menge der Explosivstoffe;\nc) vollständige Beschreibung der Explosivstoffe unter Einschluss ihrer Identifikationsnummer;\nd) sofern die Erzeugnisse in Verkehr gebracht werden, die Angabe darüber, ob die Voraussetzungen für das Inverkehrbringen erfüllt sind;\ne) Transportart und Transportstrecke (Abgangs- und Bestimmungsort);\nf) Abgangs- und Ankunftszeit;\ng) erforderlichenfalls die genauen Grenzübergangsstellen.\n2) Die Genehmigung nach Abs. 1 wird nur erteilt, wenn:\na) der Erwerber das 18. Lebensjahr vollendet hat;\nb) die Angaben nach Abs. 1 glaubhaft sind; und\nc) für eine zulässige und fachgerechte Verwendung der Explosivstoffe Gewähr besteht.\n3) Die Genehmigung zum Erwerb von Explosivstoffen enthält die Angaben nach Abs. 1. Sie ist den Kontrollorganen während der Dauer der Verbringung auf Verlangen vorzulegen.\n4) Die Erteilung einer Genehmigung zur Durchfuhr von Explosivstoffen setzt eine Meldung an die Landespolizei voraus."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verbringung von Explosivstoffen",
      "section": "15",
      "title": "Art. 15 Vereinfachtes Verfahren",
      "content": "1) Bestehen keine besonderen Anforderungen an die Betriebssicherheit von Explosivstoffen oder an die Berechtigung zu ihrem Verkehr, sieht die Landespolizei von einer Auskunft über die Angaben im Sinne von Art. 14 Abs. 1 ab. In diesem Fall enthält die Genehmigung zum Erwerb nur Angaben über die Tatsache der Genehmigung.\n2) Art. 14 Abs. 2 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Verbringung von Explosivstoffen",
      "section": "16",
      "title": "Art. 16 Verbringung von Munition",
      "content": "Die Verbringung von Munition in einen Mitgliedstaat des Europäischen Wirtschaftsraums bedarf einer Genehmigung der Landespolizei. Art. 32 des Waffengesetzes und Art. 34 der Waffenverordnung finden sinngemäss Anwendung.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Regierung",
      "content": "1) Die Regierung überwacht den Vollzug dieser Verordnung.\n2) Der Vollzug der Verordnung obliegt:\na) dem Amt für Volkswirtschaft hinsichtlich des Inverkehrbringens von Explosivstoffen;\nb) der Landespolizei hinsichtlich des Verbringens von Explosivstoffen."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Amtshilfe",
      "content": "Das Amt für Volkswirtschaft und die Landespolizei leisten Amtshilfe nach Massgabe der Regelungen der Richtlinie 93/15/EWG."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Gebühren",
      "content": "Für die Konformitätsbewertung oder nachträgliche Kontrolle von Explosivstoffen werden Gebühren erhoben.\nV. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Verfahren und Rechtsmittel",
      "section": "20",
      "title": "Art. 20 Entscheidungen und Verfügungen",
      "content": "1) Werden Widerhandlungen gegen diese Verordnung festgestellt, treffen das Amt für Volkswirtschaft und die Landespolizei die notwendigen Entscheidungen und Verfügungen.\n2) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Verfahren und Rechtsmittel",
      "section": "21",
      "title": "Art. 21 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Amtes für Volkswirtschaft oder der Landespolizei kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVI. Strafbestimmung"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Strafbestimmung",
      "section": "22",
      "title": "Art. 22 Missbräuchliche Verwendung der CE-Kennzeichnung",
      "content": "1) Wer\na) die CE-Kennzeichnung an Explosivstoffen anbringt oder\nb) mit der CE-Kennzeichnung versehene Explosivstoffe in Verkehr bringt,\nohne dass diese die Voraussetzungen dieser Verordnung erfüllen, wird von der Regierung wegen Übertretung mit Busse bis zu 50 000 Franken bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art22a",
      "chapter": "VI. Strafbestimmung",
      "section": "22a",
      "title": "Art. 22a Verbringen von Explosivstoffen und Munition ohne Genehmigung",
      "content": "Sofern die Tat nicht nach einer anderen Bestimmung mit strengerer Strafe bedroht ist, wird nach Art. 10 des Gesetzes über die Verkehrsfähigkeit von Waren bestraft, wer:\na) ohne Genehmigung Explosivstoffe erwirbt oder durch Liechtenstein durchführt (Art. 13 Abs. 1);\nb) ohne Genehmigung Munition in einen Mitgliedstaat des Europäischen Wirtschaftsraums verbringt (Art. 16).\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Schlussbestimmung",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 514.1\n2\nLR 947.1\n3\nIngress abgeändert durch LGBl. 2012 Nr. 201 .\n4\nwww.eur-lex.europa.eu\n5\nArt. 4 Abs. 3 eingefügt durch LGBl. 2020 Nr. 466 .\n6\nArt. 4 Abs. 4 aufgehoben durch LGBl. 2020 Nr. 466 .\n7\nArt. 5 aufgehoben durch LGBl. 2020 Nr. 466 .\n8\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 201 .\n9\nArt. 6 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 201 .\n10\nArt. 11 Abs. 3 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n11\nArt. 11 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n12\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 201 .\n13\nArt. 14 abgeändert durch LGBl. 2012 Nr. 201 .\n14\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 201 .\n15\nArt. 16 abgeändert durch LGBl. 2012 Nr. 201 .\n16\nArt. 17 Abs. 2 abgeändert durch LGBl. 2012 Nr. 201 .\n17\nArt. 18 abgeändert durch LGBl. 2012 Nr. 201 .\n18\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 201 .\n19\nArt. 21 Abs. 1 abgeändert durch LGBl. 2012 Nr. 201 .\n20\nArt. 21 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n21\nArt. 22a eingefügt durch LGBl. 2012 Nr. 201 ."
    }
  ],
  "definitions": []
}
