{
  "id": "li-konso-2020064000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Europäischen Union einerseits und dem Königreich Norwegen, der Republik Island, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein andererseits zur Beteiligung dieser Staaten an der Europäischen Agentur für das Betriebsmanagement von IT-Grosssystemen im Raum der Freiheit, der Sicherheit und des Rechts",
  "title_en": "",
  "short_name": "LGBl 2020.064",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020064000",
  "description": "Vereinbarung zwischen der Europäischen Union einerseits und dem Königreich Norwegen, der Republik Island, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein andererseits zur Beteiligung dieser Staaten an der Europäischen Agentur für das Betriebsmanagement von IT-Grosssystemen im Raum der Freiheit, der Sicherheit und des Rechts",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Umfang der Beteiligung",
      "content": "Norwegen, Island, die Schweiz und Liechtenstein beteiligen sich zu den in dieser Vereinbarung festgelegten Bedingungen in vollem Umfang an den in der Verordnung (EU) Nr. 1077/2011 genannten Tätigkeiten der Agentur."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verwaltungsrat",
      "content": "1) Norwegen, Island, die Schweiz und Liechtenstein sind nach Massgabe von Art. 13 Abs. 5 der Verordnung (EU) Nr. 1077/2011 im Verwaltungsrat der Agentur vertreten.\n2) Ihre Stimmberechtigung beschränkt sich bezüglich der Informationssysteme, an denen Norwegen, Island, die Schweiz und Liechtenstein beteiligt sind, auf folgende Beschlüsse:\na) Beschlüsse über Prüfungen und technische Spezifikationen im Zusammenhang mit der Entwicklung und dem Betriebsmanagement der Systeme und der Kommunikationsinfrastruktur,\nb) Beschlüsse über Aufgaben im Zusammenhang mit Schulungen zur technischen Nutzung von SIS II, VIS, Eurodac und des EES nach Art. 3, 4, 5 und 5a der Verordnung (EU) Nr. 1077/2011, ausgenommen Beschlüsse zur Erstellung des gemeinsamen Kernlehrplans,\nc) Beschlüsse über Aufgaben im Zusammenhang mit Schulungen zur technischen Nutzung von anderen IT-Grosssystemen nach Art. 6 der Verordnung (EU) Nr. 1077/2011, ausgenommen Beschlüsse zur Erstellung des gemeinsamen Kernlehrplans,\nd) Beschlüsse über die Annahme von Berichten über die technische Funktionsweise des SIS II, des VIS und des EES nach Art. 12 Abs. 1 Bst. t der Verordnung (EU) Nr. 1077/2011,\ne) Beschlüsse über die Annahme des Jahresberichts über die Tätigkeit des Zentralsystems von Eurodac nach Art. 12 Abs. 1 Bst. u der Verordnung (EU) Nr. 1077/2011,\nf) Beschlüsse über die Annahme von Berichten über die Entwicklung des EES nach Art. 12 Abs. 1 Bst. sa der Verordnung (EU) Nr. 1077/2011,\ng) Beschlüsse über die Veröffentlichung von Statistiken zum SIS II nach Art. 12 Abs. 1 Bst. w der Verordnung (EU) Nr. 1077/2011,\nh) Beschlüsse über die Erstellung von Statistiken über die Arbeit des Zentralsystems von Eurodac nach Art. 12 Abs. 1 Bst. x der Verordnung (EU) Nr. 1077/2011,\ni) Beschlüsse über die Veröffentlichung von Statistiken zum EES nach Art. 12 Abs. 1 Bst. xa der Verordnung (EU) Nr. 1077/2011,\nj) Beschlüsse über die jährliche Veröffentlichung einer Liste der zuständigen Behörden nach Art. 12 Abs. 1 Bst. y der Verordnung (EU) Nr. 1077/2011, die berechtigt sind, die im SIS II gespeicherten Daten unmittelbar abzufragen,\nk) Beschlüsse über die jährliche Veröffentlichung einer Liste der gemäss Art. 27 Abs. 2 der Verordnung (EU) Nr. 603/2013 des Europäischen Parlaments und des Rates (8) benannten Stellen nach Art. 12 Abs. 1 Bst. z der Verordnung (EU) Nr. 1077/2011,\nl) Beschlüsse über die Liste der zuständigen Behörden gemäss Art. 65 Abs. 2 der Verordnung (EU) 2017/2226 nach Art. 12 Abs. 1 Bst. za der Verordnung (EU) Nr. 1077/2011,\nm) Beschlüsse über Berichte zur technischen Funktionsweise anderer IT-Grosssysteme, die durch einen neuen Rechtsakt oder eine neue Massnahme, die gemäss dem Assoziierungsübereinkommen mit Island und Norwegen, dem Assoziierungsabkommen mit der Schweiz und dem Assoziierungsprotokoll mit Liechtenstein eine Weiterentwicklung der Bestimmungen des Schengen-Besitzstandes darstellt, oder durch einen neuen Rechtsakt oder eine neue Massnahme im Sinne des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein der Agentur übertragen wurden,\nn) Beschlüsse über die Veröffentlichung von Statistiken zu anderen IT-Grosssystemen, die durch einen neuen Rechtsakt oder eine neue Massnahme, die gemäss dem Assoziierungsübereinkommen mit Island und Norwegen, dem Assoziierungsabkommen mit der Schweiz und dem Assoziierungsprotokoll mit Liechtenstein eine Weiterentwicklung der Bestimmungen des Schengen-Besitzstandes darstellt, oder durch einen neuen Rechtsakt oder eine neue Massnahme im Sinne des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein der Agentur übertragen wurden,\no) Beschlüsse über die jährliche Veröffentlichung einer Liste der zuständigen Behörden, die berechtigt sind, auf Daten anderer IT-Grosssysteme zuzugreifen, welche durch einen neuen Rechtsakt oder eine neue Massnahme, die gemäss dem Assoziierungsübereinkommen mit Island und Norwegen, dem Assoziierungsabkommen mit der Schweiz und dem Assoziierungsprotokoll mit Liechtenstein eine Weiterentwicklung der Bestimmungen des Schengen-Besitzstandes darstellt, oder durch einen neuen Rechtsakt oder eine neue Massnahme im Sinne des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein der Agentur übertragen wurden.\nSofern die in Bst. a bis o genannten Beschlüsse im Zusammenhang mit dem mehrjährigen Arbeitsprogramm oder dem Jahresarbeitsprogramm gefasst werden, muss durch die Abstimmungsverfahren im Verwaltungsrat gewährleistet sein, dass Norwegen, Island, die Schweiz und Liechtenstein stimmberechtigt sind.\n3) Norwegen, Island, die Schweiz und Liechtenstein dürfen zu allen Fragen, für die sie kein Stimmrecht besitzen, Stellungnahmen abgeben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Beratergruppen",
      "content": "1) Norwegen, Island, die Schweiz und Liechtenstein sind in den Beratergruppen der Agentur nach Massgabe von Art. 19 Abs. 2 der Verordnung (EU) Nr. 1077/2011 vertreten.\n2) Sie verfügen über Stimmrechte hinsichtlich Stellungnahmen der Beratergruppen zu den in Art. 2 Abs. 2 genannten Beschlüssen.\n3) Sie dürfen zu allen Fragen, für die sie kein Stimmrecht besitzen, Stellungnahmen abgeben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Finanzielle Beiträge",
      "content": "1) Die einzelnen Beiträge von Norwegen, Island, der Schweiz und Liechtenstein zu den Einnahmen der Agentur sind jeweils auf die Informationssysteme begrenzt, an denen jedes dieser Länder beteiligt ist.\n2) Im Einklang mit Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz und Art. 3 des Assoziierungsprotokolls mit Liechtenstein, der auf das Verfahren in Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz verweist, und abweichend von Art. 12 Abs. 1 des Assoziierungsübereinkommens mit Island und Norwegen, in dem auf das BSP Bezug genommen wird, leisten Norwegen, Island, die Schweiz und Liechtenstein einen Jahresbeitrag zu den Einnahmen der Agentur betreffend das SIS II und das VIS, der sich gemäss der Formel in Anhang I nach dem Anteil ihres BIP am gesamten BIP aller beteiligten Staaten berechnet.\n3) Im Einklang mit Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz und Art. 3 des Assoziierungsprotokolls mit Liechtenstein, der auf das Verfahren in Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz verweist, und abweichend von Art. 12 Abs. 1 des Assoziierungsübereinkommens mit Island und Norwegen, in dem auf das BSP Bezug genommen wird, leisten Norwegen, Island, die Schweiz und Liechtenstein einen Jahresbeitrag zu den Einnahmen der Agentur betreffend das EES, der sich gemäss der Formel in Anhang I nach dem Anteil ihres BIP am gesamten BIP aller beteiligten Staaten berechnet.\n4) Norwegen, Island, die Schweiz und Liechtenstein leisten einen Jahresbeitrag zu den Einnahmen der Agentur betreffend Eurodac, der sich gemäss der Formel in Anhang I im Einklang mit Art. 9 Abs. 1 Unterabs. 1 des Dublin/Eurodac Assoziierungsübereinkommens mit Island und Norwegen, Art. 8 Abs. 1 Unterabs. 1 des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz bzw. Art. 6 des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein berechnet.\n5) Im Einklang mit Art. 8 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und Art. 3 des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein, der auf das Verfahren in Art. 8 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz verweist, und abweichend von Art. 9 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, in dem auf das BSP Bezug genommen wird, leisten Norwegen, Island, die Schweiz und Liechtenstein einen Jahresbeitrag zu den Einnahmen der Agentur betreffend DubliNet, der sich gemäss der Formel in Anhang I nach dem Anteil ihres BIP am gesamten BIP aller beteiligten Staaten berechnet.\n6) Was die Titel 1 und 2 des Haushaltsplans der Agentur betrifft, ist der Stichtag für den in den Abs. 2 und 4 genannten finanziellen Beitrag der 1. Dezember 2012, d. h. der Tag, an dem die Agentur ihre Tätigkeit aufgenommen hat. Der Stichtag für den in Abs. 5 genannten Beitrag ist der 31. Juli 2014, d. h. der Tag, an dem die technische Unterstützung des Betriebsmanagements für das DubliNet an die Agentur übertragen wurde. Der Fälligkeitstag für den in Abs. 3 genannten Beitrag ist der 29. Dezember 2017, d. h. der Tag, an dem die Agentur die Verantwortung für die Entwicklung und das Betriebsmanagement für das EES übernommen hat. Die finanziellen Beiträge, einschliesslich der Beträge, die vom 1. Dezember 2012 bis zum Tag des Inkrafttretens dieser Vereinbarung angefallen sind, sind fällig ab dem Tag nach dem Inkrafttreten dieser Vereinbarung.\nWas Titel 3 des Haushaltsplans der Agentur betrifft, ist der in den Abs. 2 und 4 genannte finanzielle Beitrag am 1. Dezember 2012, der in Abs. 5 genannte finanzielle Beitrag am 31. Juli 2014 und der in Abs. 3 genannte finanzielle Beitrag am 29. Dezember 2017 auf der Grundlage der entsprechenden Assoziierungsabkommen und dem Assoziierungsprotokoll zur Zahlung fällig.\n7) Sofern durch einen neuen Rechtsakt oder eine neue legislative Massnahme, die eine Weiterentwicklung von Bestimmungen des Schengen-Besitzstandes im Sinne des Assoziierungsübereinkommens mit Island und Norwegen, des Assoziierungsabkommens mit der Schweiz und des Assoziierungsprotokolls mit Liechtenstein darstellen, das Mandat der Agentur ausgeweitet wird, sodass es die Weiterentwicklung und/oder das Betriebsmanagement anderer IT-Grosssysteme umfasst, leisten Norwegen, Island, die Schweiz und Liechtenstein einen Jahresbeitrag zu den Einnahmen der Agentur, der sich gemäss der Formel in Anhang I nach dem Anteil ihres BIP am gesamten BIP aller beteiligten Staaten berechnet, im Einklang mit Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz und Art. 3 des Assoziierungsprotokolls mit Liechtenstein, der auf das Verfahren in Art. 11 Abs. 3 des Assoziierungsabkommens mit der Schweiz verweist, und abweichend von Art. 12 Abs. 1 des Assoziierungsübereinkommens mit Island und Norwegen, in dem auf das BSP Bezug genommen wird.\n8) Sofern durch einen neuen Rechtsakt oder eine neue legislative Massnahme im Sinne des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein das Mandat der Agentur ausgeweitet wird, sodass es die Weiterentwicklung und/oder das Betriebsmanagement anderer IT-Grosssysteme umfasst, leisten Norwegen, Island, die Schweiz und Liechtenstein einen Jahresbeitrag zu den Einnahmen der Agentur, der sich gemäss der Formel in Anhang I nach dem Anteil ihres BIP am gesamten BIP aller beteiligten Staaten berechnet, im Einklang mit Art. 8 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und Art. 3 des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein, der auf das Verfahren in Art. 8 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz verweist, und abweichend von Art. 9 Abs. 1 Unterabs. 2 des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, in dem auf das BSP Bezug genommen wird.\n9) Falls Norwegen, Island, die Schweiz und Liechtenstein bereits über andere Finanzierungsinstrumente der Union zu der Entwicklung und dem Betriebsmanagement eines IT-Grosssystems beigetragen haben, oder die Entwicklung und/oder das Betriebsmanagement eines IT-Grosssystems durch Gebühren oder andere zweckgebundene Einnahmen finanziert wird, werden die relevanten Beiträge Norwegens, Islands, der Schweiz und Liechtensteins an die Agentur entsprechend angepasst."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rechtsstellung",
      "content": "Die Agentur besitzt Rechtspersönlichkeit nach norwegischem, isländischem, schweizerischem und liechtensteinischem Recht und verfügt in diesen Staaten über die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dem Recht dieser Staaten zuerkannt wird. Sie kann insbesondere bewegliches und unbewegliches Vermögen erwerben und veräussern und ist vor Gericht parteifähig."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Haftung",
      "content": "Die Haftung der Agentur bestimmt sich nach Art. 24 Abs. 1, 3 und 5 der Verordnung (EU) Nr. 1077/2011."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gerichtshof der Europäischen Union",
      "content": "Norwegen, Island, die Schweiz und Liechtenstein erkennen die Zuständigkeit des Gerichtshofs der Europäischen Union für die Agentur nach Massgabe von Art. 24 Abs. 2 und 4 der Verordnung (EU) Nr. 1077/2011 an."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Vorrechte und Immunitäten",
      "content": "Norwegen, Island, die Schweiz und Liechtenstein wenden auf die Agentur und deren Personal die in Anhang II festgelegten Regeln über Vorrechte und Immunitäten an, die sich aus dem Protokoll über die Vorrechte und Immunitäten der Europäischen Union und auf dessen Grundlage erlassenen Vorschriften zu Personalangelegenheiten der Agentur ableiten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Personal der Agentur",
      "content": "1) Im Einklang mit Art. 20 Abs. 1 und Art. 37 der Verordnung (EU) Nr. 1077/2011 gelten für Staatsangehörige Norwegens, Islands, der Schweiz und Liechtensteins, die von der Agentur als Bedienstete eingestellt werden, das Statut der Beamten und die Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union, die von den Organen der Europäischen Union einvernehmlich erlassenen Regelungen für die Anwendung dieses Statuts sowie die von der Agentur gemäss Art. 20 Abs. 8 der Verordnung (EU) Nr. 1077/2011 erlassenen Durchführungsbestimmungen.\n2) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige Norwegens, Islands, der Schweiz und Liechtensteins, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, nach den von der Agentur erlassenen Vorschriften für die Auswahl und Einstellung von Personal vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\n3) Art. 20 Abs. 6 der Verordnung (EU) Nr. 1077/2011 gilt für Staatsangehörige Norwegens, Islands, der Schweiz und Liechtensteins sinngemäss.\n4) Staatsangehörige Norwegens, Islands, der Schweiz und Liechtensteins können jedoch nicht zum Exekutivdirektor der Agentur ernannt werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Abgeordnete Beamte und Sachverständige",
      "content": "Für abgeordnete Beamte und Sachverständige gelten die folgenden Bestimmungen:\na) sämtliche Dienstbezüge, Zulagen und andere von der Agentur geleisteten Zahlungen sind von nationalen Steuern befreit,\nb) sie sind von allen Pflichtbeiträgen an Sozialversicherungsträger der Gastländer der Agentur befreit, solange sie vom Sozialversicherungssystem im Land, von dem sie an die Agentur abgeordnet wurden, erfasst sind. Daher unterliegen sie während dieses Zeitraums nicht den Sozialversicherungsvorschriften des Gastlandes der Agentur, es sei denn, sie schliessen sich freiwillig dem Sozialversicherungssystem dieses Landes an.\nDie Bestimmungen dieses Buchstaben gelten entsprechend für Familienmitglieder, die Teil des Haushalts von abgeordneten Sachverständigen sind, es sei denn, sie sind bei einem anderen Arbeitgeber als der Agentur beschäftigt oder erhalten Leistungen der sozialen Sicherheit von einem Gastland der Agentur."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Betrugsbekämpfung",
      "content": "1) Was Norwegen betrifft, finden die Bestimmungen des Art. 35 der Verordnung (EU) Nr. 1077/2011 Anwendung und das Europäische Amt für Betrugsbekämpfung (OLAF) sowie der Rechnungshof können die ihnen übertragenen Befugnisse ausüben.\nDas OLAF und der Rechnungshof unterrichten Riksrevisjonen rechtzeitig über geplante Kontrollen und Überprüfungen vor Ort, die auf Wunsch der norwegischen Behörden gemeinsam mit Riksrevisjonen durchgeführt werden können.\n2) Was Island betrifft, finden die Bestimmungen des Art. 35 der Verordnung (EU) Nr. 1077/2011 Anwendung und OLAF sowie der Rechnungshof können die ihnen übertragenen Befugnisse ausüben.\nDas OLAF und der Rechnungshof unterrichten R&iacute;kisendursko&eth;un rechtzeitig über geplante Kontrollen und Überprüfungen vor Ort, die auf Wunsch der isländischen Behörden gemeinsam mit R&iacute;kisendursko&eth;un durchgeführt werden können.\n3) Was die Schweiz betrifft, sind die sich auf Art. 35 der Verordnung (EU) Nr. 1077/2011 beziehenden Bestimmungen für die von der Europäischen Union in der Schweiz durchgeführte Finanzkontrolle betreffend Schweizer Teilnehmer an Tätigkeiten der Agentur in Anhang III enthalten.\n4) Was Liechtenstein betrifft, sind die sich auf Art. 35 der Verordnung (EU) Nr. 1077/2011 beziehenden Bestimmungen für die von der Europäischen Union in Liechtenstein durchgeführte Finanzkontrolle betreffend Liechtensteiner Teilnehmer an Tätigkeiten der Agentur in Anhang IV enthalten."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Streitbeilegung",
      "content": "1) Bei Streitigkeiten über die Anwendung dieser Vereinbarung wird die Angelegenheit offiziell als Streitigkeit auf die Tagesordnung des auf Ministerebene tagenden Gemischten Ausschusses gesetzt.\n2) Der Gemischte Ausschuss verfügt ab dem Zeitpunkt der Annahme der Tagesordnung, auf die die Streitigkeit gesetzt wurde, über eine Frist von 90 Tagen zur Beilegung des Streits.\n3) Kann eine Streitigkeit in einer Schengen-relevanten Angelegenheit vom Gemischten Ausschuss innerhalb der in Abs. 2 genannten Frist von 90 Tagen nicht beigelegt werden, wird eine weitere Frist von 30 Tagen für die endgültige Beilegung gesetzt. Kommt es zu keiner endgültigen Beilegung des Streits, so wird diese Vereinbarung in Bezug auf betreffenden Staat sechs Monate nach dem Ablauf der Frist von 30 Tagen beendet.\n4) Kann eine Streitigkeit in einer Eurodac-relevanten Angelegenheit vom Gemeinsamen/Gemischten Ausschuss innerhalb der in Abs. 2 genannten Frist von 90 Tagen nicht beigelegt werden, wird eine weitere Frist von 90 Tagen für die endgültige Beilegung gesetzt. Kommt es bis zum Ende dieser Frist nicht zu einer Entscheidung des Gemeinsamen/Gemischten Ausschusses, gilt diese Vereinbarung für den betreffenden Staat mit Ablauf des letzten Tages dieser Frist für beendet."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Anhänge",
      "content": "Die Anhänge dieser Vereinbarung sind Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "1) Verwahrer dieser Vereinbarung ist der Generalsekretär des Rates der Europäischen Union.\n2) Die Europäische Union, Norwegen, Island, die Schweiz und Liechtenstein genehmigen diese Vereinbarung nach ihren eigenen Verfahren.\n3) Diese Vereinbarung tritt erst in Kraft, wenn sie von der Europäischen Union und mindestens einer weiteren Vertragspartei der Vereinbarung genehmigt worden ist.\n4) Diese Vereinbarung tritt für jede Vertragspartei der Vereinbarung am ersten Tag des ersten Monats nach Hinterlegung ihrer Genehmigungsurkunde beim Verwahrer in Kraft."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Gültigkeit und Beendigung",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen.\n2) Was Island und Norwegen betrifft, tritt diese Vereinbarung sechs Monate nach Kündigung des Assoziierungsübereinkommens mit Island und Norwegen durch Island oder durch Norwegen oder durch Beschluss des Rates der Europäischen Union ausser Kraft oder wird im Einklang mit den Verfahren nach Art. 8 Abs. 4, Art. 11 Abs. 3 oder Art. 16 des genannten Übereinkommens anderweitig beendet. Diese Vereinbarung tritt ferner sechs Monate nach Beendigung oder Kündigung des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen im Einklang mit den Verfahren nach Art. 4 Abs. 7 oder Art. 8 Abs. 3 oder Art. 15 des genannten Übereinkommens ausser Kraft.\nDie in Art. 17 des Assoziierungsübereinkommens mit Island und Norwegen genannte Vereinbarung regelt auch die Folgen der Beendigung dieser Vereinbarung.\n3) Für die Schweiz tritt diese Vereinbarung sechs Monate nach Kündigung des Assoziierungsabkommens mit der Schweiz durch die Schweiz oder durch Beschluss des Rates der Europäischen Union ausser Kraft oder wird gemäss den Verfahren von Art. 7 Abs. 4 oder Art. 10 Abs. 3 oder Art. 17 dieses Abkommens anderweitig beendet. Ferner tritt sie sechs Monate nach Beendigung oder Kündigung des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz gemäss den Verfahren von Art. 4 Abs. 7 oder Art. 7 Abs. 3 oder Art. 16 dieses Abkommens ausser Kraft.\n4) Für Liechtenstein tritt diese Vereinbarung sechs Monate nach Kündigung des Assoziierungsprotokolls mit Liechtenstein durch Liechtenstein oder durch Beschluss des Rates der Europäischen Union ausser Kraft oder wird gemäss den Verfahren von Art. 3 oder Art. 5 Abs. 4, Art. 11 Abs. 1 oder Art. 11 Abs. 3 des genannten Protokolls anderweitig beendet. Ferner tritt sie sechs Monate nach Beendigung oder Kündigung des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein gemäss den Verfahren von Art. 3 oder Art. 5 Abs. 7, Art. 11 Abs. 1 oder Art. 11 Abs. 3 dieses Protokolls ausser Kraft.\n5) Diese Vereinbarung ist in einer einzigen Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer, ungarischer, isländischer und norwegischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nGeschehen zu Brüssel am achten November zweitausendachtzehn.\n(Es folgen die Unterschriften)\nAnhang I\nFormel für die Berechnung des Beitrags\n1. Der finanzielle Beitrag Norwegens, Islands, der Schweiz und Liechtensteins zu den Einnahmen der Agentur gemäss Art. 32 Abs. 1 Bst. b der Verordnung (EU) Nr. 1077/2011 wird wie folgt berechnet:\nTitel 3\n1.1 Betreffend die Systeme SIS II, VIS, EES und andere IT-Grosssysteme, die durch Rechtsakte oder legislative Massnahmen, die eine Weiterentwicklung der Bestimmungen des Schengen-Besitzstands im Sinne des Assoziierungsübereinkommens mit Island und Norwegen, des Assoziierungsabkommens mit der Schweiz und des Assoziierungsprotokolls mit Liechtenstein darstellen, an die Agentur übertragen wurden, werden die aktuellsten endgültigen Zahlen zum BIP der einzelnen assoziierten Länder zum Zeitpunkt der Inrechnungstellung im Jahr n + 1 für das Jahr n durch die Summe der für das Jahr n vorliegenden BIP-Zahlen aller Staaten, die sich an der Agentur beteiligen, dividiert. Der so erhaltene prozentuale Anteil wird mit den Gesamtzahlungen für Titel 3 des Haushaltsplans der Agentur für die oben genannten, im Jahr n durchgeführten Systeme multipliziert, um den Beitrag jedes einzelnen assoziierten Landes zu erhalten.\n1.2 Was Eurodac betrifft, trägt jedes einzelne assoziierte Land jährlich mit einem festen prozentualen Anteil (der für Liechtenstein 0,071 %, für Norwegen 4,995 %, für Island 0,1 % und für die Schweiz 7,286 % beträgt) zu den für das betreffende Haushaltsjahr vorgesehenen Mitteln bei. Der Beitrag jedes einzelnen assoziierten Landes wird im Jahr n + 1 berechnet und ergibt sich durch Multiplikation des festen prozentualen Anteils mit den Gesamtzahlungen für Titel 3 der im Jahr n für Eurodac aufgewendeten Mittel der Agentur.\n1.3 Betreffend das DubliNet und andere IT-Grosssysteme, die durch Rechtsakte oder legislative Massnahmen, die im Sinne des Dublin/Eurodac-Assoziierungsübereinkommens mit Island und Norwegen, des Dublin/Eurodac-Assoziierungsabkommens mit der Schweiz und des Dublin/Eurodac-Assoziierungsprotokolls mit Liechtenstein an die Agentur übertragen wurden, werden die aktuellen endgültigen Zahlen zum BIP der einzelnen assoziierten Länder zum Zeitpunkt der Inrechnungstellung im Jahr n + 1 für das Jahr n durch die Summe der für das Jahr n vorliegenden BIP-Zahlen aller Staaten, die sich an der Agentur beteiligen, dividiert. Der so erhaltene prozentuale Anteil wird mit den Gesamtzahlungen für Titel 3 des Haushaltsplans der Agentur für die oben genannten, im Jahr n durchgeführten Systeme multipliziert, um den Beitrag jedes einzelnen assoziierten Landes zu erhalten.\nTitel 1 und 2\n1.4 Zur Ermittlung der Beiträge jedes assoziierten Landes zu den Titeln 1 und 2 des Haushaltsplans der Agentur für die in Abs. 1.1, 1.2 und 1.3 genannten Systeme werden die aktuellen endgültigen Zahlen zum BIP der einzelnen assoziierten Länder zum Zeitpunkt der Inrechnungstellung im Jahr n + 1 für das Jahr n durch die Summe der für das Jahr n vorliegenden BIP-Zahlen aller Staaten, die sich an der Agentur beteiligen, dividiert. Der so erhaltene prozentuale Anteil wird mit den Gesamtzahlungen für die Titel 1 und 2 des Haushaltsplans der Agentur für die in Abs. 1.1, 1.2 und 1.3 genannten, im Jahr n durchgeführten Systeme multipliziert.\n1.5 Sollten zusätzliche IT-Grosssysteme an die Agentur übertragen werden, an denen sich die assoziierten Länder nicht beteiligen möchten, wird die Berechnung der Beiträge der assoziierten Länder zu den Titeln 1 und 2 entsprechend angepasst.\n2. Der finanzielle Beitrag ist in Euro zu entrichten.\n3. Jedes assoziierte Land zahlt seinen finanziellen Beitrag spätestens 45 Tage nach Erhalt der Belastungsanzeige. Bei Zahlungsverzug werden ab dem Fälligkeitstag Verzugszinsen für den ausstehenden Betrag berechnet. Als Zinssatz wird der von der Europäischen Zentralbank für ihre Hauptrefinanzierungsgeschäfte zugrunde gelegte, am ersten Tag des Fälligkeitsmonats geltende, im Amtsblatt der Europäischen Union, Reihe C, veröffentlichte Zinssatz zuzüglich 3,5 Prozentpunkten angewandt.\n4. Im Falle einer Berichtigung des finanziellen Beitrags der Europäischen Union, die im Gesamthaushaltsplan der Europäischen Union gemäss Art. 44 der Verordnung (EU, Euratom) 2018/1046 des Europäischen Parlaments und des Rates eingestellt wird, wird der finanzielle Beitrag jedes assoziierten Landes nach Massgabe dieses Anhangs angepasst.\nAnhang II\nVorrechte und Immunitäten\n1. Die Räumlichkeiten und Gebäude der Agentur sind unverletzlich. Sie dürfen nicht durchsucht, beschlagnahmt, eingezogen oder enteignet werden. Die Vermögensgegenstände und Guthaben der Agentur dürfen ohne Ermächtigung des Gerichtshofes nicht Gegenstand von Zwangsmassnahmen der Verwaltungsbehörden oder Gerichte sein.\n2. Die Archive der Agentur sind unverletzlich.\n3. Die Agentur, ihre Guthaben, Einkünfte und sonstigen Vermögensgegenstände sind von jeder direkten Steuer befreit.\nAuf Güter und Dienstleistungen, die für den Dienstbedarf der Agentur aus Norwegen, Island, der Schweiz oder Liechtenstein ausgeführt werden, werden keine indirekten Steuern oder Abgaben erhoben.\nFür Güter und Dienstleistungen, die der Agentur in Norwegen, Island, der Schweiz oder Liechtenstein für ihren Dienstbedarf geliefert werden, wird die Mehrwertsteuer erstattet oder erlassen.\nFür Güter und Dienstleistungen, die der Agentur in Norwegen, Island, der Schweiz oder Liechtenstein für ihren Dienstbedarf geliefert werden, werden die Verbrauchssteuern erstattet oder erlassen.\nAndere von der Agentur in Norwegen, Island, der Schweiz oder Liechtenstein zu zahlende indirekte Steuern werden erstattet oder erlassen.\nDie Erstattungsanträge werden grundsätzlich innerhalb von drei Monaten bearbeitet.\nVon den Abgaben, die lediglich die Vergütung für Leistungen gemeinnütziger Versorgungsbetriebe darstellen, wird keine Befreiung gewährt.\nDie Modalitäten für die Befreiung von der Mehrwertsteuer, den Verbrauchssteuern und anderen indirekten Steuern in Norwegen, Island, der Schweiz und Liechtenstein sind in den Anlagen zu diesem Anhang geregelt. Norwegen, Island, die Schweiz und Liechtenstein werden der Europäischen Kommission und der Agentur jede Änderung der sie betreffenden Anlage ankündigen. Eine solche Ankündigung erfolgt nach Möglichkeit zwei Monate vor dem Inkrafttreten der Änderungen. Die Europäische Kommission unterrichtet die Mitgliedstaaten der Union über die Änderungen.\n4. Die Agentur ist von allen Zöllen sowie Ein- und Ausfuhrverboten und -beschränkungen bezüglich der zu ihrem Dienstgebrauch bestimmten Gegenstände befreit: die in dieser Weise eingeführten Gegenstände dürfen im Hoheitsgebiet des Staates, in das sie eingeführt worden sind, weder entgeltlich noch unentgeltlich veräussert werden, es sei denn zu Bedingungen, welche die Regierung dieses Staates genehmigt.\nDer Agentur steht ferner für ihre Veröffentlichungen Befreiung von Zöllen sowie Ein- und Ausfuhrverboten und -beschränkungen zu.\n5. Der Agentur steht für ihre amtliche Nachrichtenübermittlung und die Übermittlung aller ihrer Schriftstücke im Hoheitsgebiet jedes assoziierten Landes die gleiche Behandlung wie den diplomatischen Vertretungen zu.\nDer amtliche Schriftverkehr und die sonstige amtliche Nachrichtenübermittlung der Agentur unterliegen nicht der Zensur.\n6. Den Vertretern der Mitgliedstaaten der Union, Norwegens, Islands, der Schweiz und Liechtensteins, die an den Arbeiten der Agentur teilnehmen, sowie ihren Beratern und Sachverständigen stehen während der Ausübung ihrer Tätigkeit und auf der Reise zum und vom Tagungsort die üblichen Vorrechte, Immunitäten und Erleichterungen zu.\n7. Bediensteten der Agentur im Sinne von Art. 1 der Verordnung (Euratom, EGKS, EWG) Nr. 549/69 des Rates steht im Hoheitsgebiet Norwegens, Islands, der Schweiz und Liechtensteins ohne Rücksicht auf ihre Staatsangehörigkeit folgendes zu:\na) Befreiung von der Gerichtsbarkeit bezüglich der von ihnen in amtlicher Eigenschaft vorgenommenen Handlungen, einschliesslich ihrer mündlichen und schriftlichen Äusserungen, jedoch vorbehaltlich der Anwendung der Bestimmungen der Verträge über die Vorschriften betreffend die Haftung der Beamten und sonstigen Bediensteten gegenüber der Union und über die Zuständigkeit des Gerichtshofs der Europäischen Union für Streitsachen zwischen der Agentur und ihren Bediensteten. Diese Befreiung gilt auch nach Beendigung ihrer Amtstätigkeit;\nb) die den Beamten internationaler Organisationen üblicherweise gewährten Erleichterungen auf dem Gebiet der Vorschriften des Währungs- und Devisenrechts.\n8. Von den Gehältern, Löhnen und anderen Bezügen, welche die Agentur ihren Bediensteten zahlt, wird zugunsten der Union eine Steuer gemäss den Bestimmungen und dem Verfahren erhoben, die vom Europäischen Parlament und vom Rat festgelegt werden.\nBedienstete der Agentur im Sinne von Art. 2 der Verordnung (Euratom, EGKS, EWG) Nr. 549/69 sind von den nationalen, regionalen, Bundes-, Kanton- und Gemeindesteuern auf die von der Agentur gezahlten Gehälter, Löhne und anderen Bezüge befreit. Was die Schweiz betrifft, so gewährt sie diese Befreiung nach den Grundsätzen ihres nationalen Rechts.\nDie Bediensteten der Agentur, die bereits vom Sozialversicherungssystem für die Beamten und sonstigen Bediensteten der Union erfasst sind, sind nicht zu einer Mitgliedschaft im norwegischen, isländischen, schweizerischen oder liechtensteinischen Sozialversicherungssystem verpflichtet. Familienmitglieder der Bediensteten der Agentur, die Teil ihres Haushalts sind, werden dem Gemeinsamen Krankheitsfürsorgesystem der Europäischen Union angeschlossen unter der Voraussetzung, dass sie nicht bei einem anderen Arbeitgeber als der Agentur beschäftigt sind und keine Leistungen der sozialen Sicherheit von einem Mitgliedstaat der Union oder von Norwegen, Island, der Schweiz oder Liechtenstein erhalten.\n9. Bedienstete der Agentur im Sinne von Art. 3 der Verordnung (Euratom, EGKS, EWG) Nr. 549/69 des Rates, die sich lediglich zur Ausübung ihrer Aufgaben im Dienst der Agentur im Hoheitsgebiet eines anderen Mitgliedstaats als des Staates niederlassen, in dem sie zum Zeitpunkt des Dienstantritts bei der Union ihren steuerlichen Wohnsitz haben, werden sowohl im Staat, in dem sie sich niedergelassen haben, als auch im Staat, indem sie ihren steuerlichen Wohnsitz haben, für die Erhebung der Einkommen-, Vermögen- und Erbschaftssteuer sowie für die Anwendung der zur Vermeidung der Doppelbesteuerung zwischen Norwegen, Island, der Schweiz oder Liechtenstein und Mitgliedstaaten der Union geschlossenen Abkommen so behandelt, als hätten sie ihren früheren Wohnsitz beibehalten, sofern sich dieser in einem Mitgliedstaat der Union oder in Norwegen, Island, der Schweiz oder Liechtenstein befindet. Dies gilt auch für den Ehegatten, soweit dieser keine eigene Berufstätigkeit ausübt, sowie für die Kinder, die unter der Aufsicht der in dieser Bestimmung bezeichneten Personen stehen und von ihnen unterhalten werden.\nBewegliches Vermögen der im vorangegangenen Absatz bezeichneten Personen, das sich im Hoheitsgebiet eines Mitgliedsstaats der Union, in dem sie sich aufhalten, befindet, ist in diesem Staat von der Erbschaftsteuer befreit; für die Veranlagung dieser Steuer wird es vorbehaltlich der Rechte dritter Länder und der etwaigen Anwendung internationaler Abkommen über die Doppelbesteuerung als in dem Staat des steuerlichen Wohnsitzes befindlich betrachtet.\nEin lediglich zur Ausübung einer Amtstätigkeit im Dienste anderer internationaler Organisationen begründeter Wohnsitz bleibt bei der Anwendung der zwei vorangegangenen Absätze unberücksichtigt.\n10. Die Vorrechte, Befreiungen und Erleichterungen werden den Bediensteten der Agentur ausschliesslich im Interesse der Agentur gewährt.\nDer Exekutivdirektor der Agentur hat die Befreiung eines ihrer Bediensteten in allen Fällen aufzuheben, in denen die Befreiung verhindern würde, dass der Gerechtigkeit Genüge geschieht und nach seiner Auffassung die Aufhebung der Immunität den Interessen der Agentur oder der Union nicht zuwiderläuft.\n11. Zur Anwendung dieses Anhangs arbeitet die Agentur mit den verantwortlichen Behörden der assoziierten Länder oder der betreffenden Mitgliedstaaten der Union zusammen.\nAnhang II Anlage 1\nNorwegen:\nDie Mehrwertsteuerbefreiung erfolgt im Wege der Rückerstattung.\nZur Erstattung der Mehrwertsteuer sind der Hauptabteilung der norwegischen Steuerverwaltung (Skatt &Oslash;st), die entsprechenden norwegischen Formulare vorzulegen. Die Anträge werden grundsätzlich innerhalb von drei Monaten ab Einreichung des Erstattungsantrags und Vorlage der erforderlichen Belege bearbeitet.\nDie Befreiung von Verbrauchssteuern und sonstigen indirekten Steuern erfolgt im Wege der Rückerstattung. Das gleiche Verfahren gilt für die Erstattung der Mehrwertsteuer.\nAnhang II Anlage 2\nIsland:\nDie Mehrwertsteuerbefreiung erfolgt im Wege der Rückerstattung.\nEine Mehrwertsteuerbefreiung wird gewährt, wenn der tatsächliche Ankaufspreis, der in der Rechnung oder einem gleichwertigen Dokument aufgeführten Güter und Dienstleistungen mindestens 36 400 Isländische Kronen beträgt (einschliesslich Steuern).\nZur Erstattung der Mehrwertsteuer sind der isländischen Steuerverwaltung (R&iacute;kisskattstj&oacute;ri) die entsprechenden isländischen Formulare vorzulegen. Die Anträge werden grundsätzlich innerhalb von drei Monaten ab Einreichung des Erstattungsantrags und Vorlage der erforderlichen Belege bearbeitet.\nDie Befreiung von Verbrauchssteuern und sonstigen indirekten Steuern erfolgt im Wege der Rückerstattung. Das gleiche Verfahren gilt für die Erstattung der Mehrwertsteuer.\nAnhang II Anlage 3\nSchweiz:\nEine Befreiung von der Mehrwertsteuer, den Verbrauchssteuern und anderen indirekten Steuern wird durch Erlass bei Vorlage der entsprechenden schweizerischen Formulare beim Lieferer der betreffenden Waren oder Leistungen gewährt.\nEine Mehrwertsteuerbefreiung wird gewährt, wenn der tatsächliche Ankaufspreis, der in der Rechnung oder einem gleichwertigen Dokument aufgeführten Güter und Dienstleistungen mindestens 100 Schweizer Franken (einschliesslich Steuern) beträgt.\nAnhang II Anlage 4\nLiechtenstein:\nEine Befreiung von der Mehrwertsteuer, den Verbrauchssteuern und anderen indirekten Steuern wird durch Erlass bei Vorlage der entsprechenden liechtensteinischen Formulare beim Lieferer der betreffenden Waren oder Leistungen gewährt.\nEine Mehrwertsteuerbefreiung wird gewährt, wenn der tatsächliche Ankaufspreis, der in der Rechnung oder einem gleichwertigen Dokument aufgeführten Güter und Dienstleistungen mindestens 100 Schweizer Franken (einschliesslich Steuern) beträgt.\nAnhang III\nFinanzkontrolle betreffend Teilnehmer aus der Schweiz an Tätigkeiten der Agentur"
    }
  ],
  "definitions": []
}
