{
  "id": "li-konso-1979026000",
  "type": "statute",
  "title": "Statut des Europarates vom 5. Mai 1949",
  "title_en": "",
  "short_name": "LGBl 1979.026",
  "status": "in_force",
  "issued_date": "1949-05-05",
  "in_force_date": "1949-05-05",
  "url": "https://www.gesetze.li/konso/1979026000",
  "description": "Statut des Europarates vom 5. Mai 1949",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Aufgabe des Europarates",
      "section": "1",
      "title": "Art. 1",
      "content": "a) Der Europarat hat zur Aufgabe, eine engere Verbindung zwischen seinen Mitgliedern zum Schutze und zur Förderung der Ideale und Grundsätze, die ihr gemeinsames Erbe bilden, herzustellen und ihren wirtschaftlichen und sozialen Fortschritt zu fördern.\nb) Diese Aufgabe wird von den Organen des Rates erfüllt durch Beratung von Fragen von gemeinsamem Interesse, durch den Abschluss von Abkommen und durch gemeinschaftliches Vorgehen auf wirtschaftlichem, sozialem, kulturellem und wissenschaftlichem Gebiet und auf den Gebieten des Rechts und der Verwaltung sowie durch den Schutz und die Fortentwicklung der Menschenrechte und Grundfreiheiten.\nc) Die Beteiligung der Mitglieder an den Arbeiten des Europarates darf ihre Mitwirkung am Werk der Vereinten Nationen und der anderen internationalen Organisationen oder Vereinigungen, denen sie angehören, nicht beeinträchtigen.\nd) Fragen der nationalen Verteidigung gehören nicht zur Zuständigkeit des Europarates.\nKapitel II\nZusammensetzung"
    },
    {
      "provision_ref": "art2",
      "chapter": "Zusammensetzung",
      "section": "2",
      "title": "Art. 2",
      "content": "Mitglieder des Europarates sind die Vertragspartner dieser Satzung."
    },
    {
      "provision_ref": "art3",
      "chapter": "Zusammensetzung",
      "section": "3",
      "title": "Art. 3",
      "content": "Jedes Mitglied des Europarates erkennt den Grundsatz der Vorherrschaft des Rechts und den Grundsatz an, dass jeder, der seiner Hoheitsgewalt unterliegt, der Menschenrechte und Grundfreiheiten teilhaftig werden soll. Es verpflichtet sich, bei der Erfüllung der in Kapitel I bestimmten Aufgaben aufrichtig und tatkräftig mitzuarbeiten."
    },
    {
      "provision_ref": "art4",
      "chapter": "Zusammensetzung",
      "section": "4",
      "title": "Art. 4",
      "content": "Jeder europäische Staat, der für fähig und gewillt befunden wird, die Bestimmungen des Art. 3 zu erfüllen, kann vom Ministerkomitee eingeladen werden, Mitglied des Europarates zu werden. Jeder auf diese Weise eingeladene Staat erwirbt die Mitgliedschaft mit der in seinem Namen erfolgenden Hinterlegung einer Urkunde über den Beitritt zu dieser Satzung beim Generalsekretär."
    },
    {
      "provision_ref": "art5",
      "chapter": "Zusammensetzung",
      "section": "5",
      "title": "Art. 5",
      "content": "a) Unter besonderen Umständen kann ein europäisches Land, das für fähig und gewillt befunden wird, die Bestimmungen des Art. 3 zu erfüllen, vom Ministerkomitee eingeladen werden, assoziiertes Mitglied des Europarates zu werden. Jedes auf diese Weise eingeladene Land erwirbt die Eigenschaft eines assoziierten Mitgliedes mit der in seinem Namen erfolgenden Hinterlegung einer Urkunde über die Annahme dieser Satzung beim Generalsekretär. Die assoziierten Mitglieder können nur in der Beratenden Versammlung vertreten sein.\nb) In dieser Satzung umfasst der Ausdruck \"Mitglied\" auch die assoziierten Mitglieder, soweit es sich nicht um die Vertretung im Ministerkomitee handelt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Zusammensetzung",
      "section": "6",
      "title": "Art. 6",
      "content": "Vor der Absendung einer der in den Art. 4 oder 5 vorgesehenen Einladungen setzt das Ministerkomitee die Zahl der dem zukünftigen Mitglied in der Beratenden Versammlung zustehenden Sitze und seinen Beitrag zu den finanziellen Aufwendungen fest."
    },
    {
      "provision_ref": "art7",
      "chapter": "Zusammensetzung",
      "section": "7",
      "title": "Art. 7",
      "content": "Jedes Mitglied des Europarates kann aus diesem ausscheiden, indem es dem Generalsekretär gegenüber eine förmliche Erklärung abgibt. Die Austrittserklärung wird mit dem Ende des laufenden Rechnungsjahres wirksam, wenn sie innerhalb der neun ersten Monate dieses Jahres, und mit dem Ende des folgenden Rechnungsjahres, wenn sie in den drei letzten Monaten dieses Jahres abgegeben worden ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Zusammensetzung",
      "section": "8",
      "title": "Art. 8",
      "content": "Einem Mitglied des Europarates, das sich einer schweren Verletzung der Bestimmungen des Art. 3 schuldig macht, kann sein Recht auf Vertretung vorläufig entzogen und es kann vom Ministerkomitee aufgefordert werden, gemäss den in Art. 7 vorgesehenen Bestimmungen seinen Austritt zu erklären. Kommt es dieser Aufforderung nicht nach, so kann das Komitee beschliessen, dass das Mitglied von einem vom Komitee bestimmten Zeitpunkt an dem Rat nicht mehr angehört."
    },
    {
      "provision_ref": "art9",
      "chapter": "Zusammensetzung",
      "section": "9",
      "title": "Art. 9",
      "content": "Erfüllt ein Mitglied seine finanziellen Verpflichtungen nicht, so kann ihm das Ministerkomitee das Recht auf Vertretung im Komitee und in der Beratenden Versammlung entziehen, und zwar für so lange, als es seinen Verpflichtungen nicht nachkommt.\nKapitel III\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Organe des Europarates sind:\ni) das Ministerkomitee;\nii) die Beratende Versammlung.\nDiesen beiden Organen steht das Sekretariat des Europarates zur Seite."
    },
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Der Europarat hat seinen Sitz in Strassburg."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12",
      "content": "Die Amtssprachen des Europarates sind Französisch und Englisch. Die Geschäftsordnungen des Ministerkomitees und der Beratenden Versammlung bestimmen die Umstände und Voraussetzungen, unter denen andere Sprachen verwendet werden können.\nKapitel IV\nDas Ministerkomitee"
    },
    {
      "provision_ref": "art13",
      "chapter": "Das Ministerkomitee",
      "section": "13",
      "title": "Art. 13",
      "content": "Das Ministerkomitee ist das Organ, das zuständig ist, im Namen des Europarates gemäss den Art. 15 und 16 zu handeln."
    },
    {
      "provision_ref": "art14",
      "chapter": "Das Ministerkomitee",
      "section": "14",
      "title": "Art. 14",
      "content": "Jedes Mitglied hat im Ministerkomitee einen Vertreter, jeder Vertreter hat eine Stimme. Vertreter im Komitee sind die Aussenminister. Kann ein Aussenminister an den Sitzungen nicht teilnehmen oder lassen andere Umstände es wünschenswert erscheinen, so kann ein Beauftragter bezeichnet werden, der für ihn tätig wird. Der Beauftragte soll, wenn irgend möglich, ein Mitglied der Regierung seines Landes sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "Das Ministerkomitee",
      "section": "15",
      "title": "Art. 15",
      "content": "a) Das Ministerkomitee prüft auf Empfehlung der Beratenden Versammlung oder von Amts wegen die Massnahmen, die zur Erfüllung der Aufgaben des Europarates geeignet sind, einschliesslich des Abschlusses von Abkommen und Vereinbarungen und der Annahme einer gemeinsamen Politik durch die Regierungen in bestimmten Fragen. Seine Beschlüsse werden vom Generalsekretär den Mitgliedern mitgeteilt.\nb) Die Beschlüsse des Ministerkomitees können gegebenenfalls die Form von Empfehlungen an die Regierungen annehmen. Das Komitee kann die Regierungen auffordern, ihm über die aufgrund der Empfehlungen getroffenen Massnahmen zu berichten."
    },
    {
      "provision_ref": "art16",
      "chapter": "Das Ministerkomitee",
      "section": "16",
      "title": "Art. 16",
      "content": "Unter Vorbehalt der Bestimmungen der Art. 24, 28, 30, 32, 33 und 35 über die Befugnisse der Beratenden Versammlung regelt das Ministerkomitee mit bindender Wirkung alle Fragen der Organisation und der internen Anordnungen des Europarates. Es erlässt zu diesem Zweck die erforderlichen Haushalts- und Verwaltungsordnungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Das Ministerkomitee",
      "section": "17",
      "title": "Art. 17",
      "content": "Das Ministerkomitee kann zu den von ihm für wünschenswert erachteten Zwecken Komitees oder Ausschüsse beratenden oder technischen Charakters bilden."
    },
    {
      "provision_ref": "art18",
      "chapter": "Das Ministerkomitee",
      "section": "18",
      "title": "Art. 18",
      "content": "Das Ministerkomitee gibt sich eine Geschäftsordnung; diese regelt insbesondere:\ni) die zur Beschlussfähigkeit notwendige Mitgliederzahl;\nii) den Modus für die Bestellung des Vorsitzenden und die Dauer seines Mandats;\niii) das Verfahren für die Aufstellung der Tagesordnung und für die Einreichung der Entschliessungsanträge;\niv) die Art und Weise der Mitteilung der Bestellung von Beauftragten gemäss Art. 14."
    },
    {
      "provision_ref": "art19",
      "chapter": "Das Ministerkomitee",
      "section": "19",
      "title": "Art. 19",
      "content": "Bei jeder Sitzungsperiode der Beratenden Versammlung unterbreitet ihr das Ministerkomitee Berichte über seine Tätigkeit unter Beifügung der einschlägigen Unterlagen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Das Ministerkomitee",
      "section": "20",
      "title": "Art. 20",
      "content": "a) Einstimmigkeit der abgegebenen Stimmen und die Stimmen der Mehrheit der Vertreter, die Anspruch auf einen Sitz im Ministerkomitee haben, sind für Entschliessungen des Komitees über folgende wichtige Fragen erforderlich:\ni) Empfehlungen nach Art. 15 Abs. b;\nii) Fragen nach Art. 19;\niii) Fragen nach Art. 21 Abs. a Ziff. i und Abs. b;\niv) Fragen nach Art. 33;\nv) Empfehlungen für die Änderung der Art. 1 Abs. d, Art. 7, 15, 20 und 22; und\nvi) alle sonstigen Fragen, für die das Komitee wegen ihrer Bedeutung durch eine unter den Voraussetzungen des nachstehenden Abs. d angenommene Entschliessung gegebenenfalls die Einstimmigkeit vorschreibt.\nb) Fragen aus dem Bereich der Geschäftsordnung oder der Haushalts- oder Verwaltungsordnungen können den Gegenstand einer Entschliessung bilden, die mit einfacher Mehrheit der Stimmen aller Vertreter, die Anspruch auf einen Sitz im Ministerkomitee haben, gefasst wird.\nc) Die in Anwendung der Art. 4 und 5 gefassten Entschliessungen des Komitees bedürfen der Annahme durch eine Zweidrittelmehrheit aller Vertreter, die Anspruch auf einen Sitz im Ministerkomitee haben.\nd) Alle sonstigen Entschliessungen des Komitees werden mit Zweidrittelmehrheit der abgegebenen Stimmen und der einfachen Mehrheit der Stimmen aller Vertreter, die Anspruch auf einen Sitz im Ministerkomitee haben, gefasst. Zu diesen Entschliessungen gehören insbesondere diejenigen über die Annahme des Haushaltsplans, der Geschäftsordnung, der Haushalts- und Verwaltungsordnungen, die Empfehlungen über die Änderung der vorstehend unter Abs. a Ziff. v nicht erwähnten Artikel dieser Sitzung sowie darüber, welcher Absatz dieses Artikels im Zweifelsfalle anzuwenden ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "Das Ministerkomitee",
      "section": "21",
      "title": "Art. 21",
      "content": "a) Die Sitzungen des Ministerkomitees finden, wenn dieses keine andere Entscheidung trifft, statt:\ni) unter Ausschluss der Öffentlichkeit und\nii) am Sitze des Rates.\nb) Das Komitee bestimmt selbst, welche Mitteilungen über die nichtöffentlichen Beratungen und über ihre Beschlüsse zu veröffentlichen sind.\nc) Das Komitee muss vor der Eröffnung der Sitzungsperioden der Beratenden Versammlung und zu Beginn dieser Sitzungsperioden zusammentreten; es tritt ausserdem zusammen, wenn es von ihm für zweckmässig erachtet wird.\nKapitel V\nBeratende Versammlung"
    },
    {
      "provision_ref": "art22",
      "chapter": "Beratende Versammlung",
      "section": "22",
      "title": "Art. 22",
      "content": "Die Beratende Versammlung ist das beratende Organ des Europarates. Sie erörtert Fragen, die in ihr Aufgabengebiet fallen, wie es in dieser Satzung umschrieben ist, und übermittelt ihre Beschlüsse dem Ministerkomitee in der Form von Empfehlungen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Beratende Versammlung",
      "section": "23",
      "title": "Art. 23",
      "content": "a) Die Beratende Versammlung kann über alle Fragen, die nach den Begriffsbestimmungen des Kapitels I der Aufgabe des Europarates entsprechen und in dessen Zuständigkeit fallen, beraten und Empfehlungen ausarbeiten; sie berät ferner über jede Frage, die ihr vom Ministerkomitee zur Stellungnahme unterbreitet wird, und kann dazu Empfehlungen ausarbeiten.\nb) Die Versammlung setzt ihre Tagesordnung im Einklang mit den Bestimmungen des vorstehenden Abs. a und unter Berücksichtigung der Tätigkeit der anderen europäischen zwischenstaatlichen Organisationen, denen einige oder alle Mitglieder des Rates angehören, fest.\nc) Der Präsident der Versammlung entscheidet im Zweifelsfalle, ob eine im Laufe einer Sitzungsperiode aufgeworfene Frage auf die Tagesordnung der Versammlung gehört."
    },
    {
      "provision_ref": "art24",
      "chapter": "Beratende Versammlung",
      "section": "24",
      "title": "Art. 24",
      "content": "Die Beratende Versammlung kann unter Berücksichtigung der Bestimmungen des Art. 38 Abs. d Komitees oder Ausschüsse bilden, die beauftragt sind, alle Fragen im Rahmen ihrer Zuständigkeit im Sinne der Begriffsbestimmung des Art. 23 zu prüfen, ihr Bericht zu erstatten und zu den auf ihre Tagesordnung gesetzten Angelegenheiten sowie zu allen Verfahrensfragen Stellung zu nehmen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Beratende Versammlung",
      "section": "25",
      "title": "Art. 25",
      "content": "a) Die Beratende Versammlung besteht aus Vertretern aller Mitglieder, die von ihrem Parlament aus dem Kreis seiner Mitglieder gewählt oder nach einem von diesem bestimmten Verfahren aus dem Kreis der Mitglieder des Parlamentes bezeichnet werden, jedoch unter dem Vorbehalt, dass die Regierung eines jeden Mitglieds ergänzende Ernennungen vornehmen kann, wenn das Parlament nicht tagt und das in diesem Falle zu befolgende Verfahren nicht bestimmt hat. Jeder Vertreter muss Staatsangehöriger des von ihm vertretenen Mitglieds sein. Er darf nicht gleichzeitig dem Ministerkomitee angehören.\nDas Mandat der so gewählten Vertreter wird mit der Eröffnung der auf ihre Wahl folgenden ordentlichen Sitzungsperiode wirksam; es erlischt erst mit der Eröffnung der folgenden oder einer späteren ordentlichen Sitzungsperiode, unbeschadet des Rechts der Mitgliedstaaten zur Wahl neuer Vertreter im Anschluss an Parlamentswahlen.\nBesetzt ein Mitgliedstaat Sitze, die infolge des Todes oder des Rücktritts eines Vertreters frei geworden sind, oder wählt der neue Vertreter im Anschluss an Parlamentswahlen, so beginnt das Mandat der neuen Vertreter mit der ersten auf die Wahl folgenden Sitzung der Versammlung.\nb) Kein Vertreter kann im Laufe einer Sitzungsperiode der Versammlung ohne deren Zustimmung seines Mandates enthoben werden.\nc) Jeder Vertreter kann einen Ersatzmann haben, der im Falle der Abwesenheit des Vertreters berechtigt ist, an seiner Stelle an den Sitzungen teilzunehmen, das Wort zu ergreifen und abzustimmen. Die Bestimmungen des vorstehenden Abs. a finden auch auf die Bezeichnung der Ersatzleute Anwendung."
    },
    {
      "provision_ref": "art26",
      "chapter": "Beratende Versammlung",
      "section": "26",
      "title": "Art. 26",
      "content": "Die Mitglieder haben Anrecht auf die nachstehend angegebene Zahl von Sitzen:\nAlbanien\n4\nAndorra\n2\nArmenien\n4\nAserbaidschan\n6\nBelgien\n7\nBosnien und Herzegowina\n5\nBulgarien\n6\nDänemark\n5\nDeutschland\n18\nEstland\n3\nFinnland\n5\nFrankreich\n18\nGeorgien\n5\nGriechenland\n7\nIrland\n4\nIsland\n3\nItalien\n18\nKroatien\n5\nLettland\n3\nLiechtenstein\n2\nLitauen\n4\nLuxemburg\n3\nMalta\n3\n\"Ehemalige jugoslawische Republik Mazedonien\"\n3\nMoldau\n5\nMonaco\n2\nMontenegro\n3\nNiederlande\n7\nNorwegen\n5\nÖsterreich\n6\nPolen\n12\nPortugal\n7\nRumänien\n10\nRussland\n18\nSan Marino\n2\nSchweden\n6\nSchweiz\n6\nSerbien\n7\nSlowakei\n5\nSlowenien\n3\nSpanien\n12\nTschechische Republik\n7\nTürkei\n12\nUkraine\n12\nUngarn\n7\nVereinigtes Königreich von Grossbritannien und Nordirland\n18\nZypern\n3"
    },
    {
      "provision_ref": "art27",
      "chapter": "Beratende Versammlung",
      "section": "27",
      "title": "Art. 27",
      "content": "Die Bedingungen, unter denen das Ministerkomitee insgesamt bei den Aussprachen der Beratenden Versammlung vertreten sein kann, und diejenigen, unter denen die Vertreter im Komitee und ihre Beauftragten einzeln das Wort vor der Versammlung ergreifen können, unterliegen den einschlägigen Bestimmungen der Geschäftsordnung, die nach Anhörung der Versammlung vom Komitee beschlossen werden können."
    },
    {
      "provision_ref": "art28",
      "chapter": "Beratende Versammlung",
      "section": "28",
      "title": "Art. 28",
      "content": "a) Die Beratende Versammlung gibt sich ihre Geschäftsordnung. Sie wählt aus ihrer Mitte ihren Präsidenten, der bis zur Eröffnung der folgenden ordentlichen Sitzungsperiode im Amt bleibt.\nb) Der Präsident leitet die Arbeiten, nimmt aber weder an den Aussprachen noch an der Abstimmung teil. Der Ersatzmann des Präsidenten ist befugt, an seiner Stelle an den Sitzungen teilzunehmen, das Wort zu ergreifen und abzustimmen.\nc) Die Geschäftsordnung regelt insbesondere:\ni) die zur Beschlussfähigkeit notwendige Mitgliederzahl;\nii) das Verfahren für die Wahl und die Dauer des Mandates des Präsidenten und der anderen Mitglieder des Büros;\niii) das Verfahren für die Aufstellung der Tagesordnung und für deren Bekanntgabe an die Vertreter;\niv) Zeitpunkt und Verfahren der Bekanntgabe der Namen der Vertreter und ihrer Ersatzleute."
    },
    {
      "provision_ref": "art29",
      "chapter": "Beratende Versammlung",
      "section": "29",
      "title": "Art. 29",
      "content": "Unter Vorbehalt der Bestimmungen des Art. 30 bedürfen alle Entschliessungen der Beratenden Versammlung der Zweidrittelmehrheit der abgegebenen Stimmen, einschliesslich der Entschliessungen, die zum Gegenstand haben:\ni) Empfehlungen an das Ministerkomitee;\nii) Vorschläge an das Komitee über die auf die Tagesordnung der Versammlung zu setzenden Fragen;\niii) die Bildung der Unterkomitees oder Ausschüsse;\niv) die Festsetzung des Eröffnungstages der Sitzungsperioden;\nv) die Bestimmung der erforderlichen Mehrheit für die Annahme der Entschliessungen, die nicht unter die vorstehenden Ziff. i bis iv fallen, oder in Zweifelsfällen die Bestimmungen der angemessenen Mehrheitsregel."
    },
    {
      "provision_ref": "art30",
      "chapter": "Beratende Versammlung",
      "section": "30",
      "title": "Art. 30",
      "content": "Die Entschliessungen der Beratenden Versammlung über Fragen des inneren Geschäftsganges, insbesondere über die Wahl der Mitglieder des Büros, die Ernennung der Mitglieder für die Komitees und Ausschüsse und die Annahme der Geschäftsordnung, bedürfen der von der Versammlung gemäss Art. 29 Ziff. v zu bestimmenden Mehrheit."
    },
    {
      "provision_ref": "art31",
      "chapter": "Beratende Versammlung",
      "section": "31",
      "title": "Art. 31",
      "content": "Die Beratungen (über die dem Ministerkomitee zu unterbreitenden Vorschläge) über die Aufnahme einer Frage auf die Tagesordnung der Beratenden Versammlung dürfen sich nach Abgrenzung des Gegenstandes der Frage nur auf die Gründe beziehen, die für oder gegen diese Aufnahme sprechen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Beratende Versammlung",
      "section": "32",
      "title": "Art. 32",
      "content": "Die Beratende Versammlung tritt alljährlich zu einer ordentlichen Sitzungsperiode zusammen, deren Zeitpunkt und Dauer von der Versammlung so festgesetzt werden, dass jedes Zusammentreffen mit den Sitzungsperioden der Parlamente der Mitglieder und der Generalversammlung der Vereinten Nationen nach Möglichkeit vermieden wird. Die Dauer der ordentlichen Sitzungsperioden darf einen Monat nicht überschreiten, es sei denn, dass die Versammlung und das Ministerkomitee in beiderseitigem Einvernehmen etwas anderes beschliessen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Beratende Versammlung",
      "section": "33",
      "title": "Art. 33",
      "content": "Die ordentlichen Sitzungsperioden der Beratenden Versammlung finden am Sitze des Rates statt, es sei denn, dass die Versammlung und das Ministerkomitee in beiderseitigem Einvernehmen anders entscheiden."
    },
    {
      "provision_ref": "art34",
      "chapter": "Beratende Versammlung",
      "section": "34",
      "title": "Art. 34",
      "content": "Die Beratende Versammlung kann auf Vorschlag des Ministerkomitees oder des Präsidenten der Versammlung nach einem zwischen ihnen erzielten diesbezüglichen Einvernehmen, das sich auch auf den Zeitpunkt und den Ort bezieht, zu einer ausserordentlichen Sitzungsperiode einberufen werden."
    },
    {
      "provision_ref": "art35",
      "chapter": "Beratende Versammlung",
      "section": "35",
      "title": "Art. 35",
      "content": "Die Sitzungen der Beratenden Versammlung sind öffentlich, es sei denn, dass die Versammlung anders entscheidet.\nKapitel VI\nSekretariat"
    },
    {
      "provision_ref": "art36",
      "chapter": "Sekretariat",
      "section": "36",
      "title": "Art. 36",
      "content": "a) Das Sekretariat besteht aus dem Generalsekretär, einem stellvertretenden Generalsekretär und dem erforderlichen Personal.\nb) Der Generalsekretär und der stellvertretende Generalsekretär werden von der Beratenden Versammlung auf Empfehlung des Ministerkomitees ernannt.\nc) Die übrigen Mitglieder des Sekretariats werden vom Generalsekretär nach Massgabe der Verwaltungsordnung ernannt.\nd) Kein Mitglied des Sekretariats kann eine entgeltliche Stellung bei einer Regierung innehaben, Mitglied der Beratenden Versammlung oder eines nationalen Parlaments sein oder eine Tätigkeit ausüben, die mit seinen Pflichten unvereinbar ist.\ne) Jeder Angehörige des Personals des Sekretariats hat in einer feierlichen Erklärung seiner Treuepflicht gegenüber dem Europarat zu bekräftigen und zu geloben, dass er die Pflichten seiner Stellung gewissenhaft erfüllen wird, ohne sich dabei durch Erwägungen nationaler Art beeinflussen zu lassen, und dass er Weisungen im Zusammenhang mit der Erfüllung seiner Aufgaben von keiner Regierung und keiner anderen Behörde als dem Rat anfordern oder entgegennehmen und sich jeder Handlung enthalten wird, die mit seiner Stellung als eines internationalen, ausschliesslich dem Rat verantwortlichen Beamten unvereinbar ist. Der Generalsekretär und der stellvertretende Generalsekretär geben diese Erklärung vor dem Komitee ab; die übrigen Mitglieder des Personals geben die Erklärung vor dem Generalsekretär ab.\nf) Jedes Mitglied hat den ausschliesslich internationalen Charakter der Aufgaben des Generalsekretärs und des Personals des Sekretariats zu achten und davon Abstand zu nehmen, diese Personen bei der Erfüllung ihrer Aufgaben zu beeinflussen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Sekretariat",
      "section": "37",
      "title": "Art. 37",
      "content": "a) Das Sekretariat wird am Sitze des Rates eingerichtet.\nb) Der Generalsekretär ist für die Tätigkeit des Sekretariats dem Ministerkomitee gegenüber verantwortlich. Er hat insbesondere, vorbehaltlich der Bestimmungen des Art. 38 Abs. d, der Beratenden Versammlung die von ihr etwa benötigten Verwaltungsdienste und sonstigen Dienste zur Verfügung zu stellen.\nKapitel VII\nFinanzen"
    },
    {
      "provision_ref": "art38",
      "chapter": "Finanzen",
      "section": "38",
      "title": "Art. 38",
      "content": "a) Jedes Mitglied trägt die Kosten seiner eigenen Vertretung im Ministerkomitee und in der Beratenden Versammlung.\nb) Die Aufwendungen des Sekretariats und alle sonstigen gemeinsamen Aufwendungen werden in dem vom Komitee unter Zugrundelegung der Bevölkerungszahl jedes Mitglieds bestimmten Verhältnis auf alle Mitglieder umgelegt.\nDer Beitrag eines jeden assoziierten Mitglieds wird vom Komitee festgesetzt.\nc) Der Haushalt des Rates wird alljährlich vom Generalsekretär unter Beachtung der Haushaltsordnung dem Komitee zur Genehmigung unterbreitet.\nd) Der Generalsekretär unterbreitet dem Ministerkomitee die Anforderungen der Versammlung, die geeignet sind, Ausgaben zu verursachen, welche den Betrag der im Haushalt für die Versammlung und ihre Arbeiten bereits bewilligten Kredite überschreiten.\ne) Der Generalsekretär unterbreitet dem Ministerkomitee ferner einen Voranschlag der Ausgaben, die mit der Durchführung jeder der dem Komitee vorgelegten Empfehlungen verbunden sind. Ein Beschluss, dessen Durchführung zusätzliche Ausgaben verursacht, gilt erst dann als vom Ministerkomitee angenommen, wenn dieses die daraus bezüglichen zusätzlichen Kostenvoranschläge genehmigt hat."
    },
    {
      "provision_ref": "art39",
      "chapter": "Finanzen",
      "section": "39",
      "title": "Art. 39",
      "content": "Der Generalsekretär gibt alljährlich den Regierungen der Mitglieder die Höhe ihres Beitrages bekannt. Die Beitrage sind mit dem Tage dieser Bekanntgabe fällig; sie sind dem Generalsekretär innerhalb von sechs Monaten zu überweisen.\nKapitel VIII\nVorrechte und Immunitäten"
    },
    {
      "provision_ref": "art40",
      "chapter": "Vorrechte und Immunitäten",
      "section": "40",
      "title": "Art. 40",
      "content": "a) Dem Europarat, den Vertretern der Mitglieder und dem Sekretariat stehen im Gebiet der Mitglieder die Immunitäten und Vorrechte zu, die für die Erfüllung ihrer Aufgaben erforderlich sind. Aufgrund dieser Immunitäten dürfen insbesondere die Vertreter der Beratenden Versammlung im Gebiete der Mitglieder wegen der im Laufe der Beratungen der Versammlung, ihrer Komitees und Ausschüsse zum Ausdruck gebrachten Auffassungen oder wegen ihrer Stimmabgabe weder festgenommen noch verfolgt werden.\nb) Die Mitglieder verpflichten sich, so bald wie möglich ein Abkommen abzuschliessen, um die Anwendung des vorstehenden Abs. a in vollem Masse sicherzustellen. Zu diesem Zweck wird das Ministerkomitee den Regierungen der Mitglieder den Abschluss eines Abkommens empfehlen, das die in ihren Gebieten zu gewährenden Vorrechte und Immunitäten näher bezeichnet. Ausserdem wird mit der Regierung der Französischen Republik ein besonderes Abkommen getroffen, das die Vorrechte und Immunitäten bezeichnet, die dem Rat an seinem Sitze zustehen.\nKapitel IX\nÄnderungen"
    },
    {
      "provision_ref": "art41",
      "chapter": "Änderungen",
      "section": "41",
      "title": "Art. 41",
      "content": "a) Vorschläge auf Änderung dieser Satzung können dem Ministerkomitee oder, unter den in Art. 23 vorgesehenen Bedingungen, der Beratenden Versammlung unterbreitet werden.\nb) Das Komitee empfiehlt die von ihm für wünschenswert erachteten Änderungen der Satzungen und sorgt für ihre Aufnahme in ein Protokoll.\nc) Jedes Änderungsprotokoll tritt in Kraft, sobald es von zwei Dritteln der Mitglieder ratifiziert ist.\nd) Unbeschadet der Bestimmungen der vorstehenden Absätze dieses Artikels treten die Änderungen der Art. 23 bis 35, 38 und 39 nach ihrer jeweiligen Billigung durch das Komitee und die Versammlung mit dem Datum des vom Generalsekretär errichteten Sonderprotokolls, das den Regierungen der Mitglieder zu übersenden ist und die Billigung der genannten Änderungen beglaubigt, in Kraft. Die Bestimmungen dieses Absatzes können erst vom Schluss der zweiten ordentlichen Sitzungsperiode der Versammlung an Anwendung finden.\nKapitel X\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42",
      "content": "a) Diese Satzung bedarf der Ratifizierung. Die Ratifikationsurkunden werden bei der Regierung des Vereinigten Königreichs von Grossbritannien und Nordirland hinterlegt.\nb) Diese Satzung tritt nach der Hinterlegung von sieben Ratifikationsurkunden in Kraft. Die Regierung des Vereinigten Königreiches gibt allen Unterzeichnerregierungen das Inkrafttreten der Satzung und die Namen der derzeitigen Mitglieder des Europarates bekannt.\nc) In der Folge wird jeder weitere Unterzeichner mit dem Tage der Hinterlegung seiner Ratifikationsurkunde Vertragspartner dieser Satzung.\nZu Urkund dessen haben die hierzu gehörig ermächtigten Unterzeichneten diese Satzung unterschrieben.\nGeschehen zu London am 5. Mai 1949 in französischer und englischer Sprache, wobei beide Wortlaute gleichermassen verbindlich sind, in einem einzigen Exemplar, das in den Archiven der Regierung des Vereinigten Königreiches hinterlegt wird; diese übersendet beglaubigte Abschriften den anderen Unterzeichnerregierungen.\n(Es folgen die Unterschriften)\nGeltungsbereich des Statuts des Europarates am 11. Mai 2007\nDer Geltungsbereich des Statuts des Europarates umfasst am 11. Mai 2007 folgende Vertragsstaaten:\nVertragsstaaten\nRatifikation/Beitritt (B)\nInkrafttreten\nAlbanien\n13. Juli 1995 (B)\n13. Juli 1995\nAndorra\n10. November 1994 (B)\n10. November 1994\nArmenien\n25. Januar 2001 (B)\n25. Januar 2001\nAserbaidschan\n25. Januar 2001 (B)\n25. Januar 2001\nBelgien\n8. August 1949\n8. August 1949\nBosnien und Herzegowina\n24. April 2002 (B)\n24. April 2002\nBulgarien\n7. Mai 1992 (B)\n7. Mai 1992\nDänemark\n14. Juli 1949\n3. August 1949\nDeutschland\n13. Juli 1950 (B)\n13. Juli 1950\nEstland\n14. Mai 1993 (B)\n14. Mai 1993\nFinnland\n5. Mai 1989 (B)\n5. Mai 1989\nFrankreich\n4. August 1949\n4. August 1949\nGeorgien\n27. April 1999 (B)\n27. April 1999\nGriechenland\n28. November 1974 (B)\n28. November 1974\nIrland\n2. August 1949\n3. August 1949\nIsland\n7. März 1950 (B)\n7. März 1950\nItalien\n3. August 1949\n3. August 1949\nKroatien\n6. November 1996 (B)\n6. November 1996\nLettland\n10. Februar 1995 (B)\n10. Februar 1995\nLiechtenstein\n23. November 1978 (B)\n23. November 1978\nLitauen\n14. Mai 1993 (B)\n14. Mai 1993\nLuxemburg\n3. August 1949\n3. August 1949\nMalta\n29. April 1965 (B)\n29. April 1965\n\"Ehemalige jugoslawische Republik Mazedonien\"\n9. November 1995 (B)\n9. November 1995\nMoldau\n13. Juli 1995 (B)\n13. Juli 1995\nMonaco\n5. Oktober 2004 (B)\n5. Oktober 2004\nMontenegro\n11. Mai 2007 (B)\n11. Mai 2007\nNiederlande\n5. August 1949\n5. August 1949\nNorwegen\n30. Juli 1949\n3. August 1949\nÖsterreich\n16. April 1956 (B)\n16. April 1956\nPolen\n26. November 1991 (B)\n26. November 1991\nPortugal\n22. September 1976 (B)\n22. September 1976\nRumänien\n7. Oktober 1993 (B)\n7. Oktober 1993\nRussland\n28. Februar 1996 (B)\n28. Februar 1996\nSan Marino\n16. November 1988 (B)\n16. November 1988\nSchweden\n20. Juli 1949\n3. August 1949\nSchweiz\n6. Mai 1963 (B)\n6. Mai 1963\nSerbien\n3. April 2003 (B)\n3. April 2003\nSlowakei\n30. Juni 1993 (B)\n30. Juni 1993\nSlowenien\n14. Mai 1993 (B)\n14. Mai 1993\nSpanien\n24. November 1977 (B)\n24. November 1977\nTschechische Republik\n30. Juni 1993 (B)\n30. Juni 1993\nTürkei\n13. April 1950 (B)\n13. April 1950\nUkraine\n9. November 1995 (B)\n9. November 1995\nUngarn\n6. November 1990 (B)\n6. November 1990\nVereinigtes Königreich von Grosbritannien und Nordirland\n26. Juli 1949\n3. August 1949\n1\nFassung vom Mai 1951.\n2\nFassung vom Oktober 1970.\n3\nArt. 26 abgeändert durch LGBl. 2007 Nr. 284 .\n4\nFassung vom Mai 1951.\n5\nAusdruck in Klammer infolge Änderung von Art. 23 vom Mai 1951 gegenstandslos.\n6\nFassung vom Mai 1951.\n7\nEingefügt im Mai 1951.\n8\nGeltungsbereich abgeändert durch LGBl. 2007 Nr. 284 ."
    }
  ],
  "definitions": []
}
