{
  "id": "li-konso-2006063000",
  "type": "statute",
  "title": "Kundmachung vom 21. März 2006 der Beschlüsse Nr. 2/2006, 4/2006 bis 9/2006 und 11/2006 bis 16/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.063",
  "status": "in_force",
  "issued_date": "2006-03-21",
  "in_force_date": "2006-03-21",
  "url": "https://www.gesetze.li/konso/2006063000",
  "description": "Kundmachung vom 21. März 2006 der Beschlüsse Nr. 2/2006, 4/2006 bis 9/2006 und 11/2006 bis 16/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel I des Abkommens wird wie folgt geändert:\n1. Unter Nummer 45x (Richtlinie 97/24/EG des Europäischen Parlaments und des Rates) und unter Nummer 45za (Richtlinie 2002/24/EG des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32005 L 0030: Richtlinie 2005/30/EG der Kommission vom 22. April 2005 ( ABl. L 106 vom 27.4.2005, S. 17 ).\"\n2. Nach Nummer 45zf (Richtlinie 2004/104/EG der Kommission) wird folgende Nummer eingefügt:\n\"45zg. 32005 L 0030: Richtlinie 2005/30/EG der Kommission vom 22. April 2005 zur Änderung der Richtlinien 97/24/EG und 2002/24/EG des Europäischen Parlaments und des Rates über die Typgenehmigung für zweirädrige oder dreirädrige Kraftfahrzeuge im Hinblick auf die Anpassung an den technischen Fortschritt ( ABl. L 106 vom 27.4.2005, S. 17 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2005/30/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 28. Januar 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 27. Januar 2006\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 4/2006\nvom 27. Januar 2006\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum (nachstehend \"Abkommen\" genannt), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 131/2005 vom 21. Oktober 2005 geändert .\n2. Die Verordnung (EG) Nr. 1646/2004 der Kommission vom 20. September 2004 des Anhangs I der Verordnung (EWG) Nr. 2377/90 des Rates zur Schaffung eines Gemeinschaftsverfahrens für die Festsetzung von Höchstmengen für Tierarzneimittelrückstände in Nahrungsmitteln tierischen Ursprungs , berichtigt in ABl. L 361 vom 8.12.2004, S. 54 , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 9",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 27. Januar 2006\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 12/2006\nKapitel I Anhang XX des Abkommens erhält folgende Fassung:\n\"1a. 385 L 0337: Richtlinie 85/337/EWG des Rates vom 27. Juni 1985 über die Umweltverträglichkeitsprüfung bei bestimmten öffentlichen und privaten Projekten ( ABl. L 175 vom 5.7.1985, S. 40 ), geändert durch:\n- 397 L 0011: Richtlinie 97/11/EG des Rates vom 3. März 1997 ( ABl. L 73 vom 14.3.1997, S. 5 ).\n1b. 32003 L 0004: Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates vom 28. Januar 2003 über den Zugang der Öffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates ( ABl. L 41 vom 14.2.2003, S. 26 ).\n1ba. 390 L 0313: Richtlinie 90/313/EWG des Rates vom 7. Juni 1990 über den freien Zugang zu Informationen über die Umwelt ( ABl. L 158 vom 23.6.1990, S. 56 ).\n1c. 391 L 0692: Richtlinie 91/692/EWG des Rates vom 23. Dezember 1991 zur Vereinheitlichung und zweckmässigen Gestaltung der Berichte über die Durchführung bestimmter Umweltschutzrichtlinien ( ABl. L 377 vom 31.12.1991, S. 48 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nDie Richtlinie gilt nur für die in das EWR-Abkommen einbezogenen Richtlinien.\nLiechtenstein setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab dem 1. Juli 1996 nachzukommen.\n1ca. 394 D 0741: Entscheidung 94/741/EG der Kommission vom 24. Oktober 1994 über die Fragebögen für die Berichte der Mitgliedstaaten über die Durchführung bestimmter Abfallrichtlinien (Durchführung der Richtlinie 91/692/EWG des Rates) ( ABl. L 296, 17.11.1994, S. 42 ).\n1cb. 397 D 0622: Entscheidung 97/622/EG der Kommission vom 27. Mai 1997 über Fragebögen zu den Berichten der Mitgliedstaaten über die Durchführung bestimmter Richtlinien auf dem Abfallsektor (Durchführung der Richtlinie 91/692/EWG des Rates) ( ABl. L 256 vom 19.9.1997, S. 13 ).\n1d. 396 D 0511: Entscheidung 96/511/EG der Kommission vom 29. Juli 1996 über die in den Richtlinien 80/779/EWG, 82/884/EWG, 84/360/EWG und 85/203/EWG des Rates vorgesehenen Fragebögen ( ABl. L 213 vom 22.8.1996, S. 16 ).\n1e. 393 R 1836: Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung ( ABl. L 168 vom 10.7.1993, S.1 ), berichtigt in ABl. L 247 vom 5.10.1993, S. 28 .\n1ea. 32001 R 0761: Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) ( ABl. L 114 vom 24.4.2001, S. 1 ), geändert durch:\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. L 236 vom 23.9.2003, S. 33 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Der Liste der nationalen Normungsgremienin wird in Anhang I Abschnitt A Folgendes hinzugefügt:\n\"IS: IST (Sta&eth;lar&aacute;&eth; &Iacute;slands)\nN: NSF (Norges Standardiseringsforbund)\"\nb) In der Tabelle in Anhang IV Abs. 2 wird Folgendes hinzugefügt:\n\"Isländisch: \"annpr&oacute;fu&eth; umhverfisstj&oacute;rnun\" \"Fullgiltar uppl&yacute;singar\"\nNorwegisch: \"Kontrollert milj&oslash;ledelsessystem\" \"Bekreftet informasjon\"\"\n1eaa. 32001 D 0681: Entscheidung 2001/681/EG der Kommission vom 7. September 2001 über Leitlinien für die Anwendung der Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) ( ABl. L 247 vom 17.9.2001, S. 24 ).\n1f. 396 L 0061: Richtlinie 96/61/EG des Rates vom 24. September 1996 über die integrierte Vermeidung und Verminderung der Umweltverschmutzung ( ABl. L 257 vom 10.10.1996, S. 26 ).\nEs gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Lettland (Anhang VIII Kapitel 10 Abschnitt D Nummer 2), Polen (Anhang XII Kapitel 13 Abschnitt D Nummer 1), Slowenien (Anhang XIII Kapitel 9 Abschnitt C) und die Slowakische Republik (Anhang XIV Kapitel 9 Abschnitt D Nummer 2) festgelegt sind.\n1fa. 32000 D 0479: Entscheidung 2000/479/EG der Kommission vom 17. Juli 2000 über den Aufbau eines Europäischen Schadstoffemissionsregisters (EPER) gemäss Art. 15 der Richtlinie 96/61/EG des Rates über die integrierte Vermeidung und Verminderung der Umweltverschmutzung (IPPC) ( ABl. L 192 vom 28.7.2000, S. 36 ).\n1fb. 399 D 0391: Entscheidung 1999/391/EG der Kommission vom 31. Mai 1999 über den Fragebogen zur Richtlinie 96/61/EG des Rates über die integrierte Vermeidung und Verminderung der Umweltverschmutzung (IPPC) (implementation of Richtlinie 91/692/EWG des Rates) ( ABl. L 148 vom 15.6.1999, S. 39 ), geändert durch:\n- 32003 D 0241: Entscheidung 2003/241/EG der Kommission vom 26. März 2003 ( ABl. L 89, 5.4.2003, S.17 ).\n1g. 32001 L 0042: Richtlinie 2001/42/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 über die Prüfung der Umweltauswirkungen bestimmter Pläne und Programme ( ABl. L 197 vom 21.7.2001, S. 30 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 3 Abs. 2 Bst. b der Richtlinie findet keine Anwendung.\nb) Die Worte \", wie etwa die gemäss den Richtlinien 79/409/EWG und 92/43/EWG ausgewiesenen Gebiete\" werden aus Anhang I Bst. d (Informationen gemäss Art. 5 Abs. 1 der Richtlinie) gestrichen.\nUmweltzeichen\n2a. 32000 R 1980: Verordnung (EG) Nr. 1980/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens ( ABl. L 237 vom 21.9.2000, S. 1 ).\n2aa. 394 D 0010: Entscheidung 94/10/EG der Kommission vom 21. Dezember 1993 über das Musterformblatt zur Mitteilung einer Entscheidung über die Vergabe des gemeinschaftlichen Umweltzeichens( ABl. L 7 vom 11.1.1994, S. 17 ).\n2ab. 32000 D 0728: Entscheidung 2000/728/EG der Kommission vom 10. November 2000 zur Festlegung der Bearbeitungs- und Jahresgebühren für die Verwendung des gemeinschaftlichen Umweltzeichens ( ABl. L 293 vom 22.11.2000, S. 18 ).\n2ac. 32000 D 0729: Entscheidung 2000/729/EG der Kommission vom 10. November 2000 über einen Mustervertrag über die Bedingungen für die Verwendung des Umweltzeichens der Gemeinschaft ( ABl. L 293 vom 22.11.2000, S. 20 ).\n2ad. 32000 D 0730: Entscheidung 2000/730/EG der Kommission vom 10. November 2000 zur Einsetzung des Ausschusses für das Umweltzeichen der Europäischen Union und zur Festlegung seiner Geschäftsordnung ( ABl. L 293 vom 22.11.2000, S. 24 ).\n2ae. 32000 D 0731: Entscheidung 2000/731/EG der Kommission vom 10. November 2000 zur Festlegung der Geschäftsordnung des Konsultationsforums im geänderten gemeinschaftlichen System zur Vergabe eines Umweltzeichens ( ABl. L 293, 22.11.2000, S. 31 ).\n2b. 32000 D 0045: Entscheidung 2000/45/EG der Kommission vom 17. Dezember 1999 zur Festlegung der Umweltkriterien für die Vergabe des Umweltzeichens der Gemeinschaft für Waschmaschinen ( ABl. L 16 vom 21.1.2000, S. 73 ), geändert durch:\n- 32003 D 0240: Entscheidung 2003/240/EG der Kommission vom 24. März 2003 ( ABl. L 89 vom 5.4.2003, S. 16 ),\n- 32005 D 0384: Entscheidung 2005/384/EG der Kommission vom 12. Mai 2005 ( ABl. L 127 vom 20.5.2005, S. 20 ).\n2c. 32001 D 0689: Entscheidung 2001/689/EG der Kommission vom 28. August 2001 zur Festlegung der Umweltkriterien für die Vergabe des EG-Umweltzeichens für Geschirrspüler ( ABl. L 242 vom 12.9.2001, S. 23 ).\n2d. 32001 D 0688: Entscheidung 2001/688/EG der Kommission vom 28. August 2001 zur Festlegung der Umweltkriterien für die Vergabe des EG-Umweltzeichens für Bodenverbesserer und Kultursubstrate ( ABl. L 242 vom 12.9.2001, S. 17 ), geändert durch:\n- 32005 D 0384: Entscheidung 2005/384/EG der Kommission vom 12. Mai 2005 ( ABl. L 127 vom 20.5.2005, S. 20 ).\n2e. 32003 D 0200: Entscheidung 2003/200/EG der Kommission vom 14. Februar 2003 zur Festlegung überarbeiteter Umweltkriterien zur Vergabe des EG-Umweltzeichens für Waschmittel und zur Änderung der Entscheidung 1999/476/EG ( ABl. L 76 vom 22.3.2003, S. 25 ).\n2f. 32002 D 0371: Entscheidung 2002/371/EG der Kommission vom 15. Mai 2002 zur Festlegung von Umweltkriterien für die Vergabe eines Umweltzeichens für Textilerzeugnisse und zur Änderung der Entscheidung 1999/178/EG ( ABl. L 133 vom 18.5.2002, S. 29 ).\n2g. 32002 D 0231: Entscheidung 2002/231/EG der Kommission vom 18. März 2002 zur Festlegung überarbeiteter Umweltkriterien für die Vergabe des Umweltzeichens der Gemeinschaft für Schuhe und zur Änderung der Entscheidung 1999/179/EG ( ABl. L 77 vom 20.3.2002, S. 50 ).\n2h. 32003 D 0031: Entscheidung 2003/31/EG der Kommission vom 29. November 2002 zur Festlegung überarbeiteter Umweltkriterien für die Vergabe des EG-Umweltzeichens an Maschinengeschirrspülmittel und zur Änderung der Entscheidung 1999/427/EG ( ABl. L 9 vom 15.1.2003, S. 11 ).\n2i. 32001 D 0405: Entscheidung 2001/405/EG der Kommission vom 4. Mai 2001 über Umweltkriterien für die Vergabe des EG-Umweltzeichens für Hygienepapier ( ABl. L 142 vom 29.5.2001, S. 10 ), geändert durch:\n- 32005 D 0384: Entscheidung 2005/384/EG der Kommission vom 12. Mai 2005 ( ABl. L 127 vom 20.5.2005, S. 20 ).\n2j. 32002 D 0255: Entscheidung 2002/255/EG der Kommission vom 25. März 2002 zur Festlegung der Umweltkriterien zur Vergabe des EG-Umweltzeichens für Fernsehgeräte ( ABl. L 87 vom 4.4.2002, S. 53 ), geändert durch:\n- 32005 D 0384: Entscheidung 2005/384/EG der Kommission vom 12. Mai 2005 ( ABl. L 127 vom 20.5.2005, S. 20 ).\n2k. 32002 D 0272: Entscheidung 2002/272/EG der Kommission vom 25. März 2002 zur Festlegung der Umweltkriterien für die Vergabe des Umweltzeichens der Gemeinschaft für harte Bodenbeläge ( ABl. L 94 vom 11.4.2002, S. 13 ).\n2l. 32003 D 0121: Entscheidung 2003/121/EG der Kommission vom 11. Februar 2003 zur Festlegung der Umweltkriterien für die Vergabe des EG-Umweltzeichens für Staubsauger ( ABl. L 47 vom 21.2.2003, S. 56 ).\n2m. 32003 D 0287: Entscheidung 2003/287/EG der Kommission vom 14. April 2003 zur Festlegung der Umweltkriterien für die Vergabe des EG-Umweltzeichens an Beherbergungsbetriebe ( ABl. L 102 vom 24.4.2003, S. 82 ).\n2n. 32004 D 0669: Entscheidung 2004/669/EG der Kommission vom 6. April 2004 zur Festlegung überarbeiteter Umweltkriterien für die Vergabe des Umweltzeichens der Gemeinschaft für Kühlgeräte und zur Änderung der Entscheidung 2000/40/EG ( ABl. L 306 vom 2.10.2004, S. 16 ).\n2o. 32002 D 0747: Entscheidung 2002/747/EG der Kommission vom 9. September 2002 zur Festlegung überarbeiteter Umweltkriterien zur Vergabe des EG-Umweltzeichens für Lampen und zur Änderung der Entscheidung 1999/568/EG ( ABl. L 242 vom 10.9.2002, S. 44 ), geändert durch:\n- 32005 D 0384: Entscheidung 2005/384/EG der Kommission vom 12. Mai 2005 ( ABl. L 127 vom 20.5.2005, S. 20 ).\n2p. 32005 D 0338: Entscheidung 2005/338/EG der Kommission vom 14. April 2005 zur Festlegung der Umweltkriterien zur Vergabe des EG-Umweltzeichens für Campingdienste ( ABl. L 108 vom 29.4.2005, S. 67 ).\n2q. 32005 D 0341: Entscheidung 2005/341/EG der Kommission vom 11. April 2005 zur Festlegung der Umweltkriterien sowie der damit verbundenen Beurteilungs- und Prüfanforderungen für die Vergabe des gemeinschaftlichen Umweltzeichens für Tischcomputer ( ABl. L 115 vom 4.5.2005, S. 1 ).\n2r. 32005 D 0342: Entscheidung 2005/342/EG der Kommission vom 23. März 2005 zur Festlegung der überarbeiteten Umweltkriterien für die Vergabe des EG-Umweltzeichens an Handgeschirrspülmittel ( ABl. L 115 vom 4.5.2005, S. 9 ).\n2s. 32005 D 0343: Entscheidung 2005/343/EG der Kommission vom 11. April 2005 zur Festlegung der Umweltkriterien sowie der damit verbundenen Beurteilungs- und Prüfanforderungen für die Vergabe des gemeinschaftlichen Umweltzeichens für tragbare Computer ( ABl. L 115 vom 4.5.2005, S. 35 ).\n2t. 32005 D 0344: Entscheidung 2005/344/EG der Kommission vom 23. März 2005 über Umweltkriterien für die Vergabe des EG-Umweltzeichens für Allzweck- und Sanitärreiniger ( ABl. L 115 vom 4.5.2005, S. 42 ).\n2u. 32005 D 0360: Entscheidung 2005/360/EG der Kommission vom 26. April 2005 zur Festlegung der Umweltkriterien sowie der damit verbundenen Beurteilungs- und Prüfanforderungen für die Vergabe des gemeinschaftlichen Umweltzeichens für Schmierstoffe ( ABl. L 118 vom 5.5.2005, S. 26 ).\"\nAnhang 10\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 13/2006\nvom 27. Januar 2006\nzur Änderung des Anhangs XX (Umweltschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XX des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 107/2005 vom 8. Juli 2005 geändert.\n2. Die Entscheidung 2005/174/EG der Kommission vom 28. Februar 2005 über die Festlegung von Leitlinien zur Ergänzung von Anhang II Teil B der Richtlinie 90/219/EWG des Rates über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
