{
  "id": "li-konso-2013311000",
  "type": "statute",
  "title": "Verordnung vom 17. September 2013 &uuml;ber das Landschaftsschutzgebiet \"Periol, Bofel, Neufeld, Undera Forst\" in der Gemeinde Triesen",
  "title_en": "",
  "short_name": "LGBl 2013.311",
  "status": "in_force",
  "issued_date": "2013-09-17",
  "in_force_date": "2013-09-17",
  "url": "https://www.gesetze.li/konso/2013311000",
  "description": "Verordnung vom 17. September 2013 über das Landschaftsschutzgebiet \"Periol, Bofel, Neufeld, Undera Forst\" in der Gemeinde Triesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "1) Das in Art. 2 näher umschriebene Gebiet in der Gemeinde Triesen wird als schutzwürdig erklärt und unter Landschaftsschutz gestellt.\n2) Ziel der Unterschutzstellung ist die Erhaltung: a) der Eigenart und Schönheit des Landschaftsbildes;\nb) der charakteristischen Landschaftsräume mit den Rüfeläufen und -schuttkegeln;\nc) der vielfältigen Lebensräume für Fauna und Flora;\nd) der bestehenden natürlichen Vernetzungsstrukturen;\ne) der hohen Erholungsqualität."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Landschaftsschutzgebietes",
      "content": "Das Landschaftsschutzgebiet umfasst im Wesentlichen die Gebiete \"Periol\", \"Bofel\", \"Neufeld\" und \"Undera Forst\" in der Gemeinde Triesen. Die Begrenzung des Landschaftsschutzgebietes ist im Anhang in einem Kartenausschnitt dargestellt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Bewirtschaftung und Pflege",
      "content": "1) Alle Flächen, Elemente und Strukturen sind schonend und dem Schutzziel entsprechend zu bewirtschaften und zu pflegen.\n2) Eine andere als die gebiets- und sachgerechte land- und waldwirtschaftliche Nutzung ist mit Ausnahme der Nutzungen nach Abs. 3 untersagt.\n3) Die Ausübung der Jagd und Fischerei ist gestattet. Sanierungen von Altlasten innerhalb des Schutzperimeters sind erlaubt, sofern nach Abschluss der Tätigkeiten das ursprüngliche Landschaftsbild wieder hergestellt werden kann.\n4) Die Pflege der Waldränder, Einzelbäume, Hecken und Gewässer hat so zu erfolgen, dass reichhaltige Strukturen sowie das vielfältige Landschaftsbild erhalten bleiben.\n5) Für Naturschutzgebiete, Sonderwaldflächen und Magerwiesen innerhalb des Landschaftsschutzgebietes gelten die Bewirtschaftungs- und Pflegevorschriften der jeweiligen Schutzverordnungen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Erstellung und Unterhalt von Bauten und Anlagen",
      "content": "1) Eingriffe, die den Charakter und die Eigentümlichkeit des Gebietes verändern, den Naturhaushalt ungünstig beeinflussen oder den Naturgenuss beeinträchtigen, sind verboten.\n2) Im Landschaftsschutzgebiet ist die Erstellung von Bauten und Anlagen unzulässig. Ausnahmen sind in der Bauordnung der Gemeinde Triesen geregelt.\n3) Der Unterhalt von Bauten und Anlagen muss im Sinne der Schutzziele natur- und landschaftsschonend geplant und ausgeführt werden.\n4) Massnahmen zum Schutz vor Naturgefahren (Rüfe, Steinschlag, Hochwasser), insbesondere die Erstellung von Bauten und Anlagen, müssen möglichst natur- und landschaftsschonend geplant und ausgeführt werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Veranstaltungen",
      "content": "1) Veranstaltungen bedürfen einer Bewilligung des Amtes für Umwelt. Die Bewilligung wird erteilt, wenn die Veranstaltung: a) die Ziele der Unterschutzstellung fördert; und\nb) die Natur und Landschaft sowie den Erholungswert nicht beeinträchtigt.\n2) Das Amt für Umwelt hat vor Erteilung der Bewilligung das Einverständnis der Gemeinde Triesen einzuholen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verstösse",
      "content": "Sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, werden Verstösse gegen Art. 3 bis 5 dieser Verordnung nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. November 2013 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung des Landschaftsschutzgebietes \"Periol, Bofel, Neufeld, Undera Forst\""
    }
  ],
  "definitions": []
}
