{
  "id": "li-konso-1985068000",
  "type": "statute",
  "title": "Verordnung vom 15. Oktober 1985 zum Rohrleitungsgesetz",
  "title_en": "",
  "short_name": "LGBl 1985.068",
  "status": "in_force",
  "issued_date": "1985-10-15",
  "in_force_date": "1985-10-15",
  "url": "https://www.gesetze.li/konso/1985068000",
  "description": "Verordnung vom 15. Oktober 1985 zum Rohrleitungsgesetz",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Geltungsbereich des Gesetzes",
      "section": "1",
      "title": "Art. 1 Fördergut",
      "content": "Flüssige oder gasförmige Brenn- oder Treibstoffe im Sinne von Art. 1 Abs. 1 des Gesetzes sind flüssige oder gasförmige Kohlenwasserstoffe oder Kohlenwasserstoffgemische (wie Roherdöl, Erdgas, Raffineriegase, Erdöldestillate und flüssige Rückstände der Erdölraffination), Stadtgas und Industrieheizgase, sofern sie unmittelbar oder mittelbar zur Erzeugung von Wärme oder mechanischer Arbeit bestimmt sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Geltungsbereich des Gesetzes",
      "section": "2",
      "title": "Art. 2 Technisches Kriterium",
      "content": "1) Rohrleitungen im Sinne von Art. 1 Abs. 2 Bst. a des Gesetzes sind Rohrleitungen, bei denen das Produkt aus dem höchstmöglichen Betriebsdruck (Berechnungsdruck) in Pa mal Aussendurchmesser in m grösser als 200 000 Pa m (200 bar cm) und zugleich der höchstmögliche Betriebsdruck (Berechnungsdruck) grösser als 500 000 Pa (5 bar) sind. Massgebend ist der unter normalen Verhältnissen im stationären Betriebszustand an irgendeiner Stelle der Anlage auftretende Höchstdruck (bei Ölleitungen ohne Berücksichtigung von Druckstössen). Die Druckangaben sind als Überdruck zu verstehen.\n2) Bestehen Rohrleitungsanlagen aus Rohrleitungen, die das Kriterium des Abs. 1 erfüllen, und solchen, die es nicht erfüllen, so unterstellt die Aufsichtsbehörde die ganze Rohrleitungsanlage derjenigen Ordnung, welche für die wichtigeren Teile anzuwenden ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Geltungsbereich des Gesetzes",
      "section": "3",
      "title": "Art. 3 Vom Gesetz ausgenommene Leitungen",
      "content": "1) Vom Gesetz ausgenommen sind Rohrleitungen, welche Bestandteil einer Einrichtung zur Lagerung, zum Umschlag, zur Aufbereitung oder zur Verwertung von flüssigen Brenn- oder Treibstoffen bilden und das der Einrichtung dienende Areal um nicht mehr als 100 m überschreiten. Überschreitet eine solche Leitung das genannte Areal um mehr als 100 m, so untersteht diese Leitung als ganze dem Gesetz.\n2) Vom Gesetz ausgenommen sind Rohrleitungen, die Bestandteil einer Einrichtung zur Erzeugung, Speicherung, Aufbereitung oder Verwertung von gasförmigen Brenn- oder Treibstoffen bilden einschliesslich die Hausinstallationen. Ausgenommen sind ferner die Zuleitungen von den Gasabgabestationen (Messstationen) des Konzessionärs zu den Verbrauchern, sofern er das Areal des Verbrauchers um nicht mehr als 100 m überschreitet.\n3) Anfang und Ende der dem Gesetz unterstehenden Anlage sind von der Aufsichtsbehörde bei der Plangenehmigung festzulegen und sollen sich bei Schiebern oder andern geeigneten Installationen befinden.\nII. Nationalitätsvorschriften"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Nationalitätsvorschriften",
      "section": "4",
      "title": "Art. 4 Kontrolle der Beherrschungsverhältnisse",
      "content": "1) Die Konzession für eine Rohrleitungsanlage, welche die Landesgrenze überschreitet, wird nur erteilt, wenn zuverlässig festgestellt werden kann, dass die Anforderungen von Art. 4 des Gesetzes erfüllt sind.\n2) Juristische Personen haben ein Verzeichnis der Mitglieder mit Angabe der Staatsangehörigkeit und des Wohnsitzes zu erstellen und laufend nachzuführen.\n3) Aktien haben auf den Namen zu lauten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Nationalitätsvorschriften",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Nationalitätsvorschriften",
      "section": "6",
      "title": "Art. 6 Befugnisse und Pflichten der Revisionsstelle",
      "content": "1) Die mit der Revision beauftragten Personen haben sich auf die Prüfung, ob die Anforderungen von Art. 4 des Gesetzes erfüllt sind, zu beschränken.\n2) Die Revision hat sich auf das ganze zu prüfende Geschäftsjahr zu erstrecken. Es ist insbesondere abzuklären, ob kein unzulässiger ausländischer Einfluss verdeckt oder verheimlicht wird.\n3) Die zu prüfenden Unternehmungen haben den mit der Revision beauftragten Personen alle erforderlichen Unterlagen vorzulegen und alle benötigten Auskünfte zu erteilen. Im Revisionsbericht ist anzugeben, ob die Gesellschaft dieser Pflicht nachgekommen ist.\n4) Die Revisionsstelle und ihre Organe sind gegenüber Dritten über die ihnen im Zusammenhang mit der Revision bekanntgewordenen Tatsachen zu Verschwiegenheit verpflichtet.\n5) Die Aufsichtsbehörde ist befugt, der Revisionsstelle hinsichtlich der vorzunehmenden Prüfung Weisungen zu erteilen.\nIII. Konzessionierungsverfahren\nGesuch\nArt. 7 a) Eingabestelle\nDas Gesuch um Erteilung der Konzession für den Bau und Betrieb einer Rohrleitungsanlage ist bei der Regierung einzureichen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Konzessionierungsverfahren",
      "section": "8",
      "title": "Art. 8 b) Inhalt",
      "content": "Das Gesuch hat insbesondere über folgendes Aufschluss zu geben: a) Gesuchsteller,\nb) Projektverfasser,\nc) Konzessionär,\nd) Erfüllung der Nationalitätsanforderungen bei grenzüberschreitenden Leitungen,\ne) Geschäftsführung und Betriebsleitung,\nf) Anfangspunkt, Endpunkt und Linienführung der Leitung, Eventualführungen, Abzweigungen, Anschlüsse usw.,\ng) Aussendurchmesser und Betriebsdruck der Leitung (Art. 2),\nh) die wichtigeren technischen Angaben, wie betreffend Kapazität, Pump- oder Kompressorenstationen, Absperrorgane, Speicher, Korrosions- und andere Schutzmassnahmen, Materialfestigkeiten,\ni) wirtschaftlicher Zweck der Leitung,\nk) Art und spezifische Daten des Fördergutes,\nl) voraussichtliche Baukosten,\nm) Finanzierungsplan,\nn) voraussichtliche Termine für die Planeingabe, den Bau- und den Betriebsbeginn,\no) nachgesuchte Dauer der Konzession."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Konzessionierungsverfahren",
      "section": "9",
      "title": "Art. 9 c) Unterlagen",
      "content": "Dem Gesuch sind beizulegen: a) Übersichtskarte über die Linienführung der Rohrleitung im Massstab 1:25 000 oder 1:50 000 (Original-Landeskarte) mit Angabe der Bauzonen und Schutzzonen,\nb) bei Leitungen für flüssige Stoffe ein Längenprofil mit Angabe der Drucklinien,\nc) ein hydrologisch-geologischer Bericht über Gebiete mit nutzbaren Grundwasservorkommen, Grundwasser- und Quellfassungen, Grundwasserschutzareale, Bodenbeschaffenheit, terrainbedingte Gefahren für die Rohrleitung (Rutschungen und Senkungen, Steinschlag, Lawinen, Erosionen),\nd) ein technischer Bericht."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Konzessionierungsverfahren",
      "section": "10",
      "title": "Art. 10 d) Beendigung der Konzession",
      "content": "Die Beendigung der Konzession ist dem Konzessionär unter Bekanntgabe der allenfalls zu treffenden Massnahmen mitzuteilen.\nIV. Bauaufsicht"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Bauaufsicht",
      "section": "11",
      "title": "Art. 11 Bauleitung",
      "content": "Der Bau der Anlage ist von einer erfahrenen, im Auftrag des Konzessionärs arbeitenden und mit allen nötigen Vollmachten versehenen Bauleitung zu leiten und zu überwachen."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Bauaufsicht",
      "section": "12",
      "title": "Art. 12 Mitteilungspflicht der Bauleitung",
      "content": "1) Die Bauleitung hat der von der Regierung bezeichneten Kontrollstelle von Materialbestellungen, vom Baubeginn, von den einzelnen Bauarbeiten und von besonderen Vorkommnissen während des Baues rechtzeitig Mitteilung zu machen.\n2) Sie hat über die durchgeführten Arbeiten und Kontrollen Protokolle zu erstellen oder erstellen zu lassen. Diese Protokolle sind der von der Regierung bezeichneten Kontrollstelle zur Verfügung zu halten und vom Konzessionär während der ganzen Konzessionsdauer aufzubewahren."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Bauaufsicht",
      "section": "13",
      "title": "Art. 13 Mitwirkung der Kontrollstelle",
      "content": "1) Die von der Regierung bezeichnete Kontrollstelle überwacht die fachgerechte Durchführung der Bauarbeiten. Sie ist befugt, Kontrollen selbst vorzunehmen oder durch Sachverständige vornehmen zu lassen.\n2) Die von der Regierung bezeichnete Kontrollstelle weist den Vorschriften nicht entsprechende Lieferungen und Arbeiten zurück oder verlangt, dass Mängel ausgebessert werden.\nV. Betriebsbewilligung"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Betriebsbewilligung",
      "section": "14",
      "title": "Art. 14 Gesuch",
      "content": "1) Nach Erstellung der Rohrleitungsanlage hat der Konzessionär bei der Regierung ein Gesuch um Erteilung der Betriebsbewilligung einzureichen.\n2) Dem Gesuch sind beizulegen: a) die Bestätigung über den Abschluss der Haftpflichtversicherung;\nb) das Betriebsreglement, welches namentlich Angaben zu enthalten hat über Zuständigkeiten und Verantwortlichkeiten im Betrieb, Betriebskontrolle, Schadenbehebungsdienst, diesbezügliche Abmachungen mit Behörden und Unternehmungen;\nc) die Ausführungspläne, umfassend Übersichtskarte, Übersichtsplan, Situationspläne, Objektpläne, Pläne von Nebenanlagen und Rohrleitungsschema."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Betriebsbewilligung",
      "section": "15",
      "title": "Art. 15 Abnahmeprüfung",
      "content": "1) Vor der Erteilung der Betriebsbewilligung ist durch die von der Regierung bezeichnete Kontrollstelle eine Abnahmeprüfung durchzuführen.\n2) Diese erstreckt sich insbesondere auf: a) die Druckprüfung der Rohrleitung;\nb) die Funktion, Dichtigkeit und Festigkeit der Nebenanlagen;\nc) die Ausrüstung der Werkzeugmagazine, der Ersatzteillager und bei Leitungen für flüssige Stoffe der Ölwehr;\nd) die Einsatzfähigkeit des Betriebspersonals und der Überwachungsmannschaft.\n3) Zum Zwecke der Prüfung der Funktionstüchtigkeit der Anlageteile bewilligt die Regierung einen zeitlich beschränkten Versuchsbetrieb."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Betriebsbewilligung",
      "section": "16",
      "title": "Art. 16 Entscheid",
      "content": "Der Entscheid über die Erteilung der Betriebsbewilligung ist dem Konzessionär und den von der Anlage berührten Gemeinden mitzuteilen.\nVI. Betriebsaufsicht"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Betriebsaufsicht",
      "section": "17",
      "title": "Art. 17 Geschäftsbericht, statistische Angaben",
      "content": "1) Der Konzessionär hat der Aufsichtsbehörde für jedes Geschäftsjahr innert sechs Monaten einen Geschäftsbericht mit Jahresrechnung und Bilanz sowie gegebenenfalls den in Art. 4 Abs. 3 des Gesetzes verlangten Revisionsbericht betreffend die Einhaltung der Nationalitätsvorschriften einzureichen. Das Geschäftsjahr ist, sofern nicht gewichtige Gründe entgegenstehen, auf den 31. Dezember abzuschliessen.\n2) Ausserdem sind der Aufsichtsbehörde folgende Angaben zu machen, sofern sie nicht aus dem Geschäftsbericht hervorgehen: a) Bauaufwendungen für die Rohrleitungsanlage;\nb) Abschreibungen auf den Anlagen;\nc) Kosten des Unterhalts;\nd) Erträge und Aufwendungen;\ne) Personalbestand;\nf) Anzahl Stunden, während denen die Anlage in Betrieb war;\ng) Angaben über die durchgeführten Transporte, die Beschaffenheit des transportierten Gutes, dessen Herkunft und Bestimmung;\nh) Angaben über die für Dritte durchgeführten Transporte.\n3) Die Aufsichtsbehörde ist befugt, vom Betriebsinhaber ergänzende Auskünfte über irgendeinen Punkt der Geschäftsführung zu verlangen, wenn dies für die Ausübung ihrer Aufsichtspflicht oder zu statistischen Zwecken erforderlich ist.\nTechnische Betriebsführung\nArt. 18 a) Kontrolle\nDie von der Regierung bezeichnete Kontrollstelle führt unangemeldet Betriebsinspektionen über die Einhaltung der Bau- und Betriebsvorschriften durch. Sie macht den Konzessionär auf allfällige Mängel aufmerksam und verlangt Abhilfe."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Betriebsaufsicht",
      "section": "19",
      "title": "Art. 19 b) Anpassung an Sicherheitsanforderungen",
      "content": "1) Soweit die Sicherheit es verlangt, kann die Aufsichtsbehörde jederzeit Änderungen der Anlage oder der Betriebsvorschriften verlangen.\n2) Der Betriebsinhaber kann angehalten werden, neue technische Erkenntnisse in seinem Betrieb anzuwenden, wenn die entsprechenden Änderungen unter Abwägung der in Frage stehenden Interessen als zumutbar erscheinen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Betriebsaufsicht",
      "section": "20",
      "title": "Art. 20 c) Meldung von Störungen",
      "content": "Der Betriebsinhaber hat die Aufsichtsbehörde und die von der Regierung bezeichnete Kontrollstelle über Störungen und unvorhergesehene Stillegungen der Anlage sowie über die ergriffenen Massnahmen sofort zu unterrichten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Betriebsaufsicht",
      "section": "21",
      "title": "Art. 21 d) Stillegung",
      "content": "1) Bei vorübergehend stillgelegten Anlagen hat sich die von der Regierung bezeichnete Kontrollstelle über die Aufrechterhaltung der Betriebsbereitschaft zu vergewissern.\n2) Wird der Betrieb einer Anlage für dauernd eingestellt, so hat die von der Regierung bezeichnete Kontrollstelle die Durchführung der für diesen Fall vorgesehenen Arbeiten zu überwachen.\nVII. Bauvorhaben Dritter"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Bauvorhaben Dritter",
      "section": "22",
      "title": "Art. 22 Schutz der Rohrleitungsanlage",
      "content": "1) Dritte, welche Bauvorhaben im Sinne von Art. 21 des Gesetzes ausführen wollen, haben hiefür rechtzeitig vor Baubeginn die Zustimmung der Aufsichtsbehörde einzuholen.\n2) Als Bauvorhaben im Sinne von Art. 21 Bst. b des Gesetzes gelten auch Grabarbeiten (einschliesslich Tiefpflügen und Bodenlockerungen), Aufschüttungen, Unterhöhlungen und erhebliche Nutzungsänderungen innerhalb eines waagrecht gemessenen Abstandes von 10 m beidseits der Rohrleitung.\n3) Als Bauvorhaben im Sinne von Art. 21 Bst. b des Gesetzes gelten ferner die Vornahme von Sprengungen und die Erstellung von Anlagen, die Erschütterungen, elektrische, chemische oder eine andere Beeinflussung erzeugen, welche die Sicherheit der Rohrleitungsanlage oder ihres Betriebes beeinträchtigen können.\n4) Die Pflicht, die Zustimmung der Aufsichtsbehörde einzuholen, beginnt für die Erstellung, Änderung oder Verlegung von Kreuzungen im Sinne von Art. 21 Bst. a des Gesetzes mit Eintritt der Rechtskraft der Plangenehmigungsverfügung.\n5) Die Pflicht, die Zustimmung der Aufsichtsbehörde für Bauvorhaben im Sinne von Art. 21 Bst. b des Gesetzes einzuholen, beginnt mit der Erstellung der Rohrleitungsanlage."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Bauvorhaben Dritter",
      "section": "23",
      "title": "Art. 23 Schutz von Drittbauten",
      "content": "1) Dritte, welche innerhalb der für den Bau von Rohrleitungsanlagen vorgeschriebenen Bau- und Sicherheitsabstände Bauten und andere Objekte, auf die sich die Abstandsvorschriften beziehen, errichten wollen, bedürfen dafür der vorherigen Zustimmung der Aufsichtsbehörde.\n2) Die Genehmigung ist zu erteilen, wenn dargetan wird, dass dem Dritten oder dem Rohrleitungsinhaber durch eine Ablehnung erhebliche Nachteile erwachsen würden und der Erteilung nicht schwererwiegende Sicherheitsgründe entgegenstehen.\nGemeinsame Bestimmungen\nArt. 24 a) Verfahren\n1) Der Aufsichtsbehörde sind vom Dritten die für die Beurteilung des Gesuches nötigen Pläne und andere Unterlagen, wie Situationsplan, Längs- und Querprofile, Aufrisse, Ansichten, Beschrieb der Bauten und des Bauvorganges, in drei Exemplaren einzureichen.\n2) Vor dem Entscheid hört die Aufsichtsbehörde die von der Regierung bezeichnete Kontrollstelle und den Rohrleitungsinhaber sowie allenfalls andere interessierte Behörden an.\n3) Die Genehmigung kann von der Erfüllung von Bedingungen und Auflagen abhängig gemacht werden, die sich sowohl an den Dritten wie den Rohrleitungsinhaber richten können.\n4) Der Oberste Gerichtshof als Verwaltungsgerichtshof beurteilt Streitigkeiten über die vom Rohrleitungsinhaber dem Dritten oder vom Dritten dem Rohrleitungsinhaber allenfalls zu entrichtende Entschädigung."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Bauvorhaben Dritter",
      "section": "25",
      "title": "Art. 25 b) Mitteilungspflicht des Rohrleitungsinhabers",
      "content": "Stellt der Rohrleitungsinhaber bei der Trasseekontrolle oder anhand von amtlichen Publikationen fest, dass Vorkehren im Sinne von Art. 22 oder 23 beabsichtigt sind, so macht er den Dritten unter Anzeige an die Aufsichtsbehörde durch eingeschriebenen Brief auf seine Pflicht, die Genehmigung einzuholen, aufmerksam.\nVIII. Transportansprüche Dritter"
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII. Transportansprüche Dritter",
      "section": "26",
      "title": "Art. 26 Transportvertrag",
      "content": "Die Regierung entscheidet, ob der Rohrleitungsinhaber verpflichtet ist, mit einem Dritten einen Transportvertrag abzuschliessen, und sie setzt gegebenenfalls den Inhalt des Vertrages fest.\nIX. Gebühren und Kosten\nGebühren\nArt. 27 a) Konzessionen\n1) Für die Behandlung eines Konzessionsgesuches erhebt die Regierung vom Gesuchsteller eine Gebühr von 5 000 Franken Grundtaxe zuzüglich 250 Franken je Leitungskilometer.\n2) Für die Behandlung eines Gesuches um Konzessionserneuerung erhebt die Regierung vom Konzessionär eine Gebühr von 2 500 Franken Grundtaxe zuzüglich 125 Franken je Leitungskilometer.\n3) Für die Behandlung anderer Gesuche im Zusammenhang mit der Konzession, wie Änderung, Übertragung, Fristverlängerung, erhebt die Regierung vom Konzessionär eine Gebühr von 500 bis 2 000 Franken je nach mutmasslichem Arbeitsaufwand und Bedeutung der Anlage."
    },
    {
      "provision_ref": "art28",
      "chapter": "IX. Gebühren und Kosten",
      "section": "28",
      "title": "Art. 28 b) Betriebsaufsicht",
      "content": "Für die Betriebsaufsicht erhebt die Aufsichtsbehörde vom Konzessionär eine jährliche Gebühr von 500 Franken Grundtaxe zuzüglich 50 Franken je Leitungskilometer."
    },
    {
      "provision_ref": "art29",
      "chapter": "IX. Gebühren und Kosten",
      "section": "29",
      "title": "Art. 29 c) Gemeinsame Bestimmungen",
      "content": "1) Rechtfertigen es besondere Umstände, so kann die Gebühr entsprechend herab- oder heraufgesetzt werden.\n2) Die Gebühr für die Behandlung eines Gesuches ist nach Eingang des Gesuches in Rechnung zu stellen.\n3) Die Gebühr für die Betriebsaufsicht ist für das laufende Jahr bis zum 30. Juni zu erheben."
    },
    {
      "provision_ref": "art30",
      "chapter": "IX. Gebühren und Kosten",
      "section": "30",
      "title": "Art. 30 d) Kosten",
      "content": "Kosten, die der Regierung oder Aufsichtsbehörde durch den Beizug von Sachverständigen und Prüfanstalten, die Einholung von Gutachten und die Durchführung von Inspektionen, Verhandlungen und Augenscheinen entstehen, sind ihr vom Konzessionsbewerber bzw. Konzessionär zu ersetzen."
    },
    {
      "provision_ref": "art31",
      "chapter": "IX. Gebühren und Kosten",
      "section": "31",
      "title": "Art. 31 Gebühren der Kontrollstelle",
      "content": "1) Die von der Regierung bezeichnete Kontrollstelle erhebt zur Deckung ihrer Kosten im Zusammenhang mit der technischen Aufsicht über die Rohrleitungsanlagen Gebühren. Diese sind so zu berechnen, dass die gesamten, durch die Tätigkeit verursachten Kosten gedeckt sind.\n2) Kosten, welche der von der Regierung bezeichneten Kontrollstelle durch den Beizug von Sachverständigen und Prüfanstalten, die Einholung von Gutachten und die Durchführung von Verhandlungen und Augenscheinen entstehen und die nicht in der Kostenberechnung enthalten sind, sind ihr zu ersetzen.\n3) Die von der Regierung bezeichnete Kontrollstelle bezieht die Gebühren für ihre Tätigkeit direkt vom Konzessionswerber oder Konzessionär.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "X. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Strafbestimmungen",
      "content": "Strafbar im Sinne von Art. 35 des Gesetzes ist: a) wer einer unter Hinweis auf die Strafdrohung von Art. 35 des Gesetzes an ihn gerichteten Weisung der Aufsichtsbehörde zuwiderhandelt;\nb) wer im Sinne von Art. 6 dieser Verordnung mit der Revision einer Gesellschaft betraut ist und im Revisionsbericht unrichtige oder unvollständige Angaben macht;\nc) wer der Auskunftspflicht gegenüber der Revisionsstelle gemäss Art. 6 Abs. 3 dieser Verordnung nicht nachkommt oder ihr unvollständige oder unrichtige Angaben macht;\nd) wer die in Art. 17 verlangten Angaben hinsichtlich Geschäftsbericht, Statistik usw. nicht oder nicht wahrheitsgemäss macht;\ne) wer der Mitteilungspflicht gemäss Art. 20 über Störungen und unvorhergesehene Stillegung der Anlage nicht nachkommt;\nf) wer ohne Zustimmung der Aufsichtsbehörde Arbeiten im Sinne von Art. 22 vornimmt oder mit der Zustimmung verbundene Bedingungen oder Auflagen nicht beachtet;\ng) wer ohne Zustimmung der Aufsichtsbehörde im Sinne von Art. 23 innerhalb der dort genannten Abstände Bauten oder andere Objekte errichtet, auf die sich die Abstandsvorschriften beziehen, oder mit der Zustimmung verbundene Bedingungen und Auflagen nicht beachtet;\nh) wer als Rohrleitungsinhaber seiner Mitteilungspflicht gemäss Art. 25 dieser Verordnung nicht nachkommt.\nXI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "XI. Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Delegation",
      "content": "Aufsichtsbehörde ist das Amt für Volkswirtschaft. Als Kontrollstelle wird das Eidgenössische Rohrleitungsinspektorat eingesetzt. Ihm obliegt auch die technische Aufsicht."
    },
    {
      "provision_ref": "art34",
      "chapter": "XI. Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Beschwerden",
      "content": "Verfügungen der Aufsichtsbehörde oder der Kontrollstelle unterliegen der Beschwerde an die Regierung."
    },
    {
      "provision_ref": "art35",
      "chapter": "XI. Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 746.1\n2\nArt. 5 aufgehoben durch LGBl. 2009 Nr. 125 .\n3\nArt. 24 Abs. 4 abgeändert durch LGBl. 2025 Nr. 436 ."
    }
  ],
  "definitions": []
}
