{
  "id": "li-konso-2015118000",
  "type": "statute",
  "title": "Kundmachung vom 21. April 2015 des Beschlusses Nr. 75/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2015.118",
  "status": "in_force",
  "issued_date": "2015-04-21",
  "in_force_date": "2015-04-21",
  "url": "https://www.gesetze.li/konso/2015118000",
  "description": "Kundmachung vom 21. April 2015 des Beschlusses Nr. 75/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XVII des EWR-Abkommens wird nach Nummer 9bi (Verordnung (EG) Nr. 308/2008 der Kommission) Folgendes eingefügt:\n\"9c. 32010 R 0995 : Verordnung (EU) Nr. 995/2010 des Europäischen Parlaments und des Rates vom 20. Oktober 2010 über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen ( ABl. L 295 vom 12.11.2010, S. 23 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Art. 3 Abs. 1 gilt nicht für die EFTA-Staaten.\nb) In Art. 3 Abs. 2 werden die Worte \"Anhängen A, B oder C der Verordnung (EG) Nr. 338/97\" durch \"betreffenden Teilen der Rechtsvorschriften, mit denen das Übereinkommen über den internationalen Handel mit gefährdeten Arten freilebender Tiere und Pflanzen in dem betreffenden EFTA-Staat umgesetzt wird\" ersetzt.\nc) In Art. 8 Abs. 3, 5 und 6 wird das Wort \"Kommission\", sofern Überwachungsorganisationen eines EFTA-Staates betroffen sind, und unbeschadet des Protokolls 5 zum Abkommen durch \"EFTA-Überwachungsbehörde\" ersetzt.\n9ca. 32012 R 0363 : Delegierte Verordnung (EU) Nr. 363/2012 der Kommission vom 23. Februar 2012 zu den Verfahrensvorschriften für die Anerkennung und den Entzug der Anerkennung von Überwachungsorganisationen gemäss der Verordnung (EU) Nr. 995/2010 des Europäischen Parlaments und des Rates über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen ( ABl. L 115 vom 27.4.2012, S. 12 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nSofern Überwachungsorganisationen eines EFTA-Staates betroffen sind, und unbeschadet des Protokolls 5 zum Abkommen wird das Wort \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\n9cb. 32012 R 0607 : Durchführungsverordnung (EU) Nr. 607/2012 der Kommission vom 6. Juli 2012 über die detaillierten Bestimmungen für die Sorgfaltspflichtregelung und die Häufigkeit und Art der Kontrollen der Überwachungsorganisationen gemäss der Verordnung (EU) Nr. 995/2010 des Europäischen Parlaments und des Rates über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen ( ABl. L 177 vom 7.7.2012, S. 16 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nIn Art. 6 Abs. 2, 5 und 6 wird das Wort \"Kommission\", sofern Überwachungsorganisationen eines EFTA-Staates betroffen sind, und unbeschadet des Protokolls 5 zum Abkommen durch \"EFTA-Überwachungsbehörde\" ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EU) Nr. 995/2010, (EU) Nr. 363/2012 und (EU) Nr. 607/2012 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 4. Mai 2013 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 3. Mai 2013.\n(Es folgen die Unterschriften)\n1\nABl. L 295 vom 12.11.2010, S. 23 .\n2\nABl. L 115 vom 27.4.2012, S. 12 .\n3\nABl. L 177 vom 7.7.2012, S. 16 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
