{
  "id": "li-konso-1999037000",
  "type": "statute",
  "title": "Gesetz vom 17. Dezember 1998 über die Personenbeförderung (Personenbeförderungsgesetz; PBG)",
  "title_en": "",
  "short_name": "PBG",
  "status": "in_force",
  "issued_date": "1998-12-17",
  "in_force_date": "1998-12-17",
  "url": "https://www.gesetze.li/konso/1999037000",
  "description": "Gesetz vom 17. Dezember 1998 über die Personenbeförderung (Personenbeförderungsgesetz; PBG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck, Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die regelmässige und gewerbsmässige Personenbeförderung auf der Strasse.\n1a) Es dient der Durchführung der Verordnung (EU) Nr. 181/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Fahrgastrechte im Kraftomnibusverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (EWR-Rechtsammlung: Anh. XIII - 36aa.01).\n2) Die Bestimmungen dieses Gesetzes gelten sinngemäss auch für:\na) Eisenbahnen;\nb) Luftseilbahnen, Skilifte, Schlittenseilbahnen, Aufzüge und ähnliche Transportanlagen mit Seilantrieb oder Seilfahrbahn;\nc) alle anderen öffentlichen Transportmittel, soweit diese nicht anderen Erlassen unterstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "1) Für dieses Gesetz gelten die folgenden Begriffsbestimmungen:\na) \"Regelmässigkeit\": Fahrten gelten als regelmässig, wenn sie zwischen den gleichen Orten in Zeitabständen von weniger als 16 Tagen mindestens zweimal durchgeführt werden. Im grenzüberschreitenden Verkehr gelten Fahrten als regelmässig, wenn sie in einer erkennbaren zeitlichen Ordnung mindestens dreimal durchgeführt werden. Die Regierung kann im Einzelfall die Regelmässigkeit anders festlegen;\nb) \"Gewerbsmässigkeit\": gewerbsmässig handelt, wer Reisende befördert, um damit einen wirtschaftlichen Erfolg zu erzielen. Als wirtschaftlicher Erfolg gilt jede Entgegennahme von Geld oder Naturalleistungen oder das Erlangen anderer geschäftlicher Vorteile. Die Fahrten gelten auch dann als gewerbsmässig, wenn sie nicht öffentlich sind;\nc) \"Linienverkehr / Sonderformen des Linienverkehrs\":\naa) Linienverkehr ist die regelmässige Beförderung von Fahrgästen auf einer bestimmten Verkehrsverbindung, wobei Fahrgäste an vorher festgelegten Haltestellen aufgenommen oder abgesetzt werden können. Linienverkehr ist ungeachtet einer etwaigen Verpflichtung zur Buchung für jedermann zugänglich. Eine Anpassung der Beförderungsbedingungen eines solchen Verkehrsdienstes beeinträchtigt nicht seinen Charakter als Linienverkehr;\nbb) Als Linienverkehr gilt unabhängig davon, wer Veranstalter der Fahrten ist, auch die regelmässige Beförderung bestimmter Gruppen von Fahrgästen unter Ausschluss anderer Fahrgäste, soweit solche Verkehrsdienste entsprechend Bst. aa betrieben werden. Solche Verkehrsdienste werden im folgenden als \"Sonderformen des Linienverkehrs\" bezeichnet. Zu den Sonderformen des Linienverkehrs zählen insbesondere:\n- die Beförderung von Arbeitnehmern zwischen Wohnort und Arbeitsstätte;\n- die Beförderung von Schülern und Studenten zwischen Wohnort und Lehranstalt.\nDie Regelmässigkeit der Sonderformen des Linienverkehrs wird nicht dadurch berührt, dass der Ablauf wechselnden Bedürfnissen der Nutzer angepasst wird;\ncc) die Durchführung von parallelen oder zeitlich befristeten Verkehrsdiensten, die auf die Benutzer der bestehenden Liniendienste ausgerichtet sind, die Nichtbedienung bestimmter Haltestellen oder die Bedienung zusätzlicher Haltestellen durch bestehende Liniendienste unterliegen den gleichen Regeln wie die bestehenden Liniendienste;\nd) \"Gelegenheitsverkehr\":\naa) Gelegenheitsverkehr ist der Verkehrsdienst, der nicht der Begriffsbestimmung des Linienverkehrs, einschliesslich der Sonderformen des Linienverkehrs, entspricht und für den insbesondere kennzeichnend ist, dass auf Initiative eines Auftraggebers oder des Verkehrsunternehmers selbst vorab gebildete Fahrgastgruppen befördert werden. Die Durchführung von parallelen oder zeitlich befristeten Verkehrsdiensten, die bestehenden Liniendiensten vergleichbar und auf deren Benutzer ausgerichtet sind, unterliegt der Pflicht zur Genehmigung;\nbb) die genannten Fahrten verlieren die Eigenschaft des Gelegenheitsverkehrs auch dann nicht, wenn sie mit einer gewissen Häufigkeit ausgeführt werden;\ncc) Gelegenheitsverkehr kann von einer Gruppe von Beförderungsunternehmen betrieben werden, die für Rechnung desselben Auftraggebers tätig sind; die Fahrgäste können bei einem anderen Beförderungsunternehmen derselben Gruppe eine Anschlussverbindung auf der Strecke im Hoheitsgebiet eines anderen Staates nehmen;\ne) \"Werkverkehr\": Werkverkehr ist der nichtkommerzielle Verkehrsdienst ohne Erwerbszweck, den eine natürliche oder juristische Person unter folgenden Bedingungen durchführt:\naa) bei der Beförderungstätigkeit handelt es sich lediglich um eine Nebentätigkeit der natürlichen oder juristischen Person;\nbb) die eingesetzten Fahrzeuge sind Eigentum der natürlichen oder juristischen Person oder wurden von ihr im Rahmen eines Abzahlungsgeschäfts gekauft oder sind Gegenstand eines Langzeitleasing-Vertrags und werden von einem Angehörigen des Personals der natürlichen oder juristischen Person oder von der natürlichen Person selbst geführt;\nf) \"Mitfahrerverkehr\": Mitfahrerverkehr liegt dann vor, wenn der Lenker eines Fahrzeuges regelmässig und gegen Entgelt auf bestimmten Strecken Personen mitführt;\ng) \"Unternehmung\": eine Transportunternehmung mit einer liechtensteinischen Konzession;\nh) \"Fahrzeug\": ein für den Transport im öffentlichen Verkehr eingesetztes Fahrzeug (Automobil, Personenwagen sowie Behälter und Sessel einer Luftseilbahn);\ni) \"Tarif\": die Bedingungen und Preise für den Transport sowie für andere damit zusammenhängende Leistungen;\nk) \"Fahrausweis\": ein Ausweis, der zu einer oder mehreren Fahrten berechtigt;\nl) \"öffentlicher Personennahverkehr\": Linienverkehr, der im Auftrag des Landes erbracht wird.\n2) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Öffentlicher Personennahverkehr"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Öffentlicher Personennahverkehr",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Der öffentliche Personennahverkehr wird im Rahmen eines integrierten Gesamtverkehrssystems erbracht, das die Mobilität der Bevölkerung gewährleistet sowie die Belange des Umweltschutzes, der Energieeffizienz und der Verkehrssicherheit berücksichtigt."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Öffentlicher Personennahverkehr",
      "section": "4",
      "title": "Art. 4 Gestaltung",
      "content": "1) Der öffentliche Personennahverkehr ist unter Berücksichtigung volks- und betriebswirtschaftlicher Gesichtspunkte mit dem Ziel zu gestalten, eine vermehrte Benutzung der öffentlichen Verkehrsmittel zu erreichen.\n2) Die Gestaltung des öffentlichen Personennahverkehrs geschieht nach folgenden Grundsätzen:\na) Sicherstellung der Konkurrenzfähigkeit gegenüber dem motorisierten Individualverkehr durch Qualitäts- und Kapazitätsverbesserungen;\nb) bedarfsorientierter Ausbau des Leistungsangebots;\nc) Erschliessung der Randgebiete mit einem angemessenen Angebot;\nd) Gewährleistung attraktiver Verbindungen zu den regionalen Verkehrsknoten.\n3) Das Land sorgt dafür, dass der öffentliche Personennahverkehr und die übrige Planung koordiniert werden, insbesondere bei der etappenweisen Entwicklung von neuen Verbindungssystemen und anderen Massnahmen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Öffentlicher Personennahverkehr",
      "section": "5",
      "title": "Art. 5 Förderungsmassnahmen",
      "content": "1) Der öffentliche Personennahverkehr wird unter Berücksichtigung des Bedarfs gefördert durch:\na) bauliche und technische Massnahmen;\nb) organisatorische und betriebliche Massnahmen;\nc) kommerzielle Massnahmen;\nd) finanzielle Beiträge.\n2) Die Massnahmen müssen umwelt-, bedarfs- und verkehrsmittelgerecht sein. Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Öffentlicher Personennahverkehr",
      "section": "6",
      "title": "Art. 6 Infrastruktur",
      "content": "1) Das Land finanziert die Errichtung und den Unterhalt der für die Erbringung des öffentlichen Personennahverkehrs auf der Strasse notwendigen öffentlichen Infrastruktur, insbesondere Busspuren, Haltebuchten, Haltestellen, Wendemöglichkeiten, Wartekabinen, Fahrradunterstände und Ampelanlagen.\n2) Die Gemeinden stellen verfügbaren und geeigneten Boden für die Errichtung und den Betrieb der Infrastruktur gemäss Abs. 1 unentgeltlich zur Verfügung.\n3) Das Land kann sich durch finanzielle Beiträge an Infrastrukturprojekten Dritter beteiligen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Öffentlicher Personennahverkehr",
      "section": "7",
      "title": "Art. 7 Leistungserbringung",
      "content": "1) Der Verkehrsbetrieb LIECHTENSTEINmobil gewährleistet die Erbringung des öffentlichen Personennahverkehrs im Rahmen seines Leistungsauftrags.\n2) Die Vergabe von Bau-, Liefer- und Dienstleistungsaufträgen durch den Verkehrsbetrieb LIECHTENSTEINmobil richtet sich nach den dafür bestehenden Sondervorschriften und ergänzend nach der Gesetzgebung über das öffentliche Auftragswesen. Die Regierung regelt das Nähere mit Verordnung.\nIII. Konzessionen"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Konzessionen",
      "section": "8",
      "title": "Art. 8 Grundsatz, Aufsicht",
      "content": "1) Das Recht, Reisende regelmässig und gewerbsmässig zu befördern, kann durch Konzessionen an natürliche und juristische Personen verliehen werden.\n2) Die Konzession lautet auf eine oder mehrere Linien.\n3) Die Konzession legt fest, mit welchen Verkehrsmitteln und in welchem zeitlichen Rahmen die Personenbeförderung erfolgen darf.\n4) Konzessions- und Aufsichtsbehörde ist die Regierung."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Konzessionen",
      "section": "9",
      "title": "Art. 9 Konzessionspflicht",
      "content": "1) Eine Konzession ist erforderlich für den Linienverkehr und die Sonderformen des Linienverkehrs.\n2) Von der Konzessionspflicht ausgenommen sind:\na) die regelmässige Personenbeförderung, die nicht gewerbsmässig betrieben wird oder die einem Nichttransportgewerbe als notwendiger Hilfsbetrieb dient, insbesondere der Werkverkehr;\nb) die Behindertentransporte;\nc) der Mitfahrerverkehr;\nd) der Gelegenheitsverkehr;\ne) die Fahrten mit weniger als neun Passagieren im ausschliesslich grenzüberschreitenden Verkehr;\nf) die Sonderformen des Linienverkehrs gemäss Art. 2 Bst. c im ausschliesslich grenzüberschreitenden Verkehr, sofern sie zwischen dem Veranstalter und der Transportunternehmung vertraglich geregelt sind.\n3) In Zweifelsfällen entscheidet die Regierung, ob und in welcher Weise ein Transportdienst unter die Konzessionspflicht fällt."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Konzessionen",
      "section": "10",
      "title": "Art. 10 Genehmigungspflicht im grenzüberschreitenden Verkehr",
      "content": "1) Für die Genehmigung im grenzüberschreitenden Verkehr mit den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum (EWR) gelten die Regelungen der Verordnung (EWG) Nr. 684/92 vom 16. März 1992.\n2) Für die Genehmigung im grenzüberschreitenden Verkehr mit anderen Staaten gelten die Bestimmungen der dafür massgebenden Abkommen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Konzessionen",
      "section": "11",
      "title": "Art. 11 Erteilung und Erneuerung",
      "content": "1) Eine Konzession kann erteilt oder erneuert werden, wenn die auf der Grundlage der Konzession zu erbringende Transportleistung als notwendig erachtet wird und gleichzeitig zweckmässig sowie wirtschaftlich befriedigt werden kann.\n2) Der öffentliche Personennahverkehr darf durch die auf der Grundlage der Konzession zu erbringende Transportleistung nicht wesentlich konkurrenziert werden.\n3) Die gesuchstellende Unternehmung muss über die Zulassung verfügen, die für die Benutzung der Verkehrswege erforderlich ist. Sie muss für die Einhaltung der gesetzlichen Bestimmungen Gewähr bieten.\n4) Sofern die gesuchstellende Unternehmung eine Mitbenutzung der Infrastruktur für den öffentlichen Personennahverkehr plant, hat sie eine schriftliche Vereinbarung mit dem Land sowie des Verkehrsbetriebs LIECHTENSTEINmobil vorzulegen, in der Art und Umfang der Mitbenutzung geregelt sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Konzessionen",
      "section": "12",
      "title": "Art. 12 Dauer und Übertragung",
      "content": "1) Konzessionen werden erteilt:\na) bei Personenbeförderungen gemäss Art. 1 Abs. 1 für höchstens zehn Jahre;\nb) bei Personenbeförderungen gemäss Art. 1 Abs. 2 für höchstens 30 Jahre.\n2) Die Konzession kann auf Gesuch und mit ausdrücklicher Einwilligung der konzessionierten Unternehmung von der Konzessionsbehörde auf eine Drittperson übertragen werden.\n3) Einzelne durch Gesetz, Verordnung oder Konzession begründete Rechte und Pflichten, insbesondere der Fahrbetrieb, können mit einem Betriebsvertrag auf Drittpersonen übertragen werden. Die konzessionierte Unternehmung haftet dem Land weiterhin für die Erfüllung der durch Gesetz, Verordnung oder Konzession begründeten Pflichten.\n4) Aufgehoben\n5) Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Konzessionen",
      "section": "13",
      "title": "Art. 13 Änderung",
      "content": "1) Wo wesentliche öffentliche Interessen es rechtfertigen, kann die Konzession während ihrer Dauer angepasst werden. Als wesentliches öffentliches Interesse gilt insbesondere die zweckmässige und wirtschaftliche Befriedigung der Bedürfnisse der Personenbeförderung.\n2) Wird eine Konzession aus Gründen geändert, für die der Betroffene nicht einzustehen hat, so hat der Staat für nachgewiesenen Schaden aus dem Widerruf bestehender Rechte eine angemessene Entschädigung zu leisten. Die Regierung kann auf Dritte zurückgreifen, die die Änderung veranlasst haben.\n3) Wünscht die konzessionierte Unternehmung eine Änderung der Konzession, so hat sie ein begründetes Gesuch einzureichen.\n4) Art. 11 ist sinngemäss anwendbar."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Konzessionen",
      "section": "14",
      "title": "Art. 14 Verzicht",
      "content": "Will der Inhaber einer Konzession auf diese verzichten, so hat er ein Gesuch um Aufhebung der Konzession einzureichen. Ohne ausdrückliche Ermächtigung darf die konzessionierte Unternehmung vor Aufhebung der Konzession den Betrieb nicht einstellen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Konzessionen",
      "section": "15",
      "title": "Art. 15 Widerruf",
      "content": "1) Die Konzession kann jederzeit teilweise oder vollständig widerrufen werden, wenn:\na) öffentliche Interessen dies rechtfertigen;\nb) die Konzessionsvoraussetzungen weggefallen sind;\nc) die Unternehmung die ihr verliehenen Rechte nicht oder nur teilweise ausübt;\nd) die Unternehmung ihre Pflichten schwer oder wiederholt verletzt.\n2) Als öffentliches Interesse gilt insbesondere die zweckmässige und wirtschaftliche Befriedigung der Bedürfnisse der Personenbeförderung, beispielsweise die Übertragung einer Linie auf eine andere Unternehmung oder die Gründung regionaler Verkehrsbetriebe.\n3) Wird eine Konzession aus Gründen widerrufen, für die der Betroffene nicht einzustehen hat, so hat das Land für nachgewiesenen Schaden eine angemessene Entschädigung zu leisten. Die Regierung kann auf Dritte zurückgreifen, die den Widerruf veranlasst haben.\nIV. Verfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Verfahren",
      "section": "16",
      "title": "Art. 16 Konzessionsgesuche",
      "content": "1) Gesuche um Erteilung, Erneuerung, Übertragung oder Änderung der Konzession sind in fünffacher Ausfertigung der Regierung spätestens drei Monate vor dem Zeitpunkt, auf welchen die Fahrten aufgenommen oder weitergeführt werden sollen, einzureichen.\n2) Die Gesuche haben zu enthalten:\na) Name, Vorname und Wohnadresse oder Firma, Sitz und Adresse des Gesuchstellers;\nb) die Angaben über die Zuverlässigkeit und Eignung des Gesuchstellers;\nc) bei Strassentransportunternehmungen den Nachweis über die Zulassung als Strassentransportunternehmung;\nd) die Begründung des Bedürfnisses für die beantragte Verkehrsverbindung;\ne) die vorgesehenen Fahrstrecken mit Bezeichnung der Haltestellen und Angabe der Entfernungen;\nf) die Angaben, ob die Linie ganzjährig oder nur während einer bestimmten Zeitspanne des Jahres geführt wird;\ng) die Bezeichnung der zum Einsatz vorgesehenen Kurs- und Ersatzfahrzeuge sowie Anhänger (Marke, Typ, Jahrgang, Platzzahl), soweit sie nicht bereits im konzessionierten Verkehr eingesetzt werden;\nh) die Eigentumsverhältnisse an den Fahrzeugen und die Betriebszugehörigkeit des Fahrpersonals;\ni) den Zeitpunkt der vorgesehenen Betriebsaufnahme;\nk) die gewünschte Konzessionsdauer;\nl) eine topographische Karte, auf der Strecken und Haltestellen eingezeichnet sind;\nm) den Fahrplan und den Tarif;\nn) eine Planrechnung mit der Angabe, wer allfällige Fehlbeträge deckt.\n3) Bei Erneuerungen kann die Regierung auf einzelne Dokumente verzichten."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Verfahren",
      "section": "17",
      "title": "Art. 17 Koordinationspflicht",
      "content": "Linienverkehr und Sonderformen des Linienverkehrs, welche örtlich und zeitlich parallel zum öffentlichen Personennahverkehr angeboten werden und auf dessen Benutzer ausgerichtet sind, sind unabhängig vom Bestehen einer Konzessionspflicht (Art. 9) mit dem Verkehrsbetrieb LIECHTENSTEINmobil zu koordinieren."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Verfahren",
      "section": "18",
      "title": "Art. 18 Fahrbetrieb",
      "content": "Der Fahrbetrieb darf erst aufgenommen werden, wenn die Konzession erteilt ist.\nV. Rechtsstellung der Unternehmung"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Rechtsstellung der Unternehmung",
      "section": "19",
      "title": "Art. 19 Betriebs-, Beförderungs-, Fahrplan- und Tarifpflicht",
      "content": "1) Die konzessionierte Unternehmung ist verpflichtet, auf den in der Konzession bezeichneten Strecken alle im Fahrplan vorgesehenen Fahrten auszuführen, soweit darin nicht ein ausdrücklicher Vorbehalt gemacht wird (Betriebspflicht).\n2) Die Beförderungspflicht, die Fahrplanpflicht und die Tarifpflicht richten sich nach der Konzession und ergänzend nach den Regelungen der Art. 22 ff."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Rechtsstellung der Unternehmung",
      "section": "20",
      "title": "Art. 20 Buchführung und Auskunftspflicht",
      "content": "Die Unternehmung mit einer Konzession nach diesem Gesetz ist verpflichtet, für ihre Geschäftstätigkeit im konzessionierten Bereich jährlich eine Betriebsrechnung mit Geschäftsbericht sowie statistische Unterlagen der Regierung vorzulegen. Die Regierung regelt das Nähere mit Verordnung.\nVI. Vorschriften"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Vorschriften",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben\nVII. Beförderungspflicht und Fahrpläne"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Beförderungspflicht und Fahrpläne",
      "section": "22",
      "title": "Art. 22 Beförderungspflicht",
      "content": "1) Die Unternehmung führt jeden Transport aus, wenn:\na) der Reisende die Gesetzes- und Tarifbestimmungen einhält;\nb) der Transport mit dem Personal und mit den Transportmitteln möglich ist, die zur Bewältigung des normalen Verkehrs ausreichen;\nc) der Transport nicht durch Umstände verhindert wird, welche die Unternehmung nicht vermeiden und deren Folgen sie nicht abwenden kann.\n2) Die Regierung bestimmt mit Verordnung, welche Personen und Gegenstände aus Gründen der Hygiene und der Sicherheit nicht oder nur unter bestimmten Voraussetzungen befördert werden.\n3) Verletzt eine Unternehmung die Beförderungspflicht, kann der Berechtigte Schadenersatz verlangen."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Beförderungspflicht und Fahrpläne",
      "section": "23",
      "title": "Art. 23 Fahrpläne",
      "content": "1) Die Unternehmung stellt für den Personenverkehr die Fahrpläne auf.\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Beförderungspflicht und Fahrpläne",
      "section": "24",
      "title": "Art. 24 Haltestellen",
      "content": "Die Regierung legt auf Vorschlag der Unternehmung und nach Rücksprache mit den Gemeinden die Haltestellen fest."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Beförderungspflicht und Fahrpläne",
      "section": "25",
      "title": "Art. 25",
      "content": "Aufgehoben\nVIII. Tarife"
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII. Tarife",
      "section": "26",
      "title": "Art. 26 Tarifbildung",
      "content": "1) Die Unternehmungen stellen für ihre Leistungen Tarife auf.\n2) Die Tarife können für Transporte, die bestimmte Voraussetzungen erfüllen, ermässigte Preise vorsehen (Ausnahmetarife).\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Tarife",
      "section": "27",
      "title": "Art. 27 Anwendung",
      "content": "1) Die Tarife müssen gegenüber jedermann gleich angewendet werden.\n2) Die Unternehmung kann mit Sonderabmachungen die Preise ermässigen oder andere Vergünstigungen gewähren. Kunden in vergleichbarer Lage sind vergleichbare Bedingungen zu gewähren."
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII. Tarife",
      "section": "28",
      "title": "Art. 28",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Tarife",
      "section": "29",
      "title": "Art. 29 Verbund",
      "content": "1) Soweit ein Bedürfnis besteht, bietet die Unternehmung dem Reisenden für Transportstrecken, die über das Netz verschiedener Unternehmungen führen, einen einzigen Transportvertrag an.\n2) Sie erstellt dafür gemeinsame Tarife und Fahrausweise.\nIX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung"
    },
    {
      "provision_ref": "art30",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "30",
      "title": "Art. 30 Personenbeförderungsvertrag",
      "content": "1) Mit dem Personenbeförderungsvertrag verpflichtet sich die Unternehmung, einen Reisenden gegen Entgelt zwischen bestimmten Haltestellen zu befördern.\n2) Der Vertrag berechtigt den Reisenden, die im Fahrplan veröffentlichten Kurse und die öffentlichen Zusatzkurse zu benützen."
    },
    {
      "provision_ref": "art31",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "31",
      "title": "Art. 31 Reisende ohne Fahrausweis",
      "content": "1) Wer keinen gültigen Fahrausweis vorweisen kann, muss ausser dem Fahrpreis einen Zuschlag bezahlen. Bezahlt er nicht sofort, kann er von der Weiterfahrt ausgeschlossen und zur Erstattung einer Bearbeitungsgebühr verpflichtet werden.\n2) Die Höhe des Zuschlags gemäss Abs. 1 wird in den Tarifen festgelegt.\n3) Die Höhe des Zuschlags richtet sich nach dem Aufwand, den der Reisende der Unternehmung verursacht, sowie nach dem mutmasslichen Einnahmenausfall.\n4) Ein missbräuchlich verwendeter oder gefälschter Fahrausweis kann eingezogen werden. Die strafrechtliche Verfolgung bleibt vorbehalten.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art32",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "32",
      "title": "Art. 32 Haftung der Unternehmung aus dem Personenbeförderungsvertrag",
      "content": "1) Die Unternehmung haftet für den Schaden, wenn sie den Fahrplan nicht einhält und der Reisende deshalb den letzten im Fahrplan vorgesehenen Anschluss verpasst.\n2) Die Unternehmung ist von ihrer Haftung befreit, wenn sie beweist, dass der Schaden auf ein Verschulden des Reisenden zurückzuführen ist oder auf Umständen beruht, die sie nicht vermeiden und deren Folgen sie nicht abwenden konnte."
    },
    {
      "provision_ref": "art33",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "33",
      "title": "Art. 33 Benützungsvorschriften",
      "content": "1) Die Tarife können Vorschriften enthalten über die Benützung der Anlagen und Fahrzeuge sowie über das Verhalten des Reisenden während der Fahrt.\n2) Der Reisende haftet für den Schaden, den er schuldhaft an Anlagen und Fahrzeugen der Unternehmung verursacht."
    },
    {
      "provision_ref": "art34",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "34",
      "title": "Art. 34 Handgepäck",
      "content": "1) Der Reisende darf leicht tragbare Gegenstände (Handgepäck) unentgeltlich in das Fahrzeug mitnehmen, wenn die Verhältnisse es gestatten und andere Fahrgäste nicht behindert werden. Die Unternehmung bestimmt in den Allgemeinen Geschäftsbestimmungen, was nicht als Handgepäck mitgenommen werden darf.\n2) Die Unternehmung haftet für Verlust oder Beschädigung von Handgepäck nur so weit, als sie dafür ein Verschulden trifft. Entstand der Schaden jedoch bei einem Unfall, bei dem der Reisende verletzt oder getötet wurde, haftet sie für das Handgepäck, das sich unter der Obhut des Reisenden befand, wie für den Körperschaden.\n3) Der Reisende haftet für allen Schaden, der durch das Handgepäck entsteht, wenn er nicht beweist, dass der Schaden entstanden ist durch Verschulden der Unternehmung oder eines Dritten oder durch Umstände, die er nicht vermeiden und deren Folgen er nicht abwenden konnte."
    },
    {
      "provision_ref": "art35",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "35",
      "title": "Art. 35 Haftung der Unternehmung für ihre Bediensteten",
      "content": "Die Unternehmung haftet für den Schaden, den Personen, die sie für die Beförderung einsetzt, bei ihren dienstlichen Verrichtungen verursachen."
    },
    {
      "provision_ref": "art36",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "36",
      "title": "Art. 36 Schadenersatz",
      "content": "1) Die Regierung setzt für den Schadenersatz mit Verordnung Höchstgrenzen fest.\n2) Wurde der Schaden vorsätzlich oder grobfahrlässig verursacht, so muss ihn die Unternehmung voll ersetzen."
    },
    {
      "provision_ref": "art37",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "37",
      "title": "Art. 37 Vertragliche Haftungsbeschränkungen",
      "content": "Tarifbestimmungen und Vereinbarungen zwischen der Unternehmung und dem Reisenden, welche die Haftung der Unternehmung im voraus ganz oder teilweise ausschliessen oder die Beweislast dem Kunden übertragen, sind nichtig. Der Beförderungsvertrag bleibt im übrigen gültig."
    },
    {
      "provision_ref": "art38",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "38",
      "title": "Art. 38 Unternehmungen, gegen die Ansprüche geltend gemacht werden können",
      "content": "1) Rechtsansprüche aus dem Beförderungsvertrag können vom Reisenden wahlweise geltend gemacht werden gegen die Unternehmung,\na) bei der die Beförderung beginnt;\nb) bei der die Beförderung endet;\nc) auf deren Strecke das Ereignis stattgefunden hat, das den Anspruch begründet.\n2) Ist die Klage gegen eine dieser Unternehmungen erhoben worden, kann gegen die anderen nicht mehr geklagt werden.\n3) Klagt jedoch eine der anderen Unternehmungen gegen den Berechtigten, kann dieser seine Ansprüche mit Widerklage oder Einrede auch gegen sie geltend machen."
    },
    {
      "provision_ref": "art39",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "39",
      "title": "Art. 39 Erlöschen der Ansprüche",
      "content": "1) Die Ansprüche gegen die Unternehmung erlöschen 30 Tage nach dem Ereignis, das den Anspruch begründet.\n2) Verpasst der Reisende einen fahrplanmässigen Anschluss, so muss er es sofort melden, wenn er seinen Anspruch auf Schadenersatz geltend machen will."
    },
    {
      "provision_ref": "art40",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "40",
      "title": "Art. 40 Verjährung",
      "content": "1) Ansprüche aus dem Transportvertrag verjähren in einem Jahr.\n2) Die Verjährung ist gehemmt, wenn der Berechtigte bei der Unternehmung schriftlich reklamiert. Sie läuft weiter, sobald die Unternehmung die Reklamation zurückweist. Weitere Reklamationen in der gleichen Sache lassen die Verjährung nicht mehr stillstehen."
    },
    {
      "provision_ref": "art41",
      "chapter": "IX. Personenbeförderungsvertrag; Benützungsvorschriften; Handgepäck; Haftung",
      "section": "41",
      "title": "Art. 41 Haftungsgemeinschaft der Unternehmungen",
      "content": "1) Die Unternehmung, die den Beförderungsvertrag abgeschlossen hat, haftet dafür, dass dieser auf dem ganzen Beförderungsweg eingehalten wird.\n2) Die folgende Unternehmung, die den Transport ausführt, tritt mit allen Rechten und Pflichten in den Beförderungsvertrag ein.\nIXa. Fahrgastrechte im Kraftomnibusverkehr"
    },
    {
      "provision_ref": "art41a",
      "chapter": "IXa. Fahrgastrechte im Kraftomnibusverkehr",
      "section": "41a",
      "title": "Art. 41a Grundsatz",
      "content": "Die Fahrgastrechte im Kraftomnibusverkehr richten sich nach der Verordnung (EU) Nr. 181/2011."
    },
    {
      "provision_ref": "art41b",
      "chapter": "IXa. Fahrgastrechte im Kraftomnibusverkehr",
      "section": "41b",
      "title": "Art. 41b Einreichung von Beschwerden",
      "content": "Beschwerden eines Fahrgasts nach Art. 27 der Verordnung (EU) Nr. 181/2011 sind unmittelbar beim Beförderer einzureichen."
    },
    {
      "provision_ref": "art41c",
      "chapter": "IXa. Fahrgastrechte im Kraftomnibusverkehr",
      "section": "41c",
      "title": "Art. 41c Zuständige Behörde",
      "content": "1) Die Regierung bestimmt mit Verordnung eine Amtsstelle als nationale Durchsetzungsstelle nach Art. 28 Abs. 1 der Verordnung (EU) Nr. 181/2011.\n2) Die nationale Durchsetzungsstelle ist zudem Beschwerdeinstanz für Beschwerden gegen Entscheidungen eines Beförderers nach Art. 28 Abs. 3 iVm Art. 27 der Verordnung (EU) Nr. 181/2011.\n3) Die nationale Durchsetzungsstelle ist bei der Erfüllung ihrer Aufgaben nach der Verordnung (EU) Nr. 181/2011 und diesem Gesetz unabhängig und an keine Weisungen gebunden."
    },
    {
      "provision_ref": "art41d",
      "chapter": "IXa. Fahrgastrechte im Kraftomnibusverkehr",
      "section": "41d",
      "title": "Art. 41d Befugnisse",
      "content": "1) Soweit es zur Durchführung der Verordnung (EU) Nr. 181/2011 erforderlich ist, kann die nationale Durchsetzungsstelle die notwendigen Massnahmen treffen, die zur Feststellung, Beseitigung oder Verhütung von Verstössen gegen die Verordnung (EU) Nr. 181/2011 erforderlich sind.\n2) Die nationale Durchsetzungsstelle kann insbesondere:\na) den Beförderer, ausführenden Beförderer, Fahrscheinverkäufer, Reisevermittler, Reiseveranstalter oder Busbahnhofbetreiber im Sinne des Art. 3 Bst. e bis i und o der Verordnung (EU) Nr. 181/2011 verpflichten, einen festgestellten Verstoss gegen die genannte Verordnung zu beseitigen oder künftige Verstösse zu unterlassen;\nb) von dem Beförderer, ausführenden Beförderer, Fahrscheinverkäufer, Reisevermittler, Reiseveranstalter oder Busbahnhofbetreiber alle zur Erfüllung der in Abs. 1 genannten Aufgaben erforderlichen Auskünfte innerhalb einer angemessenen Frist verlangen;\nc) für die Erfüllung der in Abs. 1 sowie in den Bst. a und b genannten Befugnisse von dem Beförderer, ausführenden Beförderer, Fahrscheinverkäufer, Reisevermittler, Reiseveranstalter oder Busbahnhofbetreiber:\n1. verlangen, Einsicht in die erforderlichen Schrift- oder Datenträger, insbesondere Aufzeichnungen und Vertragsunterlagen zu erhalten;\n2. von den in Ziff. 1 genannten, erforderlichen Schrift- und Datenträgern Abschriften, Auszüge, Ausdrucke oder Kopien anfertigen oder solche verlangen.\n3) Eine nach Abs. 2 Bst. b zur Auskunft verpflichtete Person kann die Auskunft auf solche Fragen verweigern, soweit sie sich oder einen Angehörigen (§ 107 Abs. 1 Ziff. 1 StPO) der Gefahr strafrechtlicher Verfolgung oder im Zusammenhang mit einem gegen sie geführten Strafverfahren der Gefahr aussetzen würde, sich über ihre bisherige Aussage hinaus selbst zu belasten. Sie ist über ihr Recht zur Verweigerung der Auskunft zu belehren.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "X. Strafbestimmungen",
      "section": "42",
      "title": "Art. 42 Verletzung des Personenbeförderungsregals",
      "content": "1) Wer ohne Konzession oder im Widerspruch dazu Personen befördert, wird vom Landgericht wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art43",
      "chapter": "X. Strafbestimmungen",
      "section": "43",
      "title": "Art. 43 Übertretungen",
      "content": "1) Von der Regierung wird auf Antrag wegen Übertretung mit einer Busse bis zu 5 000 Franken bestraft, wer:\na) Vorschriften über die Zulassung von Personen oder Gegenständen zum Transport verletzt;\nb) ohne gültigen Fahrausweis ein Fahrzeug auf einer Strecke benützt;\nc) während der Fahrt ein Fahrzeug besteigt oder verlässt, die Türe öffnet oder Gegenstände hinauswirft;\nd) die Sicherheitsvorrichtungen eines Fahrzeuges, insbesondere die Notbremse, missbraucht;\ne) Anlagen oder Fahrzeuge verunreinigt.\n2) Von der nationalen Durchsetzungsstelle wird wegen Übertretung mit einer Busse bis zu 5 000 Franken bestraft, wer gegen die Bestimmungen der Verordnung (EU) Nr. 181/2011 verstösst, indem er:\na) entgegen Art. 4 keine Fahrscheine ausstellt oder diskriminierende Beförderungsbedingungen anwendet;\nb) entgegen Art. 6 Verpflichtungen gegenüber Fahrgästen einschränkt oder aufhebt;\nc) entgegen Art. 7 und 8 Entschädigungen verweigert oder die Hilfeleistung bei Unfällen unterlässt;\nd) entgegen Art. 9 bis 18 die Rechte von behinderten Menschen und Personen mit eingeschränkter Mobilität verletzt;\ne) entgegen Art. 19 bis 23 die Fahrgastrechte bei Annullierung oder Verspätung verletzt;\nf) entgegen Art. 24 bis 27 die allgemeinen Regeln zu Informationen und Beschwerden verletzt."
    },
    {
      "provision_ref": "art44",
      "chapter": "X. Strafbestimmungen",
      "section": "44",
      "title": "Art. 44 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten.\nXI. Rechtspflege"
    },
    {
      "provision_ref": "art45",
      "chapter": "XI. Rechtspflege",
      "section": "45",
      "title": "Art. 45 Vermögensrechtliche Streitigkeiten",
      "content": "Für vermögensrechtliche Streitigkeiten zwischen dem Reisenden und der Unternehmung ist das Landgericht zuständig."
    },
    {
      "provision_ref": "art46",
      "chapter": "XI. Rechtspflege",
      "section": "46",
      "title": "Art. 46 Verwaltungsbeschwerde",
      "content": "Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof werden.\nXIa. Datenschutz"
    },
    {
      "provision_ref": "art46a",
      "chapter": "XIa. Datenschutz",
      "section": "46a",
      "title": "Art. 46a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieses Gesetzes zuständigen Stellen und Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n2) Sie dürfen Daten nach Abs. 1 übermitteln:\na) anderen zuständigen Behörden und Stellen, soweit diese die Daten zur Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben benötigen;\nb) zuständigen Behörden eines EWR-Mitgliedstaates oder der Schweiz, soweit diese die Daten zur Erfüllung der ihnen nach diesem Gesetz oder nach der Verordnung (EU) Nr. 181/2011 übertragenen Aufgaben benötigen.\nXII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Übergangsbestimmungen",
      "content": "1) Konzessionen, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes erteilt wurden, bleiben aufrecht.\n2) Bei der ersten Ausschreibung der Subunternehmerverträge ist die Übernahme des Fuhrparks, sofern der bisherige Subunternehmer sein Einverständnis gibt, durch die LBA vorzuschreiben. Gibt der bisherige Subunternehmer sein Einverständis, hat er den Fuhrpark an den neuen Subunternehmer zu übergeben. Die Übernahme bzw. die Übergabe erfolgt zum kalkulatorischen Resttilgungswert der Fahrzeuge zum Zeitpunkt der Übernahme durch den neuen Subunternehmer.\n3) Bei der ersten Ausschreibung der Subunternehmerverträge werden die betriebsnotwendigen Liegenschaften mit dem Einverständnis des bisherigen Subunternehmers zu einem von der Regierung festgelegten Marktwertpreis für einen Zeitraum von drei Jahren von der LBA gemietet und dem Subunternehmer beigestellt.\n4) Die Vertragsdauer der von der LBA erstmalig abzuschliessenden Subunternehmerverträge beträgt zehn Jahre. Die Vertragsdauer der weiteren Verträge richtet sich nach Art. 12 Abs. 1."
    },
    {
      "provision_ref": "art47a",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "47a",
      "title": "Art. 47a Übergangsbestimmung zur Änderung vom 17. September 2009",
      "content": "1) Konzessionen, die vor dem Zeitpunkt des Inkrafttretens der Gesetzesänderung vom 17. September 2009 erteilt wurden, bleiben bis zum Ablauf ihrer Gültigkeitsdauer aufrecht.\n2) Wird eine Transportleistung im Bereich des öffentlichen Personennahverkehrs, die bisher von einem Subunternehmer der LBA erbracht wurde, an ein anderes Verkehrsunternehmen vergeben, so gehen die Arbeitsverhältnisse der berufsmässigen Motorfahrzeugführer mit allen Rechten und Pflichten vom bisherigen Subunternehmer der LBA auf den neuen Leistungserbringer über, sofern der Arbeitnehmer den Übergang nicht ablehnt.\n3) Bei Ablehnung des Übergangs wird das Arbeitsverhältnis auf den Ablauf der gesetzlichen Kündigungsfrist aufgelöst; der neue Leistungserbringer und der Arbeitnehmer sind bis dahin zur Erfüllung des Vertrages verpflichtet."
    },
    {
      "provision_ref": "art48",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) den öffentlichen Personennahverkehr (Art. 3 bis 7);\nb) die Beförderungspflicht (Art. 22);\nc) Aufgehoben\nd) die Festsetzung der Schadenersatzhöchstgrenze (Art. 36);\ne) die Fahrgastrechte im Kraftomnibusverkehr nach der Verordnung (EU) Nr. 181/2011."
    },
    {
      "provision_ref": "art49",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Inkrafttreten",
      "content": "1) Art. 3, 10, 24, 47 Abs. 1 und 49 treten am 1. April 1999 in Kraft.\n2) Die übrigen Bestimmungen dieses Gesetzes treten am 1. Januar 2000 in Kraft.\n3) Bis zum 1. Januar 2000 finden auf die Personenbeförderung nach wie vor die Schweizerischen Rechtsvorschriften gemäss den Anlagen I und II zum Vertrag vom 9. Januar 1978 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Besorgung der Post- und Fernmeldedienste im Fürstentum Liechtenstein Anwendung, soweit sie das Personenbeförderungswesen betreffen.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 1a eingefügt durch LGBl. 2017 Nr. 27 .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2009 Nr. 285 .\n3\nArt. 2 Abs. 1 Bst. g abgeändert durch LGBl. 2009 Nr. 285 .\n4\nArt. 2 Abs. 1 Bst. l eingefügt durch LGBl. 2009 Nr. 285 .\n5\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2009 Nr. 285 .\n6\nArt. 3 abgeändert durch LGBl. 2009 Nr. 285 .\n7\nArt. 4 abgeändert durch LGBl. 2009 Nr. 285 .\n8\nArt. 5 abgeändert durch LGBl. 2009 Nr. 285 .\n9\nArt. 6 abgeändert durch LGBl. 2009 Nr. 285 .\n10\nArt. 7 abgeändert durch LGBl. 2011 Nr. 346 .\n11\nArt. 9 abgeändert durch LGBl. 2009 Nr. 285 .\n12\nArt. 11 Abs. 2 abgeändert durch LGBl. 2009 Nr. 285 .\n13\nArt. 11 Abs. 4 abgeändert durch LGBl. 2011 Nr. 346 .\n14\nArt. 12 Abs. 1 abgeändert durch LGBl. 2009 Nr. 285 .\n15\nArt. 12 Abs. 4 aufgehoben durch LGBl. 2009 Nr. 285 .\n16\nArt. 12 Abs. 5 aufgehoben durch LGBl. 2009 Nr. 285 .\n17\nArt. 17 abgeändert durch LGBl. 2011 Nr. 346 .\n18\nArt. 21 aufgehoben durch LGBl. 2009 Nr. 285 .\n19\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2009 Nr. 285 .\n20\nArt. 23 Abs. 2 aufgehoben durch LGBl. 2009 Nr. 285 .\n21\nArt. 23 Abs. 3 aufgehoben durch LGBl. 2009 Nr. 285 .\n22\nArt. 23 Abs. 4 aufgehoben durch LGBl. 2009 Nr. 285 .\n23\nArt. 24 abgeändert durch LGBl. 2009 Nr. 285 .\n24\nArt. 25 aufgehoben durch LGBl. 2009 Nr. 285 .\n25\nArt. 26 Abs. 1 abgeändert durch LGBl. 2009 Nr. 285 .\n26\nArt. 26 Abs. 3 aufgehoben durch LGBl. 2009 Nr. 285 .\n27\nArt. 26 Abs. 4 aufgehoben durch LGBl. 2009 Nr. 285 .\n28\nArt. 28 aufgehoben durch LGBl. 2009 Nr. 285 .\n29\nArt. 31 Abs. 1 abgeändert durch LGBl. 2009 Nr. 285 .\n30\nArt. 31 Abs. 4 abgeändert durch LGBl. 2009 Nr. 285 .\n31\nArt. 31 Abs. 5 aufgehoben durch LGBl. 2009 Nr. 285 .\n32\nÜberschrift vor Art. 41a eingefügt durch LGBl. 2017 Nr. 27 .\n33\nArt. 41a eingefügt durch LGBl. 2017 Nr. 27 .\n34\nArt. 41b eingefügt durch LGBl. 2017 Nr. 27 .\n35\nArt. 41c eingefügt durch LGBl. 2017 Nr. 27 .\n36\nArt. 41d eingefügt durch LGBl. 2017 Nr. 27 .\n37\nArt. 43 Bst. b abgeändert durch LGBl. 2009 Nr. 285 .\n38\nArt. 43 Abs. 2 eingefügt durch LGBl. 2017 Nr. 27 .\n39\nArt. 46 abgeändert durch LGBl. 2004 Nr. 33 .\n40\nÜberschrift vor Art. 46a eingefügt durch LGBl. 2018 Nr. 291 .\n41\nArt. 46a eingefügt durch LGBl. 2018 Nr. 291 .\n42\nArt. 47a eingefügt durch LGBl. 2009 Nr. 285 .\n43\nArt. 48 Bst. a abgeändert durch LGBl. 2009 Nr. 285 .\n44\nArt. 48 Bst. c aufgehoben durch LGBl. 2009 Nr. 285 .\n45\nArt. 48 Bst. e eingefügt durch LGBl. 2017 Nr. 27 ."
    }
  ],
  "definitions": [
    {
      "term": "Regelmässigkeit",
      "definition": "Fahrten gelten als regelmässig, wenn sie zwischen den gleichen Orten in Zeitabständen von weniger als 16 Tagen mindestens zweimal durchgeführt werden. Im grenzüberschreitenden Verkehr gelten Fahrten als regelmässig, wenn sie in einer erkennbaren zeitlichen Ordnung mindestens dreimal durchgeführt werden. Die Regierung kann im Einzelfall die Regelmässigkeit anders festlegen;",
      "source_provision": "art2"
    },
    {
      "term": "Gewerbsmässigkeit",
      "definition": "gewerbsmässig handelt, wer Reisende befördert, um damit einen wirtschaftlichen Erfolg zu erzielen. Als wirtschaftlicher Erfolg gilt jede Entgegennahme von Geld oder Naturalleistungen oder das Erlangen anderer geschäftlicher Vorteile. Die Fahrten gelten auch dann als gewerbsmässig, wenn sie nicht öffentlich sind;",
      "source_provision": "art2"
    },
    {
      "term": "Linienverkehr / Sonderformen des Linienverkehrs",
      "definition": "aa) Linienverkehr ist die regelmässige Beförderung von Fahrgästen auf einer bestimmten Verkehrsverbindung, wobei Fahrgäste an vorher festgelegten Haltestellen aufgenommen oder abgesetzt werden können. Linienverkehr ist ungeachtet einer etwaigen Verpflichtung zur Buchung für jedermann zugänglich. Eine Anpassung der Beförderungsbedingungen eines solchen Verkehrsdienstes beeinträchtigt nicht seinen Charakter als Linienverkehr;",
      "source_provision": "art2"
    },
    {
      "term": "Gelegenheitsverkehr",
      "definition": "aa) Gelegenheitsverkehr ist der Verkehrsdienst, der nicht der Begriffsbestimmung des Linienverkehrs, einschliesslich der Sonderformen des Linienverkehrs, entspricht und für den insbesondere kennzeichnend ist, dass auf Initiative eines Auftraggebers oder des Verkehrsunternehmers selbst vorab gebildete Fahrgastgruppen befördert werden. Die Durchführung von parallelen oder zeitlich befristeten Verkehrsdiensten, die bestehenden Liniendiensten vergleichbar und auf deren Benutzer ausgerichtet sind, unterliegt der Pflicht zur Genehmigung;",
      "source_provision": "art2"
    },
    {
      "term": "Werkverkehr",
      "definition": "Werkverkehr ist der nichtkommerzielle Verkehrsdienst ohne Erwerbszweck, den eine natürliche oder juristische Person unter folgenden Bedingungen durchführt:",
      "source_provision": "art2"
    },
    {
      "term": "Mitfahrerverkehr",
      "definition": "Mitfahrerverkehr liegt dann vor, wenn der Lenker eines Fahrzeuges regelmässig und gegen Entgelt auf bestimmten Strecken Personen mitführt;",
      "source_provision": "art2"
    },
    {
      "term": "Unternehmung",
      "definition": "eine Transportunternehmung mit einer liechtensteinischen Konzession;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrzeug",
      "definition": "ein für den Transport im öffentlichen Verkehr eingesetztes Fahrzeug (Automobil, Personenwagen sowie Behälter und Sessel einer Luftseilbahn);",
      "source_provision": "art2"
    },
    {
      "term": "Tarif",
      "definition": "die Bedingungen und Preise für den Transport sowie für andere damit zusammenhängende Leistungen;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrausweis",
      "definition": "ein Ausweis, der zu einer oder mehreren Fahrten berechtigt;",
      "source_provision": "art2"
    },
    {
      "term": "öffentlicher Personennahverkehr",
      "definition": "Linienverkehr, der im Auftrag des Landes erbracht wird.",
      "source_provision": "art2"
    }
  ]
}
