{
  "id": "li-konso-2001174000",
  "type": "statute",
  "title": "Gesetz vom 13. September 2001 zur Ausführung der EWG-Verordnung über die Europäische wirtschaftliche Interessenvereinigung (EWIV-Ausführungsgesetz, EWIVG)",
  "title_en": "",
  "short_name": "EWIVG",
  "status": "in_force",
  "issued_date": "2001-09-13",
  "in_force_date": "2001-09-13",
  "url": "https://www.gesetze.li/konso/2001174000",
  "description": "Gesetz vom 13. September 2001 zur Ausführung der EWG-Verordnung über die Europäische wirtschaftliche Interessenvereinigung (EWIV-Ausführungsgesetz, EWIVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Ausführung der Verordnung (EWG) Nr. 2137/85 des Rates vom 25. Juli 1985 über die Schaffung einer Europäischen wirtschaftlichen Interessenvereinigung (ABl. Nr. L 199 vom 31. Juli 1985, S. 1; EWR-Rechtssammlung Anh. XXII - 10.01), im Folgenden EWIV-Verordnung genannt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht",
      "content": "1) Auf eine Europäische wirtschaftliche Interessenvereinigung (EWIV) mit Sitz in Liechtenstein findet die EWIV-Verordnung Anwendung. Soweit die EWIV-Verordnung und die Bestimmungen dieses Gesetzes keine Regelungen enthalten, sind auf eine solche Vereinigung die Vorschriften der 3. Abteilung des Personen- und Gesellschaftsrechts (PGR), insbesondere jene des siebten, achten und neunten Titels, anzuwenden.\n2) Eine EWIV hat keine eigene Rechtspersönlichkeit.\n3) Die Gesetzgebung über den Erwerb und die Ausübung von Befugnissen durch Personengesellschaften findet auch auf eine EWIV Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Soweit in diesem Gesetz nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Personen männlichen und weiblichen Geschlechts zu verstehen.\nII. Anmeldung, Registereintragung, Firma"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Anmeldung, Registereintragung, Firma",
      "section": "4",
      "title": "Art. 4 Anmeldung beim Handelsregister",
      "content": "1) Eine EWIV mit Sitz in Liechtenstein ist beim Amt für Justiz zur Eintragung in das Handelsregister anzumelden. Dies gilt auch für Niederlassungen nach Art. 10 der EWIV-Verordnung.\n2) Zur Eintragung in das Handelsregister sind anzumelden : a) von sämtlichen Mitgliedern der Vereinigung: 1. die Vereinigung;\n2. Änderungen des Gründungsvertrags, einschliesslich jeder Änderung der Zusammensetzung der Vereinigung mit Ausnahme des Ausscheidens eines Mitglieds aus der Vereinigung nach Art. 29 der EWIV-Verordnung;\n3. die Bestellung der jeweiligen Geschäftsführer oder Abwickler unter Anschluss einer Erklärung im Sinne des Art. 19 Abs. 1 EWIV-Verordnung und das Erlöschen oder eine Änderung der Vertretungsbefugnis;\nb) von den Geschäftsführern oder Abwicklern: die sonst gesetzlich vorgeschriebenen Eintragungen.\n3) Ferner kann zur Eintragung in das Handelsregister angemeldet werden: a) von einem neuen Mitglied der Vereinigung: eine Vereinbarung über die Haftungsbeschränkung nach Art. 5 Abs. 1 Bst. d;\nb) von jedem Beteiligten: 1. das Ausscheiden eines Mitglieds durch Beschluss;\n2. die Auflösung der Vereinigung durch Beschluss ihrer Mitglieder.\n4) Zugleich mit der Anmeldung der Vereinigung haben die Geschäftsführer ihre Musterzeichnung vorzulegen; Gleiches gilt für neu bestellte Geschäftsführer und für Abwickler. Sie haben in der Weise zu zeichnen, dass sie dem Namen der Vereinigung ihre Unterschrift beifügen.\n5) Der Anmeldung zur Eintragung in das Handelsregister sind die Urkunden über den Sachverhalt, der den Eintragungstatbestand bildet, beizufügen. Diese Urkunden sind beim Amt für Justiz zu hinterlegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anmeldung, Registereintragung, Firma",
      "section": "5",
      "title": "Art. 5 Eintragung ins Handelsregister",
      "content": "1) Zusätzlich zu den in anderen Gesetzen vorgesehenen Angaben sind einzutragen: a) der Name, die Firma, die Rechtsform, der Wohnsitz oder Sitz sowie gegebenenfalls die Nummer und der Ort der Registereintragung eines jeden Mitglieds der Vereinigung;\nb) jede rechtskräftige gerichtliche Entscheidung, die die Nichtigkeit der Vereinigung nach Art. 15 der EWIV-Verordnung feststellt oder ausspricht;\nc) der Verlegungsplan nach Art. 14 Abs. 1 der EWIV-Verordnung;\nd) die Vereinbarung, die ein neues Mitglied der Vereinigung gemäss Art. 26 Abs. 2 der EWIV-Verordnung von der Haftung für Verbindlichkeiten befreit, die vor seinem Beitritt entstanden sind.\n2) Bei der Eintragung nach Abs. 1 Bst. b und c genügt die Bezugnahme auf die beim Amt für Justiz eingereichten Urkunden. Im Fall von Abs. 1 Bst. c ist zusätzlich auch der geplante neue Sitz der EWIV einzutragen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anmeldung, Registereintragung, Firma",
      "section": "6",
      "title": "Art. 6 Bekanntmachungen",
      "content": "1) In die Veröffentlichung der Eintragungen ist auch der im Gründungsvertrag angeführte Unternehmensgegenstand aufzunehmen.\n2) Das Amt für Justiz hat die nach Art. 11 der EWIV-Verordnung zu veröffentlichenden Angaben binnen eines Monats nach der Bekanntmachung in den als amtlich anerkannten Publikationsorganen dem Amt für amtliche Veröffentlichungen der Europäischen Gemeinschaften mitzuteilen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anmeldung, Registereintragung, Firma",
      "section": "7",
      "title": "Art. 7 Firma",
      "content": "1) Die Firma muss dem Gegenstand der Vereinigung entlehnt sein oder die Namen aller Mitglieder oder wenigstens eines derselben enthalten. Die Namen anderer Personen als der Mitglieder dürfen in die Firma nicht aufgenommen werden.\n2) Die Firma der Vereinigung muss in allen Fällen die Bezeichnung \"Europäische wirtschaftliche Interessenvereinigung\" oder die Abkürzung \"EWIV\" enthalten.\nIII. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "8",
      "title": "Art. 8 Haftung neu eintretender Gesellschafter",
      "content": "1) Wer in eine bestehende EWIV als Mitglied beitritt, haftet für deren, vor seinem Beitritt enstandenen Verbindlichkeiten unbeschränkt und solidarisch.\n2) Die Haftung nach Abs. 1 kann durch eine Klausel im Gründungsvertrag oder durch eine Klausel im Aufnahmebeschluss ausgeschlossen werden.\n3) Die Haftungsbefreiung nach Abs. 2 ist gegenüber Dritten nur wirksam, wenn sie im Handelsregister eingetragen ist und gemäss Art. 4 bekannt gemacht wurde."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "9",
      "title": "Art. 9 Sorgfaltspflicht und Verantwortlichkeit der Geschäftsführer",
      "content": "1) Die Geschäftsführer haben bei ihrer Geschäftsführung jenen Fleiss und jene Sorgfalt anzuwenden, die sie auch in ihren eigenen Angelegenheiten anwenden. Über vertrauliche Angaben und Betriebs- und Geschäftsgeheimnisse haben sie Stillschweigen zu bewahren.\n2) Geschäftsführer, die ihre Obliegenheiten verletzen, sind der Vereinigung zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Sie können sich von der Schadenersatzpflicht durch den Gegenbeweis befreien, dass sie jenen Fleiss und jene Sorgfalt angewendet haben, die sie auch in ihren eigenen Angelegenheiten anwenden.\n3) Die Ansprüche nach Abs. 2 verjähren in fünf Jahren."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "10",
      "title": "Art. 10 Pflicht zur Aufstellung des Jahresabschlusses",
      "content": "Die Geschäftsführer haben für die ordnungsgemässe Buchführung der Vereinigung zu sorgen und den Jahresabschluss aufzustellen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "11",
      "title": "Art. 11 Abberufung der Geschäftsführer",
      "content": "1) Sind die Bedingungen für eine Abberufung der Geschäftsführer nicht gemäss Art. 19 Abs. 3 der EWIV-Verordnung festgelegt, so kann die Bestellung zum Geschäftsführer unbeschadet allfälliger Entschädigungsansprüche aus bestehenden Verträgen durch einstimmigen Beschluss der Mitglieder jederzeit widerrufen werden. Ein Geschäftsführer kann auch aufgrund einer Klage eines Mitgliedes durch gerichtliche Entscheidung abberufen werden, wenn ein wichtiger Grund vorliegt. Ein solch wichtiger Grund ist insbesondere grobe Pflichtverletzung oder Unfähigkeit zur ordnungsgemässen Geschäftsführung.\n2) Die Abberufung der Geschäftsführer kann im Gründungsvertrag oder durch einstimmigen Beschluss der Mitglieder abweichend von Abs. 1 geregelt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "12",
      "title": "Art. 12 Konkurseröffnung über das Vermögen eines Mitgliedes",
      "content": "Ein Mitglied scheidet ausser aus den Gründen nach Art. 28 Abs. 1 Satz 1 der EWIV-Verordnung aus der Vereinigung aus, wenn über sein Vermögen der Konkurs eröffnet wird und zwar mit dem Zeitpunkt der Konkurseröffnung. Der Gründungsvertrag oder ein einstimmiger Beschluss der Mitglieder kann etwas anderes vorsehen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "13",
      "title": "Art. 13 Kündigung durch Sondergläubiger",
      "content": "Kündigt ein Sondergläubiger eines Mitgliedes der Vereinigung nach Art. 711 PGR, so scheidet das Mitglied mit dem Ende des Geschäftsjahres aus der Vereinigung aus."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "14",
      "title": "Art. 14 Abwicklung der Gesellschaft",
      "content": "1) In den Fällen der Auflösung der Vereinigung, ausser im Fall des Konkursverfahrens, erfolgt die Abwicklung durch die Geschäftsführer, wenn sie nicht durch den Gründungsvertrag oder durch Beschluss der Mitglieder der Vereinigung anderen Personen übertragen ist.\n2) Auf die Auswahl der Abwickler ist Art. 19 Abs. 1 Satz 2 der EWIV-Verordnung sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verantwortlichkeit, Buchführungspflicht, Mitgliedschaft, Auflösung",
      "section": "15",
      "title": "Art. 15 Eröffnung des Insolvenzverfahrens",
      "content": "Jeder Geschäftsführer und jeder Abwickler ist verpflichtet, bei Vorliegen der Voraussetzungen die Eröffnung eines Insolvenzverfahrens zu beantragen, jedes Mitglied ist hierzu berechtigt.\nIV. Gerichtsstand, Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Gerichtsstand, Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Gerichtszuständigkeit",
      "content": "Für Angelegenheiten, die nach der EWIV-Verordnung oder diesem Gesetz dem Gericht zugewiesen sind, ist das Landgericht zuständig."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Gerichtsstand, Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Bussen",
      "content": "Wer als Geschäftsführer oder Abwickler gegen Art. 25 der EWIV-Verordnung verstösst, wird vom Landgericht wegen Übertretung mit Busse bis zu 2 000 Franken bestraft.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Schlussbestimmung",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2013 Nr. 6 .\n2\nArt. 4 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n3\nArt. 4 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 6 .\n4\nArt. 4 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 6 .\n5\nArt. 4 Abs. 5 abgeändert durch LGBl. 2013 Nr. 6 .\n6\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2013 Nr. 6 .\n7\nArt. 5 Abs. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n8\nArt. 6 Abs. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n9\nArt. 8 Abs. 3 abgeändert durch LGBl. 2013 Nr. 6 .\n10\nArt. 15 abgeändert durch LGBl. 2020 Nr. 370 ."
    }
  ],
  "definitions": []
}
