{
  "id": "li-konso-1995131000",
  "type": "statute",
  "title": "Verordnung vom 2. Mai 1995 über den Verkehr mit Tabakerzeugnissen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.131",
  "status": "in_force",
  "issued_date": "1995-05-02",
  "in_force_date": "1995-05-02",
  "url": "https://www.gesetze.li/konso/1995131000",
  "description": "Verordnung vom 2. Mai 1995 über den Verkehr mit Tabakerzeugnissen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Tabakerzeugnissen nach Massgabe von Kapitel XXV von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen, die Herstellung und Einfuhr;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet auf Tabakerzeugnisse nach Massgabe von Kapitel XXV von Anhang II EWRA Anwendung (Tabakerzeugnisse)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel XXV von Anhang II EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen, Herstellung und Einfuhr"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen, Herstellung und Einfuhr",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Tabakerzeugnisse können in Verkehr gebracht, hergestellt oder eingeführt werden, sofern dies Kapitel XXV von Anhang II EWRA entspricht."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen, Herstellung und Einfuhr",
      "section": "7",
      "title": "Art. 7 Meldepflicht der Hersteller und Importeure",
      "content": "1) Wer Tabakerzeugnisse herstellt oder einführt, muss dem Amt für Lebensmittelkontrolle und Veterinärwesen bis zum 31. Dezember jeden Jahres schriftlich oder in elektronischer Form übermitteln:\na) eine nach Erzeugnisart und Markennamen gegliederte Liste aller Stoffe, die bei der Herstellung der Tabakerzeugnisse verwendet werden, und ihren Anteil in Massenprozent;\nb) die Angaben des Teer-, Nikotin- und Kohlenmonoxidgehalts.\n2) Der Stoffliste ist eine Erklärung beizufügen, in der erläutert werden:\na) die Funktion und die Kategorie dieser Stoffe;\nb) die Gründe für die Hinzufügung der Stoffe zu den Tabakerzeugnissen;\nc) die toxikologischen Daten dieser Stoffe, je nachdem in verbrannter oder unverbrannter Form, insbesondere hinsichtlich ihrer gesundheitlichen und süchtig machenden Wirkungen.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen veröffentlicht vorbehaltlich Abs. 4 alle Angaben in geeigneter Form.\n4) Angaben, die wegen einer besonderen Produktformel ein Geschäftsgeheimnis darstellen, sind vertraulich zu behandeln, sofern das geltend gemachte Geheimhaltungsinteresse schutzwürdig ist.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Meldung",
      "content": "1) Wer erstmals Tabakerzeugnisse, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat dies dem Amt für Lebensmittelkontrolle und Veterinärwesen zu melden.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen führt ein Verzeichnis dieser Personen und unterrichtet sie über ihre Pflicht zu:\na) Hinweisen (Art. 9);\nb) Nachweisen (Art. 10)."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Marktüberwachung",
      "section": "9",
      "title": "Art. 9 Hinweise",
      "content": "1) Wer Tabakerzeugnisse, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen erstellt ein Merkblatt über den Inhalt und die Form der Hinweise."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Marktüberwachung",
      "section": "10",
      "title": "Art. 10 Nachweise",
      "content": "1) Wer Tabakerzeugnisse, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist drei Jahre vollständig und geordnet aufzubewahren.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Zuständigkeit",
      "content": "Die Durchführung dieser Verordnung obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmung",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nRechtsakte gemäss Art. 4 Abs. 1 Bst. b der Verordnung\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XXV -\n3.01\n32001 L 0037: Richtlinie 2001/37/EG des Europäischen Parlaments und des Rates vom 5. Juni 2001 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Herstellung, die Aufmachung und den Verkauf von Tabakerzeugnissen (ABl. Nr. L 194 vom 18.7.2001, S. 26)\n2003\n128\n1\nLR 0.110\n2\nLR 947.1\n3\nArt. 1 Abs. 2 Bst. a abgeändert durch LGBl. 2003 Nr. 194 .\n4\nArt. 1 Abs. 2 Bst. c eingefügt durch LGBl. 2003 Nr. 194 .\n5\nwww.eur-lex.europa.eu\n6\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n7\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2003 Nr. 194 .\n8\nArt. 6 abgeändert durch LGBl. 2003 Nr. 194 .\n9\nArt. 7 abgeändert durch LGBl. 2003 Nr. 194 .\n10\nArt. 8 Abs. 1 abgeändert durch LGBl. 1999 Nr. 157 .\n11\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 1999 Nr. 157 .\n12\nArt. 9 Abs. 2 abgeändert durch LGBl. 1999 Nr. 157 .\n13\nArt. 11 abgeändert durch LGBl. 1999 Nr. 157 .\n14\nAnlage abgeändert durch LGBl. 2003 Nr. 194 ."
    }
  ],
  "definitions": []
}
