{
  "id": "li-konso-1998151000",
  "type": "statute",
  "title": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 61/1998 bis 63/1998 und 65/1998 bis 68/1998 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.151",
  "status": "in_force",
  "issued_date": "1998-09-01",
  "in_force_date": "1998-09-01",
  "url": "https://www.gesetze.li/konso/1998151000",
  "description": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 61/1998 bis 63/1998 und 65/1998 bis 68/1998 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II des Abkommens werden in Kapitel XVIII nach Nummer 4o (Entscheidung 96/630/EG der Kommission) folgende Nummern angefügt:\n\"4p. 397 D 0544: Entscheidung 97/544/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift für Endeinrichtungen zum Anschluss an leitungsvermittelnde Datennetze und ONP-Mietleitungen mit Schnittstelle gemäss CCITT-Empfehlung X.21 ( ABl. L 223 vom 13.8.1997, S. 18 ).\n4q. 397 D 0545: Entscheidung 97/545/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift für allgemeine Anschaltbedingungen für Datenendeinrichtungen (DEE) zum Anschluss an öffentliche, paketvermittelnde Datennetze (PSPDN) mit Schnittstellen gemäss CCITT-Empfehlung X.25 ( ABl. L 223 vom 13.8.1997, S. 21 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II des Abkommens wird in Kapitel XVIII Nummer 4m (Entscheidung 96/71/EG der Kommission) mit Wirkung vom 10. Juli 1998 gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Entscheidungen 97/544/EG und 97/545/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 5. Juli 1998 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 4. Juli 1998\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 62/1998\nvom 4. Juli 1998\nüber die Änderung des Anhangs II(Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 80/97 vom 12. November 1997 geändert.\nDie Entscheidung 97/486/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift - Allgemeine Anschaltebedingungen für Endeinrichtungen mit Schnittstellen zu ONP-2-Draht-Mietleitungen ist in das Abkommen aufzunehmen.\nDie Entscheidung 97/487/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift - Allgemeine Anschaltebedingungen für Endeinrichtungen mit Schnittstellen zu ONP-4-Draht-Mietleitungen ist in das Abkommen aufzunehmen.\nDie Entscheidung 97/639/EG der Kommission vom 19. September 1997 über eine gemeinsame technische Vorschrift mit Anschaltebedingungen für Schnittstellen von Endeinrichtungen zum Anschluss an digitale, strukturierte und unstrukturierte 34-Mbit/s-ONP-Mietleitungen , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
