{
  "id": "li-konso-2014058000",
  "type": "statute",
  "title": "Verordnung vom 28. Februar 2014 über Massnahmen gegenüber bestimmten Personen aus der Ukraine",
  "title_en": "",
  "short_name": "LGBl 2014.058",
  "status": "in_force",
  "issued_date": "2014-02-28",
  "in_force_date": "2014-02-28",
  "url": "https://www.gesetze.li/konso/2014058000",
  "description": "Verordnung vom 28. Februar 2014 über Massnahmen gegenüber bestimmten Personen aus der Ukraine",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach dem Anhang befinden, sind gesperrt.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nc) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nd) Wahrung liechtensteinischer Interessen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2a",
      "title": "Art. 2a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "3",
      "title": "Art. 3 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 2a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1 oder 2a verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 4 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Schlussbestimmung",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am 28. Februar 2014 um 16.00 Uhr in Kraft und gilt bis zum 20. März 2026.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1 und Art. 2a Abs. 1 Bst. a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1 und 2a richten\nName\nAngaben zur Identität\nBegründung\n1.\nAufgehoben\n2.\nVitalii Yuriyovych Zakharchenko (alias Vitaliy Yurievich Zakharchenko)\nGeboren am 20.1.1963 in Kostiantynivka (Donezk Oblast), ehemaliger Innenminister\nPerson ist Gegenstand strafrechtlicher Verfolgung seitens der ukrainischen Behörden wegen der Veruntreuung öffentlicher Gelder oder Vermögenswerte und in Verbindung mit dem Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes, um sich selbst oder einer dritten Partei einen ungerechtfertigten Vorteil zu verschaffen und wodurch der Verlust von öffentlichen Mitteln oder von Vermögenswerten der Ukraine verursacht wird.\n3.\nAufgehoben\n4.\nAufgehoben\n5.\nAufgehoben\n6.\nViktor\nIvanovych Ratushniak\nGeboren am 16.10.1959, ehemaliger stellvertretender Innenminister\nPerson ist Gegenstand strafrechtlicher Verfolgung seitens der ukrainischen Behörden wegen der Veruntreuung öffentlicher Gelder oder Vermögenswerte und wegen Beihilfe hierzu.\n7.\nAufgehoben\n8.\nAufgehoben\n9.\nAufgehoben\n10.\nAufgehoben\n11.\nAufgehoben\n12.\nSerhiy\nVitalyovych Kurchenko\nGeboren am 21.9.1985 in Kharkiv, Geschäftsmann\nPerson ist Gegenstand strafrechtlicher Verfolgung durch die ukrainischen Behörden wegen der Veruntreuung öffentlicher Gelder oder Vermögenswerte und wegen Amtsmissbrauchs, um sich selbst oder einem Dritten einen ungerechtfertigten Vorteil zu verschaffen, wodurch der Ukraine staatliche Gelder oder Vermögenswerte verloren gingen.\n13.\nAufgehoben\n14.\nAufgehoben\n15.\nAufgehoben\n16.\nAufgehoben\n17.\nAufgehoben\n18.\nAufgehoben\n1\nIngress abgeändert durch LGBl. 2019 Nr. 62 .\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 466 .\n3\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 466 .\n4\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 466 .\n5\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 466 .\n6\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 466 .\n7\nArt. 2a eingefügt durch LGBl. 2025 Nr. 466 .\n8\nArt. 3 Abs. 1 abgeändert durch LGBl. 2025 Nr. 466 .\n9\nArt. 4 abgeändert durch LGBl. 2025 Nr. 466 .\n10\nArt. 5 Abs. 1 abgeändert durch LGBl. 2025 Nr. 466 .\n11\nArt. 6 abgeändert durch LGBl. 2025 Nr. 211 .\n12\nAnhang abgeändert durch LGBl. 2015 Nr. 74 , LGBl. 2015 Nr. 153 , LGBl. 2015 Nr. 257 , LGBl. 2016 Nr. 94 , LGBl. 2017 Nr. 61 , LGBl. 2018 Nr. 51 , LGBl. 2019 Nr. 62 , LGBl. 2020 Nr. 79 , LGBl. 2021 Nr. 103 , LGBl. 2022 Nr. 262 und LGBl. 2025 Nr. 466 ."
    }
  ],
  "definitions": []
}
