{
  "id": "li-konso-2022171000",
  "type": "statute",
  "title": "Kundmachung vom 24. Mai 2022 des Beschlusses Nr. 383/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.171",
  "status": "in_force",
  "issued_date": "2022-05-24",
  "in_force_date": "2022-05-24",
  "url": "https://www.gesetze.li/konso/2022171000",
  "description": "Kundmachung vom 24. Mai 2022 des Beschlusses Nr. 383/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Nummer 14 (Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates) von Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Der folgende Gedankenstrich wird angefügt:\n\"- 32019 L 0878 : Richtlinie (EU) 2019/878 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 150 vom 7.6.2019, S. 253) , berichtigt in ABl. L 212 vom 3.7.2020, S. 20 .\"\n2. Anpassung (n) wird gestrichen. Anpassung (o) wird die Anpassung (s). Anpassungen (l) und (m) werden Anpassungen (n) und (o). Anpassungen (g) bis (k) werden Anpassungen (h) bis (l).\n3. Die folgende Anpassung wird nach Anpassung (f) eingefügt:\n\"g) In Art. 21a Abs. 9 werden nach den Wörtern \"Verordnung (EU) Nr. 1094/2010 des Europäischen Parlaments und des Rates\" die Wörter \"oder, im Falle gemischter Finanzholdinggesellschaften niedergelassen in den EFTA-Staaten, die EFTA-Überwachungsbehörde\" eingefügt.\"\n4. Die folgende Anpassung wird nach Anpassung (l) eingefügt:\n\"m) In Art. 109 Abs. 4 Bst. a und b werden für die EFTA-Staaten die Wörter \"anderer Rechtsakte der Union\" durch \"des EWR-Abkommens\" ersetzt.\"\n5. Die folgenden Anpassungen werden nach Anpassung (o) eingefügt:\n\"p) In Art. 129 Abs. 2, Art. 130 Abs. 2 and Art. 134 Abs. 2 werden nach dem Wort \"Kommission\" die Wörter \"oder im Falle einer Anzeige eines EFTA-Staates, an die EFTA-Überwachungsbehörde\" eingefügt.\nq) In Art. 131, in Bezug auf die EFTA-Staaten:\ni) erhält der Wortlaut von Abs. 5a folgende Fassung:\n\"Vorbehaltlich der in Unterabs. 3 dieses Absatzes genannten Genehmigung des Ständigen Ausschusses der EFTA-Staaten kann die zuständige Behörde oder die benannte Behörde jedes A-SRI dazu verpflichten, auf konsolidierter oder teilkonsolidierter Basis bzw. auf Einzelbasis einen A-SRI-Puffer von mehr als 3 % des nach Art. 92 Abs. 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags vorzuhalten. Dieser Puffer besteht aus hartem Kernkapital.\nDer ESRB legt dem Ständigen Ausschuss der EFTA-Staaten binnen sechs Wochen nach Eingang der Anzeige gemäss Abs. 7 dieses Artikels eine Stellungnahme dazu vor, ob er den A-SRI-Puffer für angemessen hält. Die EBA kann dem Ständigen Ausschuss der EFTA-Staaten ebenfalls eine Stellungnahme zu dem Puffer vorlegen.\nDer Ständige Ausschuss erlässt unter Berücksichtigung der Bewertung des ESRB und gegebenenfalls der EBA und wenn er sich davon überzeugt hat, dass die Pflicht zum Vorhalten eines A-SRI-Puffers keine unverhältnismässigen nachteiligen Auswirkungen für die Gesamtheit oder Teile des Finanzsystems anderer EWR-Vertragsstaaten oder für das Finanzsystem des EWR insgesamt in Form oder durch Schaffung eines Hindernisses für das reibungslose Funktionieren des Binnenmarkts nach sich zieht, binnen drei Monaten, nachdem der ESRB die Anzeige gemäss Abs. 7 übermittelt hat, eine Entscheidung, mit dem die zuständige Behörde oder die benannte Behörde ermächtigt wird, die vorgeschlagene Massnahme zu ergreifen;\"\nii) werden in Abs. 7 und 12 nach dem Wort \"Kommission\" die Wörter \"oder, im Fall einer Anzeige einer zuständigen oder benannten Behörde in einem EFTA-Staat an den Ständigen Ausschuss der EFTA-Staaten\" eingefügt.\nr) In Art. 133:\ni) wird in Abs. 9 nach dem Wort \"Kommission\" Folgendes eingefügt:\n\"oder, im Fall einer Anzeige einer zuständigen oder benannten Behörde in einem EFTA-Staat an den Ständigen Ausschuss der EFTA-Staaten\";\nii) werden in Abs. 11 für die EFTA-Staaten die Wörter \"die Kommission um eine Stellungnahme\" durch die Wörter \"der Ständige Ausschuss der EFTA-Staaten um eine Stellungnahme\" ersetzt;\niii) wird in Abs. 11 erster und zweiter Unterabsatz und Abs. 12 erster und dritter Unterabsatz für die EFTA-Staaten das Wort \"Kommission\" durch das Wort \"Ständiger Ausschuss der EFTA-Staaten\" ersetzt;\niv) erhalten Abs. 11 dritter und vierter Unterabsatz folgende Fassung:\n\"Ist ein Institut, für welches eine oder mehrere Systemrisikopufferquoten gelten, ein Tochterunternehmen eines in einem anderen Mitgliedstaat niedergelassenen Mutterunternehmens, so ersucht die zuständige Behörde oder die benannte Behörde in der Anzeige gemäss Abs. 9 die Kommission oder, im Fall eines in einem EFTA-Staat niedergelassenen Mutterunternehmens, den Ständigen Ausschuss der EFTA-Staaten und den ESRB um eine Empfehlung.\nDie Kommission oder gegebenenfalls der Ständige Ausschuss der EFTA-Staaten und der ESRB legen ihre jeweilige Empfehlung binnen sechs Wochen nach Eingang der Anzeige vor;\"\nv) werden in Abs. 11 fünfter Unterabsatz und Abs. 12 zweiter Unterabsatz nach dem Wort \"Kommission\" die Wörter \"oder gegebenenfalls der Ständige Ausschuss der EFTA-Staaten\" eingefügt;\nvi) wird in Abs. 12 dritter Unterabsatz für die EFTA-Staaten das Wort \"Rechtsakt\" durch \"Entscheidung\" ersetzt.\"\n6. Die folgende Anpassung wird nach Anpassung (s) eingefügt:\n\"t) Für die EFTA-Staaten erhält Art. 159a Abs. 1 folgende Fassung:\n\"Mutterfinanzholdinggesellschaften und gemischte Mutterfinanzholdinggesellschaften, die am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 383/2021 vom 10. Dezember 2021 schon bestehen, beantragen die Zulassung nach Art. 21a bis zu einem in den nationalen Rechtsvorschriften festgelegten Datum, spätestens aber innerhalb von zwei Jahren nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 383/2021 vom 10. Dezember 2021. Hat eine Finanzholdinggesellschaft oder eine gemischte Finanzholdinggesellschaft bis zum in den nationalen Rechtsvorschriften festgelegten Datum die Zulassung nicht beantragt, so werden geeignete Massnahmen nach Art. 21a Abs. 6 ergriffen.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie (EU) 2019/878, berichtigt in ABl. L 212 vom 3.7.2020, S. 20 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Dezember 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 301/2021 vom 29. Oktober 2021, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Dezember 2021.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 13/2022\n2\nABl. L 150 vom 7.6.2019, S. 253 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
