{
  "id": "li-konso-2016073000",
  "type": "statute",
  "title": "Übereinkommen über Computerkriminalität",
  "title_en": "",
  "short_name": "LGBl 2016.073",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016073000",
  "description": "Übereinkommen über Computerkriminalität",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens bedeutet\na) \"Computersystem\" eine Vorrichtung oder eine Gruppe miteinander verbundener oder zusammenhängender Vorrichtungen, die einzeln oder zu mehreren auf der Grundlage eines Programms automatische Datenverarbeitung durchführen;\nb) \"Computerdaten\" jede Darstellung von Tatsachen, Informationen oder Konzepten in einer für die Verarbeitung in einem Computersystem geeigneten Form einschliesslich eines Programms, das die Ausführung einer Funktion durch ein Computersystem auslösen kann;\nc) \"Diensteanbieter\"\ni) jede öffentliche oder private Stelle, die es Nutzern ihres Dienstes ermöglicht, mit Hilfe eines Computersystems zu kommunizieren;\nii) jede andere Stelle, die für einen solchen Kommunikationsdienst oder für seine Nutzer Computerdaten verarbeitet oder speichert;\nd) \"Verkehrsdaten\" alle Computerdaten in Zusammenhang mit einer Kommunikation unter Nutzung eines Computersystems, die von einem Computersystem, das Teil der Kommunikationskette war, erzeugt wurden und aus denen der Ursprung, das Ziel, der Leitweg, die Uhrzeit, das Datum, der Umfang oder die Dauer der Kommunikation oder die Art des für die Kommunikation benutzten Dienstes hervorgeht.\nKapitel II\nInnerstaatlich zu treffende Massnahmen\nAbschnitt 1\nMaterielles Strafrecht\nTitel 1\nStraftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen"
    },
    {
      "provision_ref": "art2",
      "chapter": "Straftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen",
      "section": "2",
      "title": "Art. 2 Rechtswidriger Zugang",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um den unbefugten Zugang zu einem Computersystem als Ganzem oder zu einem Teil davon, wenn vorsätzlich begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben. Eine Vertragspartei kann als Voraussetzung vorsehen, dass die Straftat unter Verletzung von Sicherheitsmassnahmen, in der Absicht, Computerdaten zu erlangen, in anderer unredlicher Absicht oder in Zusammenhang mit einem Computersystem, das mit einem anderen Computersystem verbunden ist, begangen worden sein muss."
    },
    {
      "provision_ref": "art3",
      "chapter": "Straftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen",
      "section": "3",
      "title": "Art. 3 Rechtswidriges Abfangen",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um das mit technischen Hilfsmitteln bewirkte unbefugte Abfangen nichtöffentlicher Computerdatenübermittlungen an ein Computersystem, aus einem Computersystem oder innerhalb eines Computersystems einschliesslich elektromagnetischer Abstrahlungen aus einem Computersystem, das Träger solcher Computerdaten ist, wenn vorsätzlich begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben. Eine Vertragspartei kann als Voraussetzung vorsehen, dass die Straftat in unredlicher Absicht oder in Zusammenhang mit einem Computersystem, das mit einem anderen Computersystem verbunden ist, begangen worden sein muss."
    },
    {
      "provision_ref": "art4",
      "chapter": "Straftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen",
      "section": "4",
      "title": "Art. 4 Eingriff in Daten",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um das unbefugte Beschädigen, Löschen, Beeinträchtigen, Verändern oder Unterdrücken von Computerdaten, wenn vorsätzlich begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben.\n2) Eine Vertragspartei kann sich das Recht vorbehalten, als Voraussetzung vorzusehen, dass das in Abs. 1 beschriebene Verhalten zu einem schweren Schaden geführt haben muss."
    },
    {
      "provision_ref": "art5",
      "chapter": "Straftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen",
      "section": "5",
      "title": "Art. 5 Eingriff in ein System",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um die unbefugte schwere Behinderung des Betriebs eines Computersystems durch Eingeben, Übermitteln, Beschädigen, Löschen, Beeinträchtigen, Verändern oder Unterdrücken von Computerdaten, wenn vorsätzlich begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben."
    },
    {
      "provision_ref": "art6",
      "chapter": "Straftaten gegen die Vertraulichkeit, Unversehrtheit und Verfügbarkeit von Computerdaten und -systemen",
      "section": "6",
      "title": "Art. 6 Missbrauch von Vorrichtungen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um folgende Handlungen, wenn vorsätzlich und unbefugt begangen, nach ihrem innerstaatlichen Recht als Straftaten zu umschreiben:\na) das Herstellen, Verkaufen, Beschaffen zwecks Gebrauchs, Einführen, Verbreiten oder anderweitige Verfügbarmachen\ni) einer Vorrichtung einschliesslich eines Computerprogramms, die in erster Linie dafür ausgelegt oder hergerichtet worden ist, eine nach den Art. 2 bis 5 umschriebene Straftat zu begehen;\nii) eines Computerpassworts, eines Zugangscodes oder ähnlicher Daten, die den Zugang zu einem Computersystem als Ganzem oder zu einem Teil davon ermöglichen,\nmit dem Vorsatz, sie zur Begehung einer nach den Art. 2 bis 5 umschriebenen Straftat zu verwenden, und\nb) den Besitz eines unter Bst. a Ziff. i oder ii bezeichneten Mittels mit dem Vorsatz, es zur Begehung einer nach den Art. 2 bis 5 umschriebenen Straftat zu verwenden. Eine Vertragspartei kann als gesetzliche Voraussetzung vorsehen, dass die strafrechtliche Verantwortlichkeit erst mit Besitz einer bestimmten Anzahl dieser Mittel eintritt.\n2) Dieser Artikel darf nicht so ausgelegt werden, als begründe er die strafrechtliche Verantwortlichkeit in Fällen, in denen das Herstellen, Verkaufen, Beschaffen zwecks Gebrauchs, Einführen, Verbreiten oder anderweitige Verfügbarmachen oder der Besitz nach Abs. 1 nicht zum Zweck der Begehung einer nach den Art. 2 bis 5 umschriebenen Straftat, sondern beispielsweise zum genehmigten Testen oder zum Schutz eines Computersystems erfolgt.\n3) Jede Vertragspartei kann sich das Recht vorbehalten, Abs. 1 nicht anzuwenden, sofern der Vorbehalt nicht das Verkaufen, Verbreiten oder anderweitige Verfügbarmachen der in Abs. 1 Bst. a Ziff. ii bezeichneten Mittel betrifft.\nTitel 2\nComputerbezogene Straftaten"
    },
    {
      "provision_ref": "art7",
      "chapter": "Computerbezogene Straftaten",
      "section": "7",
      "title": "Art. 7 Computerbezogene Fälschung",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um folgende Handlungen, wenn vorsätzlich und unbefugt begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben: das zu unechten Daten führende Eingeben, Verändern, Löschen oder Unterdrücken von Computerdaten in der Absicht, dass diese Daten für rechtliche Zwecke so angesehen oder einer Handlung zugrunde gelegt werden, als wären sie echt, gleichviel, ob die Daten unmittelbar lesbar und verständlich sind. Eine Vertragspartei kann als Voraussetzung vorsehen, dass die strafrechtliche Verantwortlichkeit erst in Verbindung mit einer betrügerischen oder ähnlichen unredlichen Absicht eintritt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Computerbezogene Straftaten",
      "section": "8",
      "title": "Art. 8 Computerbezogener Betrug",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um folgende Handlung, wenn vorsätzlich und unbefugt begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben: die Beschädigung des Vermögens eines anderen durch\na) Eingeben, Verändern, Löschen oder Unterdrücken von Computerdaten;\nb) Eingreifen in den Betrieb eines Computersystems\nin der betrügerischen oder unredlichen Absicht, sich oder einem anderen unbefugt einen wirtschaftlichen Vorteil zu verschaffen.\nTitel 3\nInhaltsbezogene Straftaten"
    },
    {
      "provision_ref": "art9",
      "chapter": "Inhaltsbezogene Straftaten",
      "section": "9",
      "title": "Art. 9 Straftaten mit Bezug zu Kinderpornographie",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um folgende Handlungen, wenn vorsätzlich und unbefugt begangen, nach ihrem innerstaatlichen Recht als Straftaten zu umschreiben:\na) das Herstellen von Kinderpornographie zum Zweck ihrer Verbreitung über ein Computersystem;\nb) das Anbieten oder Verfügbarmachen von Kinderpornographie über ein Computersystem;\nc) das Verbreiten oder Übermitteln von Kinderpornographie über ein Computersystem;\nd) das Beschaffen von Kinderpornographie über ein Computersystem für sich selbst oder einen anderen;\ne) den Besitz von Kinderpornographie in einem Computersystem oder auf einem Computerdatenträger.\n2) Im Sinne des Abs. 1 umfasst der Ausdruck \"Kinderpornographie\" pornographisches Material mit der visuellen Darstellung\na) einer minderjährigen Person bei eindeutig sexuellen Handlungen;\nb) einer Person mit dem Erscheinungsbild einer minderjährigen Person bei eindeutig sexuellen Handlungen;\nc) real erscheinender Bilder, die eine minderjährige Person bei eindeutig sexuellen Handlungen zeigen.\n3) Im Sinne des Abs. 2 umfasst der Ausdruck \"minderjährige Person\" alle Personen, die das 18. Lebensjahr noch nicht vollendet haben. Eine Vertragspartei kann jedoch eine niedrigere Altersgrenze vorsehen, wobei 16 Jahre nicht unterschritten werden dürfen.\n4) Jede Vertragspartei kann sich das Recht vorbehalten, Abs. 1 Bst. d und e sowie Abs. 2 Bst. b und c ganz oder teilweise nicht anzuwenden.\nTitel 4\nStraftaten in Zusammenhang mit Verletzungen des Urheberrechts und verwandter Schutzrechte"
    },
    {
      "provision_ref": "art10",
      "chapter": "Straftaten in Zusammenhang mit Verletzungen des Urheberrechts und verwandter Schutzrechte",
      "section": "10",
      "title": "Art. 10 Straftaten in Zusammenhang mit Verletzungen des Urheberrechts und verwandter Schutzrechte",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um Urheberrechtsverletzungen, wie sie im Recht dieser Vertragspartei aufgrund ihrer Verpflichtungen nach der Pariser Fassung der Berner Übereinkunft zum Schutz von Werken der Literatur und Kunst vom 24. Juli 1971, dem Übereinkommen über handelsbezogene Aspekte der Rechte des geistigen Eigentums und dem WIPO-Urheberrechtsvertrag festgelegt sind, mit Ausnahme der nach diesen Übereinkünften verliehenen Urheberpersönlichkeitsrechte, wenn diese Handlungen vorsätzlich, in gewerbsmässigem Umfang und mittels eines Computersystems begangen werden, nach ihrem innerstaatlichen Recht als Straftaten zu umschreiben.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um Verletzungen verwandter Schutzrechte, wie sie im Recht dieser Vertragspartei aufgrund ihrer Verpflichtungen nach dem Internationalen Abkommen über den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen (Abkommen von Rom), dem Übereinkommen über handelsbezogene Aspekte der Rechte des geistigen Eigentums und dem WIPO-Vertrag über Darbietungen und Tonträger festgelegt sind, mit Ausnahme der nach diesen Übereinkünften verliehenen Urheberpersönlichkeitsrechte, wenn diese Handlungen vorsätzlich, in gewerbsmässigem Umfang und mittels eines Computersystems begangen werden, nach ihrem innerstaatlichen Recht als Straftaten zu umschreiben.\n3) Eine Vertragspartei kann sich das Recht vorbehalten, eine strafrechtliche Verantwortlichkeit nach den Abs. 1 und 2 unter einer begrenzten Zahl von Umständen nicht vorzusehen, sofern andere wirksame Abhilfen zur Verfügung stehen und dieser Vorbehalt die internationalen Verpflichtungen dieser Vertragspartei aus den in den Abs. 1 und 2 genannten völkerrechtlichen Übereinkünften nicht beeinträchtigt.\nTitel 5\nWeitere Formen der Verantwortlichkeit und Sanktionen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Weitere Formen der Verantwortlichkeit und Sanktionen",
      "section": "11",
      "title": "Art. 11 Versuch und Beihilfe oder Anstiftung",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um die vorsätzliche Beihilfe oder Anstiftung zur Begehung einer nach den Art. 2 bis 10 umschriebenen Straftat mit dem Vorsatz, dass eine solche Straftat begangen werde, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um den Versuch der Begehung einer nach den Art. 3 bis 5 sowie 7, 8 und 9 Abs. 1 Bst. a und c umschriebenen Straftat, wenn vorsätzlich begangen, nach ihrem innerstaatlichen Recht als Straftat zu umschreiben.\n3) Jede Vertragspartei kann sich das Recht vorbehalten, Abs. 2 ganz oder teilweise nicht anzuwenden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Weitere Formen der Verantwortlichkeit und Sanktionen",
      "section": "12",
      "title": "Art. 12 Verantwortlichkeit juristischer Personen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass juristische Personen für eine nach diesem Übereinkommen umschriebene Straftat verantwortlich gemacht werden können, die zu ihren Gunsten von einer natürlichen Person begangen wird, die entweder allein oder als Teil eines Organs der juristischen Person handelt und die eine Führungsposition innerhalb der juristischen Person innehat aufgrund\na) einer Vertretungsmacht für die juristische Person;\nb) einer Befugnis, Entscheidungen im Namen der juristischen Person zu treffen;\nc) einer Kontrollbefugnis innerhalb der juristischen Person.\n2) Neben den in Abs. 1 bereits vorgesehenen Fällen trifft jede Vertragspartei die erforderlichen Massnahmen, um sicherzustellen, dass eine juristische Person verantwortlich gemacht werden kann, wenn mangelnde Überwachung oder Kontrolle durch eine in Abs. 1 genannte natürliche Person die Begehung einer nach diesem Übereinkommen umschriebenen Straftat zugunsten der juristischen Person durch eine ihr unterstellte natürliche Person ermöglicht hat.\n3) Vorbehaltlich der Rechtsgrundsätze der Vertragspartei kann die Verantwortlichkeit einer juristischen Person straf-, zivil- oder verwaltungsrechtlicher Art sein.\n4) Diese Verantwortlichkeit berührt nicht die strafrechtliche Verantwortlichkeit der natürlichen Personen, welche die Straftat begangen haben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Weitere Formen der Verantwortlichkeit und Sanktionen",
      "section": "13",
      "title": "Art. 13 Sanktionen und Massnahmen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass die nach den Art. 2 bis 11 umschriebenen Straftaten mit wirksamen, verhältnismässigen und abschreckenden Sanktionen, einschliesslich Freiheitsentziehung, bedroht werden.\n2) Jede Vertragspartei stellt sicher, dass juristische Personen, die nach Art. 12 verantwortlich gemacht werden, wirksamen, verhältnismässigen und abschreckenden strafrechtlichen oder nichtstrafrechtlichen Sanktionen oder Massnahmen, einschliesslich Geldsanktionen, unterliegen.\nAbschnitt 2\nVerfahrensrecht\nTitel 1\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Geltungsbereich verfahrensrechtlicher Bestimmungen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um die Befugnisse und Verfahren zu schaffen, die in diesem Abschnitt für die Zwecke spezifischer strafrechtlicher Ermittlungen oder Verfahren vorgesehen sind.\n2) Sofern in Art. 21 nichts anderes vorgesehen ist, wendet jede Vertragspartei die in Abs. 1 bezeichneten Befugnisse und Verfahren an in Bezug auf\na) die nach den Art. 2 bis 11 umschriebenen Straftaten;\nb) andere mittels eines Computersystems begangene Straftaten;\nc) die Erhebung von in elektronischer Form vorhandenem Beweismaterial für eine Straftat.\n3)\na) Jede Vertragspartei kann sich das Recht vorbehalten, die in Art. 20 bezeichneten Massnahmen nur auf Straftaten oder Kategorien von Straftaten anzuwenden, die in dem Vorbehalt bezeichnet sind; die Reihe dieser Straftaten oder Kategorien von Straftaten darf nicht enger gefasst sein als die Reihe der Straftaten, auf die sie die in Art. 21 bezeichneten Massnahmen anwendet. Jede Vertragspartei prüft die Möglichkeit, einen solchen Vorbehalt zu beschränken, damit die in Art. 20 bezeichnete Massnahme im weitesten Umfang angewendet werden kann.\nb) Kann eine Vertragspartei aufgrund von Beschränkungen in ihren Rechtsvorschriften, die im Zeitpunkt der Annahme dieses Übereinkommens in Kraft sind, die in den Art. 20 und 21 bezeichneten Massnahmen nicht auf Kommunikationen anwenden, die innerhalb eines Computersystems eines Diensteanbieters übermittelt werden, das\ni) für eine geschlossene Nutzergruppe betrieben wird und\nii) sich keiner öffentlichen Kommunikationsnetze bedient und nicht mit einem anderen öffentlichen oder privaten Computersystem verbunden ist,\nso kann diese Vertragspartei sich das Recht vorbehalten, diese Massnahmen auf solche Kommunikationen nicht anzuwenden. Jede Vertragspartei prüft die Möglichkeit, einen solchen Vorbehalt zu beschränken, damit die in den Art. 20 und 21 bezeichneten Massnahmen im weitesten Umfang angewendet werden können."
    },
    {
      "provision_ref": "art15",
      "chapter": "Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Bedingungen und Garantien",
      "content": "1) Jede Vertragspartei stellt sicher, dass für die Schaffung, Umsetzung und Anwendung der in diesem Abschnitt vorgesehenen Befugnisse und Verfahren Bedingungen und Garantien ihres innerstaatlichen Rechts gelten, die einen angemessenen Schutz der Menschenrechte und Freiheiten einschliesslich der Rechte vorsehen, die sich aus ihren Verpflichtungen nach dem Übereinkommen des Europarats von 1950 zum Schutz der Menschenrechte und Grundfreiheiten, dem Internationalen Pakt der Vereinten Nationen von 1966 über bürgerliche und politische Rechte und anderen anwendbaren völkerrechtlichen Übereinkünften auf dem Gebiet der Menschenrechte ergeben und zu denen der Grundsatz der Verhältnismässigkeit gehören muss.\n2) Diese Bedingungen und Garantien umfassen, soweit dies in Anbetracht der Art der betreffenden Befugnis oder des betreffenden Verfahrens angebracht ist, unter anderem eine gerichtliche oder sonstige unabhängige Kontrolle, eine Begründung der Anwendung sowie die Begrenzung des Umfangs und der Dauer der Befugnis oder des Verfahrens.\n3) Soweit es mit dem öffentlichen Interesse, insbesondere mit einer geordneten Rechtspflege, vereinbar ist, berücksichtigt jede Vertragspartei die Auswirkungen der in diesem Abschnitt vorgesehenen Befugnisse und Verfahren auf die Rechte, Verantwortlichkeiten und berechtigten Interessen Dritter.\nTitel 2\nUmgehende Sicherung gespeicherter Computerdaten"
    },
    {
      "provision_ref": "art16",
      "chapter": "Umgehende Sicherung gespeicherter Computerdaten",
      "section": "16",
      "title": "Art. 16 Umgehende Sicherung gespeicherter Computerdaten",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, damit ihre zuständigen Behörden die umgehende Sicherung bestimmter Computerdaten einschliesslich Verkehrsdaten, die mittels eines Computersystems gespeichert wurden, anordnen oder in ähnlicher Weise bewirken können, insbesondere wenn Gründe zu der Annahme bestehen, dass bei diesen Computerdaten eine besondere Gefahr des Verlusts oder der Veränderung besteht.\n2) Führt eine Vertragspartei Abs. 1 so durch, dass eine Person im Wege einer Anordnung aufgefordert wird, bestimmte gespeicherte Computerdaten, die sich in ihrem Besitz oder unter ihrer Kontrolle befinden, sicherzustellen, so trifft diese Vertragspartei die erforderlichen gesetzgeberischen und anderen Massnahmen, um diese Person zu verpflichten, die Unversehrtheit dieser Computerdaten so lange wie notwendig, längstens aber neunzig Tage, zu sichern und zu erhalten, um den zuständigen Behörden zu ermöglichen, deren Weitergabe zu erwirken. Eine Vertragspartei kann vorsehen, dass diese Anordnung anschliessend verlängert werden kann.\n3) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um den Verwahrer oder eine andere Person, welche die Computerdaten zu sichern hat, zu verpflichten, die Durchführung dieser Verfahren für den nach ihrem innerstaatlichen Recht vorgesehenen Zeitraum vertraulich zu behandeln.\n4) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15."
    },
    {
      "provision_ref": "art17",
      "chapter": "Umgehende Sicherung gespeicherter Computerdaten",
      "section": "17",
      "title": "Art. 17 Umgehende Sicherung und teilweise Weitergabe von Verkehrsdaten",
      "content": "1) Jede Vertragspartei trifft in Bezug auf Verkehrsdaten, die nach Art. 16 zu sichern sind, die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen,\na) dass die umgehende Sicherung von Verkehrsdaten unabhängig davon möglich ist, ob ein oder mehrere Diensteanbieter an der Übermittlung dieser Kommunikation beteiligt waren, und\nb) dass Verkehrsdaten in einem solchen Umfang umgehend an die zuständige Behörde der Vertragspartei oder an eine von dieser Behörde bezeichnete Person weitergegeben werden, dass die Vertragspartei die Diensteanbieter und den Weg feststellen kann, auf dem die Kommunikation übermittelt wurde.\n2) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15.\nTitel 3\nAnordnung der Herausgabe"
    },
    {
      "provision_ref": "art18",
      "chapter": "Anordnung der Herausgabe",
      "section": "18",
      "title": "Art. 18 Anordnung der Herausgabe",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden zu ermächtigen anzuordnen,\na) dass eine Person in ihrem Hoheitsgebiet bestimmte Computerdaten, die sich in ihrem Besitz oder unter ihrer Kontrolle befinden und die in einem Computersystem oder auf einem Computerdatenträger gespeichert sind, vorzulegen hat und\nb) dass ein Diensteanbieter, der seine Dienste im Hoheitsgebiet der Vertragspartei anbietet, Bestandsdaten in Zusammenhang mit diesen Diensten, die sich in seinem Besitz oder unter seiner Kontrolle befinden, vorzulegen hat.\n2) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15.\n3) Im Sinne dieses Artikels bedeutet der Ausdruck \"Bestandsdaten\" alle in Form von Computerdaten oder in anderer Form enthaltenen Informationen, die bei einem Diensteanbieter über Teilnehmer seiner Dienste vorliegen, mit Ausnahme von Verkehrsdaten oder inhaltsbezogenen Daten, und durch die Folgendes festgestellt werden kann:\na) die Art des genutzten Kommunikationsdienstes, die dafür getroffenen technischen Massnahmen und die Dauer des Dienstes;\nb) die Identität des Teilnehmers, seine Post- oder Hausanschrift, Telefon- und sonstige Zugangsnummer sowie Angaben über Rechnungsstellung und Zahlung, die auf der Grundlage des Vertrags oder der Vereinbarung in Bezug auf den Dienst zur Verfügung stehen;\nc) andere Informationen über den Ort, an dem sich die Kommunikationsanlage befindet, die auf der Grundlage des Vertrags oder der Vereinbarung in Bezug auf den Dienst vorliegen.\nTitel 4\nDurchsuchung und Beschlagnahme gespeicherter Computerdaten"
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchsuchung und Beschlagnahme gespeicherter Computerdaten",
      "section": "19",
      "title": "Art. 19 Durchsuchung und Beschlagnahme gespeicherter Computerdaten",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden zu ermächtigen,\na) ein Computersystem oder einen Teil davon sowie die darin gespeicherten Computerdaten und\nb) einen Computerdatenträger, auf dem Computerdaten gespeichert sein können,\nin ihrem Hoheitsgebiet zu durchsuchen oder in ähnlicher Weise darauf Zugriff zu nehmen.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass ihre Behörden, wenn sie ein bestimmtes Computersystem oder einen Teil davon nach Abs. 1 Bst. a durchsuchen oder in ähnlicher Weise darauf Zugriff nehmen und Grund zu der Annahme haben, dass die gesuchten Daten in einem anderen Computersystem oder einem Teil davon im Hoheitsgebiet der betreffenden Vertragspartei gespeichert sind, und diese Daten von dem ersten System aus rechtmässig zugänglich oder verfügbar sind, die Durchsuchung oder den ähnlichen Zugriff rasch auf das andere System ausdehnen können.\n3) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden zu ermächtigen, Computerdaten, auf die nach Abs. 1 oder 2 Zugriff genommen wurde, zu beschlagnahmen oder in ähnlicher Weise sicherzustellen. Diese Massnahmen umfassen die Befugnis,\na) ein Computersystem oder einen Teil davon oder einen Computerdatenträger zu beschlagnahmen oder in ähnlicher Weise sicherzustellen;\nb) eine Kopie dieser Computerdaten anzufertigen und zurückzubehalten;\nc) die Unversehrtheit der einschlägigen gespeicherten Computerdaten zu erhalten;\nd) diese Computerdaten in dem Computersystem, auf das Zugriff genommen wurde, unzugänglich zu machen oder sie daraus zu entfernen.\n4) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden zu ermächtigen anzuordnen, dass jede Person, die Kenntnisse über die Funktionsweise des Computersystems oder über Massnahmen zum Schutz der darin enthaltenen Daten hat, in vernünftigem Mass die notwendigen Auskünfte zu erteilen hat, um die Durchführung der in den Abs. 1 und 2 genannten Massnahmen zu ermöglichen.\n5) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15.\nTitel 5\nErhebung von Computerdaten in Echtzeit"
    },
    {
      "provision_ref": "art20",
      "chapter": "Erhebung von Computerdaten in Echtzeit",
      "section": "20",
      "title": "Art. 20 Erhebung von Verkehrsdaten in Echtzeit",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden zu ermächtigen,\na) Verkehrsdaten, die mit bestimmten in ihrem Hoheitsgebiet mittels eines Computersystems übermittelten Kommunikationen in Zusammenhang stehen, durch Anwendung technischer Mittel im Hoheitsgebiet dieser Vertragspartei in Echtzeit zu erheben oder aufzuzeichnen und\nb) einen Diensteanbieter im Rahmen seiner bestehenden technischen Möglichkeiten zu verpflichten,\ni) solche Verkehrsdaten durch Anwendung technischer Mittel im Hoheitsgebiet dieser Vertragspartei in Echtzeit zu erheben oder aufzuzeichnen oder\nii) bei der Erhebung oder Aufzeichnung solcher Verkehrsdaten in Echtzeit mit den zuständigen Behörden zusammenzuarbeiten und diese zu unterstützen.\n2) Kann eine Vertragspartei die in Abs. 1 Bst. a bezeichneten Massnahmen aufgrund der in ihrer innerstaatlichen Rechtsordnung festgelegten Grundsätze nicht treffen, so kann sie stattdessen die erforderlichen gesetzgeberischen und anderen Massnahmen treffen, um sicherzustellen, dass Verkehrsdaten, die mit bestimmten in ihrem Hoheitsgebiet übermittelten Kommunikationen in Zusammenhang stehen, durch Anwendung technischer Mittel in diesem Hoheitsgebiet in Echtzeit erhoben oder aufgezeichnet werden.\n3) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um einen Diensteanbieter zu verpflichten, die Tatsache, dass eine nach diesem Artikel vorgesehene Befugnis ausgeübt wird, sowie alle Informationen darüber vertraulich zu behandeln.\n4) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15."
    },
    {
      "provision_ref": "art21",
      "chapter": "Erhebung von Computerdaten in Echtzeit",
      "section": "21",
      "title": "Art. 21 Erhebung von Inhaltsdaten in Echtzeit",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre zuständigen Behörden in Bezug auf eine Reihe schwerer Straftaten, die durch ihr innerstaatliches Recht zu bestimmen sind, zu ermächtigen,\na) inhaltsbezogene Daten bestimmter Kommunikationen in ihrem Hoheitsgebiet, die mittels eines Computersystems übermittelt wurden, durch Anwendung technischer Mittel im Hoheitsgebiet dieser Vertragspartei in Echtzeit zu erheben oder aufzuzeichnen und\nb) einen Diensteanbieter im Rahmen seiner bestehenden technischen Möglichkeiten zu verpflichten,\ni) solche inhaltsbezogenen Daten durch Anwendung technischer Mittel im Hoheitsgebiet dieser Vertragspartei in Echtzeit zu erheben oder aufzuzeichnen oder\nii) bei der Erhebung oder Aufzeichnung solcher inhaltsbezogener Daten in Echtzeit mit den zuständigen Behörden zusammenzuarbeiten und diese zu unterstützen.\n2) Kann eine Vertragspartei die in Abs. 1 Bst. a bezeichneten Massnahmen aufgrund der in ihrer innerstaatlichen Rechtsordnung festgelegten Grundsätze nicht treffen, so kann sie stattdessen die erforderlichen gesetzgeberischen und anderen Massnahmen treffen, um sicherzustellen, dass inhaltsbezogene Daten bestimmter Kommunikationen in ihrem Hoheitsgebiet durch Anwendung technischer Mittel in diesem Hoheitsgebiet in Echtzeit erhoben oder aufgezeichnet werden.\n3) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um einen Diensteanbieter zu verpflichten, die Tatsache, dass eine nach diesem Artikel vorgesehene Befugnis ausgeübt wird, sowie alle Informationen darüber vertraulich zu behandeln.\n4) Die Befugnisse und Verfahren nach diesem Artikel unterliegen den Art. 14 und 15.\nAbschnitt 3\nGerichtsbarkeit"
    },
    {
      "provision_ref": "art22",
      "chapter": "Gerichtsbarkeit",
      "section": "22",
      "title": "Art. 22 Gerichtsbarkeit",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre Gerichtsbarkeit über die nach den Art. 2 bis 11 umschriebenen Straftaten zu begründen, wenn die Straftat wie folgt begangen wird:\na) in ihrem Hoheitsgebiet;\nb) an Bord eines Schiffes, das die Flagge dieser Vertragspartei führt;\nc) an Bord eines Luftfahrzeugs, das nach dem Recht dieser Vertragspartei eingetragen ist, oder\nd) von einem ihrer Staatsangehörigen, wenn die Straftat nach dem am Tatort geltenden Recht strafbar ist oder die Straftat ausserhalb des Hoheitsbereichs irgendeines Staates begangen wird.\n2) Jede Vertragspartei kann sich das Recht vorbehalten, die in Abs. 1 Bst. b bis d oder in Teilen davon enthaltenen Vorschriften in Bezug auf die Gerichtsbarkeit nicht oder nur in bestimmten Fällen oder unter bestimmten Bedingungen anzuwenden.\n3) Jede Vertragspartei trifft die erforderlichen Massnahmen, um ihre Gerichtsbarkeit über die in Art. 24 Abs. 1 bezeichneten Straftaten in den Fällen zu begründen, in denen sich eine verdächtige Person in ihrem Hoheitsgebiet befindet und sie sie, nachdem ein Auslieferungsersuchen gestellt worden ist, nur deshalb nicht an eine andere Vertragspartei ausliefert, weil sie ihre Staatsangehörige ist.\n4) Dieses Übereinkommen schliesst die Ausübung einer Strafgerichtsbarkeit durch eine Vertragspartei nach ihrem innerstaatlichen Recht nicht aus.\n5) Wird die Gerichtsbarkeit für eine mutmassliche Straftat, die nach diesem Übereinkommen umschrieben ist, von mehr als einer Vertragspartei geltend gemacht, so konsultieren die beteiligten Vertragsparteien einander, soweit angebracht, um die für die Strafverfolgung geeignetste Gerichtsbarkeit zu bestimmen.\nKapitel III\nInternationale Zusammenarbeit\nAbschnitt 1\nAllgemeine Grundsätze\nTitel 1\nAllgemeine Grundsätze der internationalen Zusammenarbeit"
    },
    {
      "provision_ref": "art23",
      "chapter": "Allgemeine Grundsätze der internationalen Zusammenarbeit",
      "section": "23",
      "title": "Art. 23 Allgemeine Grundsätze der internationalen Zusammenarbeit",
      "content": "Die Vertragsparteien arbeiten untereinander im Einklang mit diesem Kapitel im grösstmöglichen Umfang zusammen, indem sie einschlägige völkerrechtliche Übereinkünfte über die internationale Zusammenarbeit in Strafsachen sowie Übereinkünfte, die auf der Grundlage einheitlicher oder auf Gegenseitigkeit beruhender Rechtsvorschriften getroffen wurden, und innerstaatliche Rechtsvorschriften für Zwecke der Ermittlungen oder Verfahren in Bezug auf Straftaten in Zusammenhang mit Computersystemen und -daten oder für die Erhebung von Beweismaterial in elektronischer Form für eine Straftat anwenden.\nTitel 2\nGrundsätze der Auslieferung"
    },
    {
      "provision_ref": "art24",
      "chapter": "Grundsätze der Auslieferung",
      "section": "24",
      "title": "Art. 24 Auslieferung",
      "content": "1)\na) Dieser Artikel findet auf die Auslieferung zwischen den Vertragsparteien wegen der nach den Art. 2 bis 11 umschriebenen Straftaten Anwendung, sofern sie nach den Rechtsvorschriften der beiden beteiligten Vertragsparteien mit einer Freiheitsstrafe im Höchstmass von mindestens einem Jahr oder mit einer schwereren Strafe bedroht sind.\nb) Gilt nach einer Übereinkunft auf der Grundlage einheitlicher oder auf Gegenseitigkeit beruhender Rechtsvorschriften oder nach einem Auslieferungsvertrag einschliesslich des Europäischen Auslieferungsübereinkommens (SEV Nr. 24), der zwischen zwei oder mehr Vertragsparteien anwendbar ist, eine andere Mindeststrafe, so findet die nach dieser Übereinkunft oder nach diesem Vertrag vorgesehene Mindeststrafe Anwendung.\n2) Die in Abs. 1 beschriebenen Straftaten gelten als in jeden zwischen den Vertragsparteien bestehenden Auslieferungsvertrag einbezogene der Auslieferung unterliegende Straftaten. Die Vertragsparteien verpflichten sich, diese Straftaten als der Auslieferung unterliegende Straftaten in jeden zwischen ihnen zu schliessenden Auslieferungsvertrag aufzunehmen.\n3) Erhält eine Vertragspartei, welche die Auslieferung vom Bestehen eines Vertrags abhängig macht, ein Auslieferungsersuchen von einer anderen Vertragspartei, mit der sie keinen Auslieferungsvertrag hat, so kann sie dieses Übereinkommen als Rechtsgrundlage für die Auslieferung in Bezug auf die in Abs. 1 bezeichneten Straftaten ansehen.\n4) Vertragsparteien, welche die Auslieferung nicht vom Bestehen eines Vertrags abhängig machen, erkennen unter sich die in Abs. 1 bezeichneten Straftaten als der Auslieferung unterliegende Straftaten an.\n5) Die Auslieferung unterliegt den im Recht der ersuchten Vertragspartei oder in den geltenden Auslieferungsverträgen vorgesehenen Bedingungen einschliesslich der Gründe, aus denen die ersuchte Vertragspartei die Auslieferung ablehnen kann.\n6) Wird die Auslieferung wegen einer in Abs. 1 bezeichneten Straftat allein aufgrund der Staatsangehörigkeit der verfolgten Person oder deswegen abgelehnt, weil die ersuchte Vertragspartei der Auffassung ist, sie habe die Gerichtsbarkeit über die Straftat, so unterbreitet die ersuchte Vertragspartei auf Ersuchen der ersuchenden Vertragspartei den Fall ihren zuständigen Behörden zum Zweck der Strafverfolgung und teilt der ersuchenden Vertragspartei zu gegebener Zeit das endgültige Ergebnis mit. Diese Behörden treffen ihre Entscheidung und betreiben ihre Ermittlungen und ihr Verfahren in derselben Weise wie bei jeder anderen vergleichbaren Straftat nach dem Recht dieser Vertragspartei.\n7)\na) Jede Vertragspartei teilt dem Generalsekretär des Europarats bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde die Bezeichnung und Anschrift jeder Behörde mit, die, falls kein Vertrag besteht, für die Stellung oder Entgegennahme eines Ersuchens um Auslieferung oder vorläufige Verhaftung zuständig ist.\nb) Der Generalsekretär des Europarats erstellt und aktualisiert ein Verzeichnis der von den Vertragsparteien so bestimmten Behörden. Jede Vertragspartei stellt sicher, dass die in dem Verzeichnis enthaltenen Angaben stets richtig sind.\nTitel 3\nAllgemeine Grundsätze der Rechtshilfe"
    },
    {
      "provision_ref": "art25",
      "chapter": "Allgemeine Grundsätze der Rechtshilfe",
      "section": "25",
      "title": "Art. 25 Allgemeine Grundsätze der Rechtshilfe",
      "content": "1) Die Vertragsparteien leisten einander im grösstmöglichen Umfang Rechtshilfe für Zwecke der Ermittlungen oder Verfahren in Bezug auf Straftaten in Zusammenhang mit Computersystemen und -daten oder für die Erhebung von Beweismaterial in elektronischer Form für eine Straftat.\n2) Jede Vertragspartei trifft ferner die erforderlichen gesetzgeberischen und anderen Massnahmen, um den in den Art. 27 bis 35 bezeichneten Verpflichtungen nachzukommen.\n3) In dringenden Fällen kann jede Vertragspartei Rechtshilfeersuchen oder damit in Zusammenhang stehende Mitteilungen durch schnelle Kommunikationsmittel einschliesslich Telefax oder elektronischer Post übersenden, soweit diese Mittel einen angemessenen Sicherheits- und Authentisierungsstandard bieten (erforderlichenfalls auch unter Einsatz einer Verschlüsselung) und eine förmliche Bestätigung folgt, wenn die ersuchte Vertragspartei dies verlangt. Die ersuchte Vertragspartei nimmt das Ersuchen entgegen und beantwortet es mit einem dieser schnellen Kommunikationsmittel.\n4) Soweit in den Artikeln dieses Kapitels nicht ausdrücklich etwas anderes vorgesehen ist, unterliegt die Rechtshilfe den im Recht der ersuchten Vertragspartei oder in den anwendbaren Rechtshilfeverträgen vorgesehenen Bedingungen einschliesslich der Gründe, aus denen die ersuchte Vertragspartei die Zusammenarbeit ablehnen kann. Die ersuchte Vertragspartei darf das Recht auf Verweigerung der Rechtshilfe in Bezug auf die in den Art. 2 bis 11 bezeichneten Straftaten nicht allein mit der Begründung ausüben, dass das Ersuchen eine Straftat betrifft, die von ihr als fiskalische Straftat angesehen wird.\n5) Darf die ersuchte Vertragspartei nach diesem Kapitel die Rechtshilfe von der Bedingung abhängig machen, dass die beiderseitige Strafbarkeit gegeben ist, so gilt, gleichviel, ob die Straftat nach ihrem Recht in dieselbe Kategorie von Straftaten fällt oder mit dem gleichen Begriff benannt ist wie nach dem Recht der ersuchenden Vertragspartei, diese Bedingung als erfüllt, wenn die Handlung, die der Straftat, derentwegen um Rechtshilfe ersucht wird, zugrunde liegt, nach ihrem Recht eine Straftat darstellt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Allgemeine Grundsätze der Rechtshilfe",
      "section": "26",
      "title": "Art. 26 Unaufgeforderte Übermittlung von Informationen",
      "content": "1) Eine Vertragspartei kann einer anderen Vertragspartei, soweit ihr innerstaatliches Recht es erlaubt und ohne vorheriges Ersuchen, Informationen übermitteln, die sie im Rahmen eigener Ermittlungen gewonnen hat, wenn sie der Auffassung ist, dass die Übermittlung dieser Informationen der anderen Vertragspartei bei der Einleitung oder Durchführung von Ermittlungen oder Verfahren wegen nach diesem Übereinkommen umschriebener Straftaten helfen oder dazu führen könnte, dass diese Vertragspartei ein Ersuchen um Zusammenarbeit nach diesem Kapitel stellt.\n2) Vor Übermittlung dieser Informationen kann die übermittelnde Vertragspartei um vertrauliche Behandlung oder um Verwendung nur unter bestimmten Bedingungen ersuchen. Kann die andere Vertragspartei diesem Ersuchen nicht entsprechen, so teilt sie dies der übermittelnden Vertragspartei mit; diese entscheidet dann, ob die Informationen dennoch übermittelt werden sollen. Nimmt die andere Vertragspartei die Informationen unter den vorgeschriebenen Bedingungen an, so ist sie an diese Bedingungen gebunden.\nTitel 4\nVerfahren für Rechtshilfeersuchen ohne anwendbare völkerrechtliche Übereinkünfte"
    },
    {
      "provision_ref": "art27",
      "chapter": "Verfahren für Rechtshilfeersuchen ohne anwendbare völkerrechtliche Übereinkünfte",
      "section": "27",
      "title": "Art. 27 Verfahren für Rechtshilfeersuchen ohne anwendbare völkerrechtliche Übereinkünfte",
      "content": "1) Ist zwischen der ersuchenden und der ersuchten Vertragspartei ein Rechtshilfevertrag oder eine Übereinkunft, die auf der Grundlage einheitlicher oder auf Gegenseitigkeit beruhender Rechtsvorschriften getroffen wurde, nicht in Kraft, so finden die Abs. 2 bis 9 Anwendung. Liegen ein solcher Vertrag, eine solche Übereinkunft oder solche Rechtsvorschriften vor, so findet dieser Artikel nur Anwendung, wenn die betreffenden Vertragsparteien übereinkommen, an Stelle des Vertrags, der Übereinkunft oder der Rechtsvorschriften die Abs. 2 bis 9 ganz oder teilweise anzuwenden.\n2)\na) Jede Vertragspartei bestimmt eine oder mehrere zentrale Behörden, welche die Aufgabe haben, Rechtshilfeersuchen abzusenden, zu beantworten, zu erledigen oder an die für die Erledigung zuständigen Behörden weiterzuleiten.\nb) Die zentralen Behörden verkehren unmittelbar miteinander.\nc) Jede Vertragspartei teilt dem Generalsekretär des Europarats bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde die Bezeichnung und Anschrift der nach diesem Absatz bestimmten Behörden mit.\nd) Der Generalsekretär des Europarats erstellt und aktualisiert ein Verzeichnis der von den Vertragsparteien so bestimmten zentralen Behörden. Jede Vertragspartei stellt sicher, dass die in dem Verzeichnis enthaltenen Angaben stets richtig sind.\n3) Rechtshilfeersuchen nach diesem Artikel werden nach den von der ersuchenden Vertragspartei bezeichneten Verfahren erledigt, sofern dies mit dem Recht der ersuchten Vertragspartei nicht unvereinbar ist.\n4) Zusätzlich zu den Ablehnungsgründen nach Art. 25 Abs. 4 kann die ersuchte Vertragspartei die Rechtshilfe verweigern, wenn\na) das Ersuchen eine Straftat betrifft, die von der ersuchten Vertragspartei als politische oder als mit einer solchen zusammenhängende Straftat angesehen wird, oder\nb) sie der Ansicht ist, dass die Erledigung des Ersuchens geeignet ist, ihre Souveränität, Sicherheit, öffentliche Ordnung (ordre public) oder andere wesentliche Interessen zu beeinträchtigen.\n5) Die ersuchte Vertragspartei kann die Durchführung der in einem Ersuchen genannten Massnahmen aufschieben, wenn die Gefahr besteht, dass sie die von ihren Behörden geführten strafrechtlichen Ermittlungen oder Verfahren beeinträchtigen.\n6) Bevor die ersuchte Vertragspartei die Rechtshilfe verweigert oder aufschiebt, prüft sie, gegebenenfalls nach Konsultation der ersuchenden Vertragspartei, ob dem Ersuchen zum Teil oder vorbehaltlich der von ihr als erforderlich erachteten Bedingungen entsprochen werden kann.\n7) Die ersuchte Vertragspartei teilt der ersuchenden Vertragspartei umgehend das Ergebnis der Erledigung eines Rechtshilfeersuchens mit. Jede Ablehnung und jeder Aufschub des Ersuchens ist zu begründen. Die ersuchte Vertragspartei teilt der ersuchenden Vertragspartei gegebenenfalls auch die Gründe mit, aus denen die Erledigung des Ersuchens unmöglich ist oder sich wahrscheinlich erheblich verzögern wird.\n8) Die ersuchende Vertragspartei kann die ersuchte Vertragspartei bitten, das Vorliegen eines Ersuchens nach diesem Kapitel und dessen Inhalt vertraulich zu behandeln, soweit die Erledigung des Ersuchens nichts anderes gebietet. Kann die ersuchte Vertragspartei der erbetenen Vertraulichkeit nicht entsprechen, so teilt sie dies der ersuchenden Vertragspartei umgehend mit; diese entscheidet dann, ob das Ersuchen dennoch erledigt werden soll.\n9)\na) In dringenden Fällen können Rechtshilfeersuchen und damit in Zusammenhang stehende Mitteilungen unmittelbar von den Justizbehörden der ersuchenden Vertragspartei an die Justizbehörden der ersuchten Vertragspartei übermittelt werden. In diesen Fällen ist gleichzeitig über die zentrale Behörde der ersuchenden Vertragspartei eine Kopie an die zentrale Behörde der ersuchten Vertragspartei zu senden.\nb) Jedes Ersuchen oder jede Mitteilung nach diesem Absatz kann über die Internationale Kriminalpolizeiliche Organisation (Interpol) übermittelt werden.\nc) Wird ein Ersuchen nach Bst. a übermittelt und ist die befasste Behörde für die Erledigung nicht zuständig, so leitet sie das Ersuchen an die zuständige Behörde ihres Landes weiter und setzt die ersuchende Vertragspartei unmittelbar davon in Kenntnis.\nd) Ersuchen oder Mitteilungen nach diesem Absatz, die keine Zwangsmassnahmen erfordern, können unmittelbar von den zuständigen Behörden der ersuchenden Vertragspartei den zuständigen Behörden der ersuchten Vertragspartei übermittelt werden.\ne) Jede Vertragspartei kann dem Generalsekretär des Europarats bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde mitteilen, dass Ersuchen nach diesem Absatz aus Gründen der Effizienz an ihre zentrale Behörde zu richten sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "Verfahren für Rechtshilfeersuchen ohne anwendbare völkerrechtliche Übereinkünfte",
      "section": "28",
      "title": "Art. 28 Vertraulichkeit und Beschränkung der Verwendung",
      "content": "1) Ist zwischen der ersuchenden und der ersuchten Vertragspartei ein Rechtshilfevertrag oder eine Übereinkunft, die auf der Grundlage einheitlicher oder auf Gegenseitigkeit beruhender Rechtsvorschriften getroffen wurde, nicht in Kraft, so findet dieser Artikel Anwendung. Liegen ein solcher Vertrag, eine solche Übereinkunft oder solche Rechtsvorschriften vor, so findet dieser Artikel nur Anwendung, wenn die betreffenden Vertragsparteien übereinkommen, an Stelle des Vertrags, der Übereinkunft oder der Rechtsvorschriften die Abs. 2 bis 4 ganz oder teilweise anzuwenden.\n2) Die ersuchte Vertragspartei kann die Überlassung von Informationen oder Unterlagen in Erledigung eines Ersuchens von der Bedingung abhängig machen, dass sie\na) vertraulich behandelt werden, wenn das Rechtshilfeersuchen ohne diese Bedingung nicht erledigt werden könnte, oder\nb) nicht für andere als die in dem Ersuchen genannten Ermittlungen oder Verfahren verwendet werden.\n3) Kann die ersuchende Vertragspartei einer Bedingung nach Abs. 2 nicht entsprechen, so setzt sie die andere Vertragspartei umgehend davon in Kenntnis; diese entscheidet dann, ob die Informationen dennoch zur Verfügung gestellt werden sollen. Nimmt die ersuchende Vertragspartei die Bedingung an, so ist sie daran gebunden.\n4) Jede Vertragspartei, die Informationen oder Unterlagen unter einer in Abs. 2 genannten Bedingung zur Verfügung stellt, kann von der anderen Vertragspartei verlangen, dass sie in Zusammenhang mit dieser Bedingung Angaben über die Verwendung der Informationen oder Unterlagen macht.\nAbschnitt 2\nBesondere Bestimmungen\nTitel 1\nRechtshilfe bei vorläufigen Massnahmen"
    },
    {
      "provision_ref": "art29",
      "chapter": "Rechtshilfe bei vorläufigen Massnahmen",
      "section": "29",
      "title": "Art. 29 Umgehende Sicherung gespeicherter Computerdaten",
      "content": "1) Eine Vertragspartei kann eine andere Vertragspartei um Anordnung oder anderweitige Bewirkung der umgehenden Sicherung von Daten ersuchen, die mittels eines Computersystems gespeichert sind, das sich im Hoheitsgebiet der anderen Vertragspartei befindet, und derentwegen die ersuchende Vertragspartei beabsichtigt, ein Rechtshilfeersuchen um Durchsuchung oder ähnlichen Zugriff, Beschlagnahme oder ähnliche Sicherstellung oder Weitergabe der Daten zu stellen.\n2) Ein Ersuchen um Sicherung nach Abs. 1 hat Folgendes genau zu bezeichnen:\na) die Behörde, die um die Sicherung ersucht;\nb) die Straftat, die Gegenstand der strafrechtlichen Ermittlungen oder Verfahren ist, und eine kurze Sachverhaltsdarstellung;\nc) die gespeicherten Computerdaten, die zu sichern sind, und der Zusammenhang zwischen ihnen und der Straftat;\nd) alle verfügbaren Informationen zur Ermittlung des Verwahrers der gespeicherten Computerdaten oder des Standorts des Computersystems;\ne) die Notwendigkeit der Sicherung und\nf) die Absicht der Vertragspartei, ein Rechtshilfeersuchen um Durchsuchung oder ähnlichen Zugriff, Beschlagnahme oder ähnliche Sicherstellung oder Weitergabe der gespeicherten Computerdaten zu stellen.\n3) Nach Eingang des von einer anderen Vertragspartei gestellten Ersuchens trifft die ersuchte Vertragspartei alle geeigneten Massnahmen zur umgehenden Sicherung der bezeichneten Daten in Übereinstimmung mit ihrem innerstaatlichen Recht. Für die Zwecke der Erledigung eines Ersuchens wird die beiderseitige Strafbarkeit als Voraussetzung für die Vornahme dieser Sicherung nicht verlangt.\n4) Eine Vertragspartei, welche die beiderseitige Strafbarkeit als Voraussetzung für die Erledigung eines Rechtshilfeersuchens um Durchsuchung oder ähnlichen Zugriff, Beschlagnahme oder ähnliche Sicherstellung oder Weitergabe gespeicherter Daten verlangt, kann sich in Bezug auf andere als die nach den Art. 2 bis 11 umschriebenen Straftaten das Recht vorbehalten, Ersuchen um Sicherung nach diesem Artikel abzulehnen, wenn sie Grund zu der Annahme hat, dass im Zeitpunkt der Weitergabe die Voraussetzung der beiderseitigen Strafbarkeit nicht erfüllt werden kann.\n5) Darüber hinaus kann ein Ersuchen um Sicherung nur abgelehnt werden, wenn\na) das Ersuchen eine Straftat betrifft, die von der ersuchten Vertragspartei als politische oder als mit einer solchen zusammenhängende Straftat angesehen wird, oder\nb) die ersuchte Vertragspartei der Ansicht ist, dass die Erledigung des Ersuchens geeignet ist, ihre Souveränität, Sicherheit, öffentliche Ordnung (ordre public) oder andere wesentliche Interessen zu beeinträchtigen.\n6) Ist durch die Sicherung nach Ansicht der ersuchten Vertragspartei die künftige Verfügbarkeit der Daten nicht gewährleistet oder die Vertraulichkeit der Ermittlungen der ersuchenden Vertragspartei gefährdet oder in anderer Weise beeinträchtigt, so setzt sie die ersuchende Vertragspartei umgehend davon in Kenntnis; diese entscheidet dann, ob das Ersuchen dennoch erledigt werden soll.\n7) Jede Sicherung, die in Erledigung des in Abs. 1 bezeichneten Ersuchens vorgenommen wird, erfolgt für mindestens 60 Tage, damit die ersuchende Vertragspartei ein Ersuchen um Durchsuchung oder ähnlichen Zugriff, Beschlagnahme oder ähnliche Sicherstellung oder Weitergabe der Daten stellen kann. Nach Eingang eines solchen Ersuchens werden die Daten weiterhin gesichert, bis über das Ersuchen entschieden worden ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "Rechtshilfe bei vorläufigen Massnahmen",
      "section": "30",
      "title": "Art. 30 Umgehende Weitergabe gesicherter Verkehrsdaten",
      "content": "1) Stellt die ersuchte Vertragspartei bei der Erledigung eines Ersuchens nach Art. 29 um Sicherung von Verkehrsdaten bezüglich einer bestimmten Kommunikation fest, dass ein Diensteanbieter in einem anderen Staat an der Übermittlung dieser Kommunikation beteiligt war, so gibt die ersuchte Vertragspartei Verkehrsdaten in so ausreichender Menge an die ersuchende Vertragspartei umgehend weiter, dass dieser Diensteanbieter und der Weg, auf dem die Kommunikation übermittelt wurde, festgestellt werden können.\n2) Von der Weitergabe von Verkehrsdaten nach Abs. 1 darf nur abgesehen werden, wenn\na) das Ersuchen eine Straftat betrifft, die von der ersuchten Vertragspartei als politische oder als mit einer solchen zusammenhängende Straftat angesehen wird, oder\nb) die ersuchte Vertragspartei der Ansicht ist, dass die Erledigung des Ersuchens geeignet ist, ihre Souveränität, Sicherheit, öffentliche Ordnung (ordre public) oder andere wesentliche Interessen zu beeinträchtigen.\nTitel 2\nRechtshilfe in Bezug auf Ermittlungsbefugnisse"
    },
    {
      "provision_ref": "art31",
      "chapter": "Rechtshilfe in Bezug auf Ermittlungsbefugnisse",
      "section": "31",
      "title": "Art. 31 Rechtshilfe beim Zugriff auf gespeicherte Computerdaten",
      "content": "1) Eine Vertragspartei kann eine andere Vertragspartei um Durchsuchung oder ähnlichen Zugriff, um Beschlagnahme oder ähnliche Sicherstellung und um Weitergabe von Daten ersuchen, die mittels eines Computersystems gespeichert sind, das sich im Hoheitsgebiet der ersuchten Vertragspartei befindet, einschliesslich Daten, die nach Art. 29 gesichert worden sind.\n2) Die ersuchte Vertragspartei erledigt das Ersuchen, indem sie die in Art. 23 bezeichneten völkerrechtlichen Übereinkünfte, sonstigen Übereinkünfte und Rechtsvorschriften anwendet und die anderen einschlägigen Bestimmungen dieses Kapitels einhält.\n3) Das Ersuchen ist umgehend zu erledigen, wenn\na) Gründe zu der Annahme bestehen, dass bei den einschlägigen Daten eine besondere Gefahr des Verlusts oder der Veränderung besteht oder\nb) die in Abs. 2 bezeichneten Übereinkünfte und Rechtsvorschriften eine umgehende Zusammenarbeit vorsehen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Rechtshilfe in Bezug auf Ermittlungsbefugnisse",
      "section": "32",
      "title": "Art. 32 Grenzüberschreitender Zugriff auf gespeicherte Computerdaten mit Zustimmung oder wenn diese öffentlich zugänglich sind",
      "content": "Eine Vertragspartei darf ohne die Genehmigung einer anderen Vertragspartei\na) auf öffentlich zugängliche gespeicherte Computerdaten (offene Quellen) zugreifen, gleichviel, wo sich die Daten geographisch befinden, oder\nb) auf gespeicherte Computerdaten, die sich im Hoheitsgebiet einer anderen Vertragspartei befinden, mittels eines Computersystems in ihrem Hoheitsgebiet zugreifen oder diese Daten empfangen, wenn sie die rechtmässige und freiwillige Zustimmung der Person einholt, die rechtmässig befugt ist, die Daten mittels dieses Computersystems an sie weiterzugeben."
    },
    {
      "provision_ref": "art33",
      "chapter": "Rechtshilfe in Bezug auf Ermittlungsbefugnisse",
      "section": "33",
      "title": "Art. 33 Rechtshilfe bei der Erhebung von Verkehrsdaten in Echtzeit",
      "content": "1) Die Vertragsparteien leisten einander Rechtshilfe bei der Erhebung von Verkehrsdaten in Echtzeit in Zusammenhang mit bestimmten Kommunikationen in ihrem Hoheitsgebiet, die mittels eines Computersystems übermittelt werden. Vorbehaltlich des Abs. 2 unterliegt die Rechtshilfe den nach innerstaatlichem Recht vorgesehenen Bedingungen und Verfahren.\n2) Jede Vertragspartei leistet zumindest in Bezug auf die Straftaten Rechtshilfe, bei denen die Erhebung von Verkehrsdaten in Echtzeit in einem gleichartigen inländischen Fall möglich wäre."
    },
    {
      "provision_ref": "art34",
      "chapter": "Rechtshilfe in Bezug auf Ermittlungsbefugnisse",
      "section": "34",
      "title": "Art. 34 Rechtshilfe bei der Erhebung von Inhaltsdaten in Echtzeit",
      "content": "Die Vertragsparteien leisten einander Rechtshilfe bei der Erhebung oder Aufzeichnung von Inhaltsdaten bestimmter Kommunikationen, die mittels eines Computersystems übermittelt werden, in Echtzeit, soweit dies nach ihren anwendbaren Verträgen und innerstaatlichen Rechtsvorschriften zulässig ist.\nTitel 3\n24/7-Netzwerk"
    },
    {
      "provision_ref": "art35",
      "chapter": "24/7-Netzwerk",
      "section": "35",
      "title": "Art. 35 24/7-Netzwerk",
      "content": "1) Jede Vertragspartei bestimmt eine Kontaktstelle, die an sieben Wochentagen 24 Stunden täglich zur Verfügung steht, um für Zwecke der Ermittlungen oder Verfahren in Bezug auf Straftaten in Zusammenhang mit Computersystemen und -daten oder für die Erhebung von Beweismaterial in elektronischer Form für eine Straftat unverzüglich für Unterstützung zu sorgen. Diese Unterstützung umfasst die Erleichterung oder, sofern dies nach innerstaatlichem Recht und innerstaatlicher Praxis zulässig ist, die unmittelbare Durchführung folgender Massnahmen:\na) fachliche Beratung;\nb) Sicherung von Daten nach den Art. 29 und 30; und\nc) Erheben von Beweismaterial, Erteilen von Rechtsauskünften und Ausfindigmachen verdächtiger Personen.\n2)\na) Die Kontaktstelle einer Vertragspartei muss über Möglichkeiten zur schnellen Kommunikation mit der Kontaktstelle einer anderen Vertragspartei verfügen.\nb) Ist die von einer Vertragspartei bestimmte Kontaktstelle nicht Teil der für die internationale Rechtshilfe oder Auslieferung zuständigen Behörde oder Behörden dieser Vertragspartei, so stellt die Kontaktstelle sicher, dass sie sich mit dieser Behörde oder diesen Behörden schnell abstimmen kann.\n3) Jede Vertragspartei stellt sicher, dass geschultes und entsprechend ausgestattetes Personal zur Verfügung steht, um die Arbeit des Netzwerks zu erleichtern.\nKapitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art36",
      "chapter": "Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Unterzeichnung und Inkrafttreten",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats und für Nichtmitgliedstaaten, die sich an der Ausarbeitung des Übereinkommens beteiligt haben, zur Unterzeichnung auf.\n2) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n3) Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem fünf Staaten einschliesslich mindestens drei Mitgliedstaaten des Europarats nach den Abs. 1 und 2 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n4) Für jeden Unterzeichnerstaat, der später seine Zustimmung ausdrückt, durch das Übereinkommen gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem er nach den Abs. 1 und 2 seine Zustimmung ausgedrückt hat, durch das Übereinkommen gebunden zu sein."
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Beitritt zum Übereinkommen",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats nach Konsultation der Vertragsstaaten des Übereinkommens und mit deren einhelliger Zustimmung jeden Staat, der nicht Mitglied des Rates ist und der sich nicht an der Ausarbeitung des Übereinkommens beteiligt hat, einladen, dem Übereinkommen beizutreten. Der Beschluss wird mit der in Art. 20 Bst. d der Satzung des Europarats vorgesehenen Mehrheit und mit einhelliger Zustimmung der Vertreter der Vertragsstaaten, die Anspruch auf einen Sitz im Ministerkomitee haben, gefasst.\n2) Für jeden Staat, der dem Übereinkommen nach Abs. 1 beitritt, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarats folgt."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär des Europarats gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Wirkungen des Übereinkommens",
      "content": "1) Zweck dieses Übereinkommens ist es, die zwischen den Vertragsparteien bestehenden zwei- oder mehrseitigen Verträge oder Übereinkünfte zu ergänzen einschliesslich\n- des am 13. Dezember 1957 in Paris zur Unterzeichnung aufgelegten Europäischen Auslieferungsübereinkommens (SEV Nr. 24),\n- des am 20. April 1959 in Strassburg zur Unterzeichnung aufgelegten Europäischen Übereinkommens über die Rechtshilfe in Strafsachen (SEV Nr. 30),\n- des am 17. März 1978 in Strassburg zur Unterzeichnung aufgelegten Zusatzprotokolls zum Europäischen Übereinkommen über die Rechtshilfe in Strafsachen (SEV Nr. 99).\n2) Haben zwei oder mehr Vertragsparteien bereits eine Übereinkunft oder einen Vertrag über Fragen geschlossen, die in diesem Übereinkommen geregelt sind, oder haben sie ihre Beziehungen in diesen Fragen anderweitig geregelt oder sollten sie dies in Zukunft tun, so sind sie auch berechtigt, die Übereinkunft oder den Vertrag oder die entsprechenden Regelungen anzuwenden. Regeln Vertragsparteien ihre Beziehungen in den in diesem Übereinkommen geregelten Fragen jedoch anders als hierin vorgesehen, so tun sie dies in einer Weise, die zu den Zielen und Grundsätzen des Übereinkommens nicht in Widerspruch steht.\n3) Dieses Übereinkommen lässt andere Rechte, Beschränkungen, Pflichten und Verantwortlichkeiten einer Vertragspartei unberührt."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Erklärungen",
      "content": "Jeder Staat kann durch eine an den Generalsekretär des Europarats gerichtete schriftliche Notifikation bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er von der Möglichkeit Gebrauch macht, nach Art. 2, Art. 3, Art. 6 Abs. 1 Bst. b, Art. 7, Art. 9 Abs. 3 und Art. 27 Abs. 9 Bst. e zusätzliche Merkmale als Voraussetzung vorzusehen."
    },
    {
      "provision_ref": "art41",
      "chapter": "Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Bundesstaatsklausel",
      "content": "1) Ein Bundesstaat kann sich das Recht vorbehalten, Verpflichtungen nach Kapitel II so weit zu übernehmen, wie sie mit den Grundprinzipien vereinbar sind, welche die Beziehungen zwischen seiner Zentralregierung und seinen Gliedstaaten oder anderen gleichartigen Gebietseinheiten regeln, vorausgesetzt, er ist noch zur Zusammenarbeit nach Kapitel III in der Lage.\n2) Bringt ein Bundesstaat einen Vorbehalt nach Abs. 1 an, so darf er diesen Vorbehalt nicht anwenden, um seine Verpflichtungen nach Kapitel II auszuschliessen oder wesentlich einzuschränken. Er sieht auf jeden Fall umfassende und wirksame Strafverfolgungsmöglichkeiten in Bezug auf Massnahmen nach Kapitel II vor.\n3) Hinsichtlich derjenigen Bestimmungen dieses Übereinkommens, für deren Anwendung die Gliedstaaten oder anderen gleichartigen Gebietseinheiten die Gesetzgebungszuständigkeit besitzen, ohne nach der Verfassungsordnung des Bundes zum Erlass von Rechtsvorschriften verpflichtet zu sein, bringt die Bundesregierung den zuständigen Stellen dieser Staaten die genannten Bestimmungen befürwortend zur Kenntnis und ermutigt sie, geeignete Massnahmen zu treffen, um sie durchzuführen."
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Vorbehalte",
      "content": "Jeder Staat kann durch eine an den Generalsekretär des Europarats gerichtete schriftliche Notifikation bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er von einem oder mehreren der in Art. 4 Abs. 2, Art. 6 Abs. 3, Art. 9 Abs. 4, Art. 10 Abs. 3, Art. 11 Abs. 3, Art. 14 Abs. 3, Art. 22 Abs. 2, Art. 29 Abs. 4 und Art. 41 Abs. 1 vorgesehenen Vorbehalten Gebrauch macht. Weitere Vorbehalte sind nicht zulässig."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Status und Rücknahme von Vorbehalten",
      "content": "1) Eine Vertragspartei, die einen Vorbehalt nach Art. 42 angebracht hat, kann ihn durch eine an den Generalsekretär des Europarats gerichtete Notifikation ganz oder teilweise zurücknehmen. Die Rücknahme wird mit dem Eingang der Notifikation beim Generalsekretär wirksam. Wird in der Notifikation erklärt, dass die Rücknahme eines Vorbehalts zu einem in der Notifikation angegebenen Zeitpunkt wirksam werden soll, und liegt dieser Zeitpunkt später als der Zeitpunkt, an dem die Notifikation beim Generalsekretär eingeht, so wird die Rücknahme zu diesem späteren Zeitpunkt wirksam.\n2) Eine Vertragspartei, die einen Vorbehalt nach Art. 42 angebracht hat, nimmt diesen Vorbehalt ganz oder teilweise zurück, sobald die Umstände dies erlauben.\n3) Der Generalsekretär des Europarats kann sich in regelmässigen Abständen bei den Vertragsparteien, die einen oder mehrere Vorbehalte nach Art. 42 angebracht haben, nach den Aussichten für eine Rücknahme dieses Vorbehalts oder dieser Vorbehalte erkundigen."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Änderungen",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Übereinkommens vorschlagen; der Generalsekretär des Europarats übermittelt jeden Vorschlag den Mitgliedstaaten des Europarats, den Nichtmitgliedstaaten, die sich an der Ausarbeitung dieses Übereinkommens beteiligt haben, sowie jedem Staat, der nach Art. 37 diesem Übereinkommen beigetreten oder zum Beitritt eingeladen worden ist.\n2) Jede von einer Vertragspartei vorgeschlagene Änderung wird dem Europäischen Ausschuss für Strafrechtsfragen (CDPC) übermittelt; dieser unterbreitet dem Ministerkomitee seine Stellungnahme zu dem Änderungsvorschlag.\n3) Das Ministerkomitee prüft den Änderungsvorschlag und die vom CDPC unterbreitete Stellungnahme und kann nach Konsultation der Nichtmitgliedstaaten, die Vertragsparteien des Übereinkommens sind, die Änderung annehmen.\n4) Der Wortlaut jeder vom Ministerkomitee nach Abs. 3 angenommenen Änderung wird den Vertragsparteien zur Annahme übermittelt.\n5) Jede nach Abs. 3 angenommene Änderung tritt am dreissigsten Tag nach dem Tag in Kraft, an dem alle Vertragsparteien dem Generalsekretär mitgeteilt haben, dass sie sie angenommen haben."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Beilegung von Streitigkeiten",
      "content": "1) Der Europäische Ausschuss für Strafrechtsfragen (CDPC) wird über die Auslegung und Anwendung dieses Übereinkommens auf dem Laufenden gehalten.\n2) Im Fall einer Streitigkeit zwischen den Vertragsparteien über die Auslegung oder Anwendung dieses Übereinkommens bemühen sich die Vertragsparteien, die Streitigkeit durch Verhandlungen oder andere friedliche Mittel ihrer Wahl beizulegen, einschliesslich der Befassung des CDPC, eines Schiedsgerichts, das für die Streitparteien bindende Entscheidungen fällt, oder des Internationalen Gerichtshofs, je nach Vereinbarung der betroffenen Vertragsparteien."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Konsultationen der Vertragsparteien",
      "content": "1) Die Vertragsparteien konsultieren einander bei Bedarf in regelmässigen Abständen, um Folgendes zu erleichtern:\na) die wirksame Anwendung und Durchführung dieses Übereinkommens einschliesslich des Erkennens dabei etwa auftretender Probleme sowie im Hinblick auf die Folgen von Erklärungen oder Vorbehalten, die nach diesem Übereinkommen abgegeben oder angebracht wurden;\nb) den Informationsaustausch über wichtige rechtliche, politische und technologische Entwicklungen in Bezug auf die Computerkriminalität und die Erhebung von Beweismaterial in elektronischer Form;\nc) Überlegungen über eine etwaige Ergänzung oder Änderung des Übereinkommens.\n2) Der Europäische Ausschuss für Strafrechtsfragen (CDPC) wird in regelmässigen Abständen von dem Ergebnis der in Abs. 1 bezeichneten Konsultationen unterrichtet.\n3) Der CDPC fördert gegebenenfalls die in Abs. 1 bezeichneten Konsultationen und trifft die erforderlichen Massnahmen, um die Vertragsparteien bei ihren Bemühungen um Ergänzung oder Änderung des Übereinkommens zu unterstützen. Spätestens drei Jahre nach Inkrafttreten dieses Übereinkommens führt der Europäische Ausschuss für Strafrechtsfragen (CDPC) in Zusammenarbeit mit den Vertragsparteien eine Überprüfung aller Bestimmungen des Übereinkommens durch und empfiehlt gegebenenfalls geeignete Änderungen.\n4) Kosten, die bei der Durchführung des Abs. 1 entstehen, werden von den Vertragsparteien in der von ihnen zu bestimmenden Weise getragen, soweit sie nicht vom Europarat übernommen werden.\n5) Die Vertragsparteien werden bei der Wahrnehmung ihrer Aufgaben nach diesem Artikel vom Sekretariat des Europarats unterstützt."
    },
    {
      "provision_ref": "art47",
      "chapter": "Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Kündigung",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art48",
      "chapter": "Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Notifikation",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats, den Nichtmitgliedstaaten, die sich an der Ausarbeitung dieses Übereinkommens beteiligt haben, sowie jedem Staat, der diesem Übereinkommen beigetreten oder zum Beitritt eingeladen worden ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 36 und 37;\nd) jede Erklärung nach Art. 40 und jeden Vorbehalt nach Art. 42;\ne) jede andere Handlung, Notifikation oder Mitteilung in Zusammenhang mit diesem Übereinkommen.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Budapest am 23. November 2001 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den Nichtmitgliedstaaten, die sich an der Ausarbeitung des Übereinkommens beteiligt haben, sowie allen zum Beitritt zu diesem Übereinkommen eingeladenen Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Übereinkommens am 1. Mai 2016\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde\nAlbanien\n20.06.2002\nArmenien\n12.10.2006\nAserbaidschan*\n15.03.2010\nAustralien*\n30.11.2012\nBelgien*\n20.08.2012\nBosnien und Herzegowina\n19.05.2006\nBulgarien*\n07.04.2005\nDänemark*\n21.06.2005\nDeutschland*\n09.03.2009\nDominikanische Republik*\n07.02.2013\nEstland\n12.05.2003\nFinnland*\n24.05.2007\nFrankreich*\n10.01.2006\nGeorgien*\n06.06.2012\nIsland*\n29.01.2007\nItalien\n05.06.2008\nJapan*\n03.07.2012\nKanada*\n08.07.2015\nKroatien\n17.10.2002\nLettland*\n14.02.2007\nLiechtenstein*\n27.01.2016\nLitauen*\n18.03.2004\nLuxemburg\n16.10.2014\nMalta*\n12.04.2012\nMauritius\n15.11.2013\nMazedonien\n15.09.2004\nMoldau*\n12.05.2009\nMontenegro*\n03.03.2010\nNiederlande\n16.11.2006\nNorwegen*\n30.06.2006\nÖsterreich*\n13.06.2012\nPanama\n05.03.2014\nPolen*\n20.02.2015\nPortugal*\n24.03.2010\nRumänien\n12.05.2004\nSchweiz*\n21.09.2011\nSerbien\n14.04.2009\nSlowakei*\n08.01.2008\nSlowenien\n08.09.2004\nSpanien*\n03.06.2010\nSri Lanka*\n29.05.2015\nTschechische Republik*\n22.08.2013\nTürkei\n29.09.2014\nUkraine*\n10.03.2006\nUngarn*\n04.12.2003\nVereinigtes Königreich*\n25.05.2011\nVereinigte Staaten von Amerika*\n29.09.2006\nZypern\n19.01.2005\nVorbehalte und Erklärungen des Fürstentums Liechtenstein\nVorbehalt zu Art. 14 Abs. 3:\nDas Fürstentum Liechtenstein behält sich das Recht vor, die in Art. 20 bezeichneten Massnahmen nur auf Verbrechen und Vergehen mit einer Strafandrohung von mehr als einjähriger Freiheitsstrafe im Sinne des liechtensteinischen StGB anzuwenden.\nVorbehalt zu Art. 29 Abs. 4:\nDas Fürstentum Liechtenstein wird in Übereinstimmung mit Art. 29 Abs. 4 des Übereinkommens Ersuchen um Rechtshilfe durch Sicherung von Computerdaten im Sinne von Art. 16 des Übereinkommens ablehnen, wenn die Voraussetzung der beiderseitigen Strafbarkeit nicht erfüllt ist; dies gilt nicht für die nach den Artikeln 2 bis 11 umschriebenen Straftaten.\nErklärung zu Art. 27 Abs. 9:\nDas Fürstentum Liechtenstein erklärt, dass das Ministerium für Justiz in dringenden Fällen im Sinne von Art. 27 Abs. 9 die zentrale Behörde darstellt, an welche alle Rechtshilfeersuchen an Liechtenstein zu richten sind.\nMitteilungen an den Generalsekretär des Europarates\n- Gemäss Art. 24 Abs. 7 befindet das für das Ministerium für Justiz zuständige Regierungsmitglied über die Stellung und Entgegennahme eines Ersuchens um Auslieferung oder vorläufige Festnahme.\n- Gemäss Art. 27 Abs. 2 ist das Ministerium für Justiz die zuständige zentrale Behörde für die Stellung und Entgegennahme von Rechtshilfeersuchen.\n- Erklärung mit folgendem Wortlaut: \"Ersuchen und ihre Unterlagen sind, soweit sie nicht in deutscher Sprache abgefasst sind, mit einer Übersetzung ins Deutsche oder Englische zu versehen.\"\n- Gemäss Art. 35 ist die Landespolizei die zuständige 7/24-Kontaktstelle.\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 76/2015\n3\nAT: Stammdaten\n4\nAT: \"Stammdaten\"\n5\nDas Übereinkommen gilt nicht für Färöer-Inseln und Grönland.\n6\nDas Übereinkommen gilt nur für das Königreich in Europa.\n7\nDie Vorbehalte und Erklärungen (*) werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht, mit Ausnahme jener des Fürstentums Liechtenstein. Die französischen und englischen Texte können unter:\nconventions.coe.int\neingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
