{
  "id": "li-konso-1995132000",
  "type": "statute",
  "title": "Verordnung vom 2. Mai 1995 über den Verkehr mit gefährlichen Stoffen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.132",
  "status": "in_force",
  "issued_date": "1995-05-02",
  "in_force_date": "1995-05-02",
  "url": "https://www.gesetze.li/konso/1995132000",
  "description": "Verordnung vom 2. Mai 1995 über den Verkehr mit gefährlichen Stoffen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Gefährlichen Stoffen nach Massgabe von Anhang II Kapitel XV und Anhang VII Bst. E (Handels- und Vermittlertätigkeiten) des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) den Verkehr mit gefährlichen Stoffen;\nc) die Marktüberwachung;\nd) die Einhaltung der Grundsätze der Guten Laborpraxis (GLP-Grundsätze)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet auf Gefährliche Stoffe nach Massgabe von Anhang II Kapitel XV EWRA (Gefährliche Stoffe) und auf den Handel mit sowie die Verteilung von Giftstoffen nach Massgabe von Anhang VII Bst. E ( Handels- und Vermittlertätigkeiten) Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "1) Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel XV von Anhang II EWRA.\n2) Unter Vorbehalt von Abs. 1 sind im Sinne dieser Verordnung:\na) \"Abgeben\": jede entgeltliche oder unentgeltliche Weitergabe, auch an Betriebsangehörige. Die Weitergabe zu Betriebszwecken innerhalb des Betriebes oder an einen Betrieb des gleichen Unternehmens ist keine Abgabe.\nb) \"Abgeber\": Personen, die gefährliche Stoffe abgeben.\nc) \"Automat\": Vom Bezüger betätigte Maschine, bei der Zahlung und Gegenleistung ohne Beaufsichtigung Zug um Zug erfolgen.\nd) \"Betriebe des Chemikalien-Grosshandels\": Betriebe, die gefährliche Stoffe an Betriebe der chemischen Industrie, an Betriebe des Grossverbrauchs oder an Wiederverkäufer abgeben.\ne) \"Betriebe des Grossverbrauchs\": Betriebe, die gefährliche Stoffe zum Eigenbedarf in Gross- oder Einheitspackungen unmittelbar vom Hersteller oder von einem Grosshandelsbetrieb beziehen.\nf) \"Bezug\": jede entgeltliche oder unentgeltliche Entgegennahme, auch als Angehöriger eines Betriebes. Die Entgegennahme zu Betriebszwecken innerhalb des Betriebes oder von einem Betrieb des gleichen Unternehmens ist kein Bezug.\ng) \"Bezüger\": Personen, die gefährliche Stoffe beziehen.\nh) \"Erzeugnisse\": Stoffe, die im Hinblick auf eine bestimmte Verwendung verändert oder zusammengesetzt worden sind (Stoffgemische) sowie Stoffe, die nicht unter ihrem chemischen Namen oder ihrer handelsüblichen Bezeichnung in Verkehr gebracht werden.\ni) \"Eigenbedarf\": die eigene Verwendung oder Verarbeitung.\nk) \"Markenartikel\": gefährliche Stoffe, die unter einem Warenkennzeichen in den Verkehr gebracht werden.\nl) \"Offene Verkaufsstellen\": Verkaufseinrichtungen, bei denen der Bezüger keine Verkaufs- oder Geschäftsräume zu betreten braucht, insbesondere freistehende Kioske, Marktstände, Verkaufsstellen bei Wanderausstellungen und an Messen, Warenangebote ausserhalb von Geschäftsräumen, Fahrzeuge, sofern sie nicht für den Verkauf im Inneren eingerichtet sind. Kioske innerhalb von Verkaufsräumen sind keine offenen Verkaufsstellen.\nm) \"Originalpackung\": Die vom Hersteller verwendeten besonderen Verpackungen und Behälter gefährlicher Stoffe. Umhüllungen, die Detailpackungen enthalten, sind keine Originalpackungen.\nn) \"Prüfeinrichtungen\": Betriebe mit Geschäftssitz im Fürstentum Liechtenstein, die über Einrichtungen verfügen, in denen wiederholt gefährliche Stoffe geprüft oder beurteilt werden.\no) \"Selbstbedienung\": Bezug, bei dem der Bezüger den gefährlichen Stoff selbst auswählt und in den Verkaufsräumen keine Personen erreichbar sind, die Fachkenntnisse über die Gefährlichkeit gefährlicher Stoffe der Einstufung Xi besitzen.\np) \"Verkehr\": der Bezug sowie das Herstellen, Anpreisen, Anbieten, Verarbeiten, Aufbewahren, Verwenden, Einführen oder Beseitigen.\nq) \"Wanderhandel\": Anbieten mitgeführter gefährlicher Stoffe im Umherziehen von Haus zu Haus."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Unter Vorbehalt von Art. 7 und 8 sowie der Art. 9 bis 26 können gefährliche Stoffe in Verkehr gebracht werden, sofern dies Kapitel XV von Anhang II EWRA entspricht."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Verbotene gefährliche Stoffe",
      "content": "1) Verboten ist der Verkehr und das Inverkehrbringen der von der Regierung bezeichneten gefährlichen Stoffe.\n2) Das Amt für Umwelt erstellt ein Merkblatt über die von der Regierung bezeichneten gefährlichen Stoffe, deren Verkehr und Inverkehrbringen gemäss Abs. 1 verboten ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Inverkehrbringen",
      "section": "8",
      "title": "Art. 8 Verbotenes Inverkehrbringen",
      "content": "Verboten ist das Inverkehrbringen gefährlicher Stoffe:\na) im Wanderhandel;\nb) durch Automaten, durch Selbstbedienung oder in offenen Verkaufsstellen;\nc) über die Aufnahme von Bestellungen durch Handelsreisende, sofern der Besteller die gefährlichen Stoffe nicht zum Eigenbedarf verwendet;\nd) durch den Kleinverkauf von Markenartikeln in anderen als in den Originalpackungen.\nIII. Verkehr mit gefährlichen Stoffen\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Einer Bewilligung nach Massgabe dieser Verordnung bedürfen:\na) der Bezug gefährlicher Stoffe. Keiner Bewilligung nach Massgabe dieser Verordnung bedarf der Bezug gefährlicher Stoffe der Einstufung Xi;\nb) der Verkehr mit gefährlichen Stoffen.\n2) Bezugsbewilligungen sind:\na) Einzelbezugsbewilligungen (Stoffscheine);\nb) Dauerbezugsbewilligungen (Stoffbücher E I und E II).\n3) Verkehrsbewilligungen sind Allgemeine Verkehrsbewilligungen EA, EB, EC, ED und EE.\n4) Die nach Massgabe dieser Verordnung erteilten Bewilligungen berechtigen nur den Inhaber und sind nicht übertragbar."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Antrag und Erteilung der Bewilligungen",
      "content": "1) Bezugs- oder Verkehrsbewilligungen werden vom Amt für Umwelt auf Antrag erteilt.\n2) Antragsteller können sein:\na) natürliche Personen mit Wohnsitz im Fürstentum Liechtenstein;\nb) Betriebe mit Geschäftssitz im Fürstentum Liechtenstein.\n3) Bei Betrieben, die nicht dem Arbeitsgesetz vom 29. Dezember 1966, LGBl. 1967 Nr. 6, unterstehen und deren Arbeitnehmer nicht pflichtversichert sind, ist der Antrag vom Arbeitgeber oder vom Inhaber des Betriebes zu stellen.\n4) Inhabern einer Dauerbezugsbewilligung oder einer Allgemeinen Bewilligung nach Massgabe des Zollvertragsrechts werden Bewilligungen nach Massgabe dieser Verordnung auf Antrag erteilt."
    },
    {
      "provision_ref": "art10a",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10a",
      "title": "Art. 10a Ausschlussgründe",
      "content": "Personen, die wegen eines Verbrechens oder eines aus Gewinnsucht oder gegen die öffentliche Sittlichkeit begangenen Vergehens oder wegen einer solchen Übertretung oder wegen der in den §§ 158 bis 161 des Strafgesetzbuches bezeichneten Vergehen verurteilt worden sind, können vom Antritt einer Tätigkeit im Sinne dieser Verordnung dauernd oder für eine bestimmte Zeit ausgeschlossen werden, wenn in bezug auf die Persönlichkeit des Antragstellers und der von ihm begangenen strafbaren Handlungen Missbrauch zu befürchten wäre."
    },
    {
      "provision_ref": "art10b",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10b",
      "title": "Art. 10b Nachweis der Zuverlässigkeit und der finanziellen Leistungsfähigkeit",
      "content": "1) Als Nachweis dafür, daß kein Ausschlussgrund im Sinne des Art. 10a vorliegt, ist bei Staatsangehörigen eines Vertragsstaates des EWRA ein Strafregisterauszug oder, in Ermangelung dessen, eine von einer zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftsstaates ausgestellte gleichwertige Urkunde anzuerkennen, aus der sich ergibt, daß diese Anforderungen erfüllt sind.\n2) Werden an liechtensteinische Landesbürger und/oder die mit ihm zusammenlebenden Familienangehörigen für die Aufnahme einer dieser Verordnung unterliegenden Tätigkeit bestimmte besondere Bedingungen in bezug auf ihre Zuverlässigkeit gestellt, deren Nachweis aus der in Abs. 1 genannten Urkunde nicht hervorgeht, so ist bei Staatsangehörigen anderer Vertragsstaaten des EWRA eine Bescheinigung einer zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftsstaates anzuerkennen, aus der sich ergibt, dass diese Bedingungen erfüllt sind.\n3) Wird die Urkunde nach Abs. 1 oder die Bescheinigung nach Abs. 2 im Heimat- oder Herkunftsstaat nicht ausgestellt, so kann sie durch eine eidesstattliche Erklärung, oder in den Staaten, in denen es keine eidesstattliche Erklärung gibt, durch eine feierliche Erklärung ersetzt werden, die der Betreffende vor einer zuständigen Justiz- oder Verwaltungsbehörde oder einem Notar des Heimat- oder Herkunftsstaates, die eine Bescheinigung über diese eidessstattliche oder feierliche Erklärung ausstellen, abgegeben hat.\n4) Ist für die Aufnahme oder Ausübung einer dieser Verordnung unterliegenden Tätigkeit ein Nachweis der finanziellen Leistungsfähigkeit zu erbringen, so sind entsprechende Bescheinigungen von Banken anderer Vertragsstaaten des EWRA als den in Liechtenstein ausgestellten Bescheinigungen gleichwertig anzuerkennen.\n5) Wird von liechtensteinischen Landesbürgern für die Aufnahme einer dieser Verordnung unterliegenden Tätigkeit ein Nachweis darüber verlangt, dass gegen sie früher keine berufs- oder standesrechtlichen Massnahmen (etwa Erlöschen oder Entzug von Gewerberechten, Ausschluss vom Antritt eines Gewerbes) ergangen sind, so ist bei Staatsangehörigen anderer Vertragsstaaten des EWRA als ausreichender Nachweis eine von einer zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftsstaates ausgestellte Bescheinigung anzuerkennen, aus der sich ergibt, dass diese Bedingungen erfüllt sind.\n6) Die gemäss den Abs. 1 bis 5 ausgestellten Bescheinigungen dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n7) Wird für den Zugang zu einem dieser Verordnung unterliegenden Beruf oder dessen Ausübung eine eidesstattliche oder feierliche Erklärung verlangt, so ist für den Fall, dass die Formel dieser eidesstattlichen oder feierlichen Erklärung von dem Staatsangehörigen eines anderen EWR-Mitgliedstaates nicht verwendet werden kann, eine geeignete und gleichwertige Formel zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Verantwortlicher für den Stoffverkehr",
      "content": "1) Als Verantwortlicher für den Verkehr mit gefährlichen Stoffen gilt der Inhaber der Bezugs- oder Verkehrsbewilligung (Verantwortlicher für den Stoffverkehr).\n2) Der Verkehr mit gefährlichen Stoffen muss unter der Aufsicht des Verantwortlichen für den Stoffverkehr stattfinden.\n3) Werden Bezugs- oder Verkehrsbewilligungen an Betriebe erteilt, hat der Verantwortliche für den Stoffverkehr beim Betrieb fest angestellt und überwiegend für den Betrieb tätig zu sein."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Gültigkeitsdauer",
      "content": "1) Stoffscheine sind einen Monat gültig.\n2) Stoffbücher sind fünf Jahre gültig. Die Gültigkeitsdauer kann vom Amt für Umwelt für jeweils weitere fünf Jahre verlängert werden.\n3) Mit Auflagen versehene Bewilligungen sind befristet. Alle anderen Bewilligungen sind unbefristet."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Erlöschen und Entzug der Bewilligung",
      "content": "1) Bezugs- oder Verkehrsbewilligungen erlöschen, wenn:\na) der Verantwortliche für den Stoffverkehr nicht mehr im Betrieb angestellt ist;\nb) der Inhaber der Bewilligung stirbt;\nc) der Betrieb aufgegeben wird;\nd) der Inhaber des Betriebes wechselt.\n2) Das Amt für Umwelt kann gestatten, dass eine andere ausgewiesene Person für drei Monate an die Stelle des Verantwortlichen für den Stoffverkehr oder des Inhabers der Bewilligung tritt. In Ausnahmefällen kann dieser Zeitraum auf sechs Monate verlängert werden.\n3) Bezugs- oder Verkehrsbewilligungen können vorübergehend oder dauernd entzogen werden, wenn der Verantwortliche für den Stoffverkehr oder der Inhaber der Bewilligung wegen vorsätzlicher oder wiederholter fahrlässiger Widerhandlungen gegen diese Verordnung bestraft worden ist oder wenn die Voraussetzungen für die Erteilung der Bezugs- oder Verkehrsbewilligung nicht oder nicht mehr erfüllt sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Änderungen in den Bewilligungsvoraussetzungen",
      "content": "Änderungen in den Bewilligungsvoraussetzungen, wie insbesondere:\na) ein Wechsel des Verantwortlichen für den Stoffverkehr;\nb) eine Verlegung oder Neueinrichtung von Lager-, Verkaufs- oder Geschäftsräumen;\nc) eine Ausdehnung der Geschäftstätigkeit,\nsind dem Amt für Umwelt unverzüglich und unaufgefordert zu melden .\nB. Einzelbezugsbewilligungen (Stoffscheine)"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Einzelbezugsbewilligungen (Stoffscheine)",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "1) Stoffscheine berechtigen zum einmaligen Bezug gefährlicher Stoffe für den Eigenbedarf.\n2) Stoffscheine werden erteilt an:\na) natürliche Personen für den einmaligen Bezug gefährlicher Stoffe der Einstufungen T und C;\nb) Betriebe für den einmaligen Bezug gefährlicher Stoffe der Einstufungen T+, T und C.\n3) Das Amt für Umwelt erteilt Stoffscheine in einem Original und in zwei Durchschlägen, die vom Inhaber zu unterschreiben sind. Ein Durchschlag sowie das Original des Stoffscheines werden dem Inhaber übergeben.\n4) Beim Bezug gefährlicher Stoffe hat der Inhaber dem Abgeber das Original des Stoffscheins zu überlassen.\n5) Stoffscheine sind vom Inhaber persönlich einzulösen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Einzelbezugsbewilligungen (Stoffscheine)",
      "section": "16",
      "title": "Art. 16 Bewilligungsvoraussetzungen (Stoffschein)",
      "content": "1) Die Erteilung eines Stoffscheins an natürliche Personen setzt voraus:\na) Handlungsfähigkeit des Inhabers;\nb) Angabe der Personalien;\nc) Wohnsitz im Fürstentum Liechtenstein;\nd) Angaben über den Verwendungszweck.\n2) Die Erteilung eines Stoffscheins an Betriebe setzt voraus:\na) Handlungsfähigkeit des Inhabers;\nb) Angabe der Personalien des Inhabers des Stoffscheines;\nc) Angaben über den Betrieb;\nd) Geschäftssitz im Fürstentum Liechtenstein;\ne) Angaben über den Verwendungszweck."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Einzelbezugsbewilligungen (Stoffscheine)",
      "section": "17",
      "title": "Art. 17 Pflichten der Abgeber",
      "content": "1) Abgeber gefährlicher Stoffe haben die Bezüger über Schutzmassnahmen zu unterrichten, für deren Einhaltung diese verantwortlich sind.\n2) Abgeber gefährlicher Stoffe haben das Original des Stoffscheins fünf Jahre aufzubewahren.\nC. Dauerbezugsbewilligungen (Stoffbücher)"
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Dauerbezugsbewilligungen (Stoffbücher)",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Stoffbücher E I und E II berechtigen zum wiederholten Bezug gefährlicher Stoffe für den Eigenbedarf.\n2) Stoffbücher E I berechtigen zum wiederholten Bezug gefährlicher Stoffe der Einstufungen T+, T und C. Sie enthalten Einzelstoffscheine.\n3) Stoffbücher E II berechtigen zum wiederholten Bezug gefährlicher Stoffe der Einstufungen T und C. Sie enthalten keine Einzelstoffscheine. Im Stoffbuch E II werden die gefährlichen Stoffe einzeln oder in Gruppen eingetragen.\n4) Stoffbücher E I werden an Betriebe, Stoffbücher E II an Betriebe des Grossverbrauchs erteilt."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Dauerbezugsbewilligungen (Stoffbücher)",
      "section": "19",
      "title": "Art. 19 Bewilligungsvoraussetzungen (Stoffbuch E I)",
      "content": "1) Die Erteilung eines Stoffbuches E I setzt voraus:\na) Handlungsfähigkeit des Inhabers;\nb) Angabe der Personalien des Inhabers;\nc) Angaben über den Betrieb;\nd) Geschäftssitz im Fürstentum Liechtenstein;\ne) Nachweis der erforderlichen Fachkenntnisse;\nf) Angaben über den Verwendungszweck.\n2) Beim Bezug gefährlicher Stoffe hat der Inhaber einen ausgefüllten Stoffschein dem Abgeber zu überlassen. Der Abgeber hat den Stoffschein fünf Jahre aufzubewahren."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Dauerbezugsbewilligungen (Stoffbücher)",
      "section": "20",
      "title": "Art. 20 Bewilligungsvoraussetzungen (Stoffbuch E II)",
      "content": "1) Die Erteilung eines Stoffbuches E II setzt eine Erfüllung der Bewilligungsvoraussetzungen (Stoffbuch I) gemäss Art. 19 Abs. 1 voraus.\n2) Beim Bezug gefährlicher Stoffe hat der Inhaber dem Abgeber die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Dauerbezugsbewilligungen (Stoffbücher)",
      "section": "21",
      "title": "Art. 21 Pflichten der Abgeber",
      "content": "Abgeber gefährlicher Stoffe haben die Bezüger über Schutzmassnahmen zu unterrichten, für deren Einhaltung diese verantwortlich sind.\nD. Allgemeine Verkehrsbewilligungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "22",
      "title": "Art. 22 Allgemeine Verkehrsbewilligung EA",
      "content": "1) Allgemeine Verkehrsbewilligungen EA berechtigen zum Verkehr mit gefährlichen Stoffen der Einstufungen T+, T, C, Xn und Xi.\n2) Allgemeine Verkehrsbewilligungen EA werden erteilt an:\na) Betriebe der chemischen Industrie;\nb) Betriebe des Chemikalien-Grosshandels;\nc) wissenschaftliche Institute und Laboratorien;\nd) amtliche Laboratorien;\ne) Apotheken;\nf) praktizierende Ärzte, Zahnärzte oder Tierärzte;\ng) selbständige Hochschulabsolventen mit abgeschlossener medizinischer, pharmazeutischer oder chemischer Ausbildung.\n3) Die Erteilung einer Allgemeinen Verkehrsbewilligung EA setzt beim Verantwortlichen für den Stoffverkehr voraus:\na) Handlungsfähigkeit;\nb) Nachweis der erforderlichen Fachkenntnisse (abgeschlossene Berufsausbildung als Hochschulchemiker, Arzt, Zahnarzt, Tierarzt, Apotheker oder diplomierter Chemiker).\n4) Beim Bezug gefährlicher Stoffe hat der Verantwortliche für den Stoffverkehr dem Abgeber die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "23",
      "title": "Art. 23 Allgemeine Verkehrsbewilligung EB",
      "content": "1) Allgemeine Verkehrsbewilligungen EB berechtigen zum Verkehr mit:\na) in der Bewilligung aufgeführten gefährlichen Stoffen der Einstufung T+;\nb) gefährlichen Stoffen der Einstufungen T, C, Xn und Xi.\n2) Allgemeine Verkehrsbewilligungen EB werden erteilt an:\na) natürliche Personen oder Betriebe gemäss Art. 22 Abs. 2;\nb) Drogerien;\nc) chemische Institute und Laboratorien;\nd) andere Betriebe mit einem Verantwortlichen für den Stoffverkehr, der die Voraussetzungen gemäss Abs. 3 erfüllt.\n3) Die Erteilung einer Allgemeinen Verkehrsbewilligung EB setzt beim Verantwortlichen für den Stoffverkehr voraus:\na) Handlungsfähigkeit;\nb) Nachweis der erforderlichen Fachkenntnisse (abgeschlossene Berufsausbildung als Hochschulchemiker, Arzt, Zahnarzt, Tierarzt, Apotheker, diplomierter Drogist, diplomierter Laborant oder diplomierter Chemiker).\n4) Beim wiederholten Bezug gefährlicher Stoffe hat der Verantwortliche für den Stoffverkehr dem Abgeber die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "24",
      "title": "Art. 24 Allgemeine Verkehrsbewilligung EC",
      "content": "1) Allgemeine Verkehrsbewilligungen EC berechtigen zum Verkehr mit den in der Bewilligung aufgeführten gefährlichen Stoffen der Einstufungen T, C, Xn und Xi.\n2) Allgemeine Verkehrsbewilligungen EC werden erteilt an:\na) natürliche Personen oder Betriebe gemäss Art. 23 Abs. 2;\nb) Betriebe mit einem Verantwortlichen für den Stoffverkehr, der die Voraussetzungen gemäss Abs. 3 erfüllt.\n3) Die Erteilung einer Allgemeinen Verkehrsbewilligung EC setzt beim Verantwortlichen für den Stoffverkehr voraus:\na) Handlungsfähigkeit;\nb) Nachweis der erforderlichen Fachkenntnisse.\n4) Beim Bezug gefährlicher Stoffe hat der Verantwortliche für den Stoffverkehr dem Abgeber die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "25",
      "title": "Art. 25 Allgemeine Verkehrsbewilligung ED",
      "content": "1) Allgemeine Verkehrsbewilligungen ED berechtigen zum Anbieten und zur Bestellung der in der Bewilligung aufgeführten gefährlichen Stoffe der Einstufungen T+, T, C, Xn und Xi auf Rechnung Dritter. gefährliche Stoffe der Einstufung T+, deren Handhabung besondere Fachkenntnisse erfordert, sind von der Allgemeinen Verkehrsbewilligung ED ausgeschlossen.\n2) Allgemeine Verkehrsbewilligungen ED werden an im Handelsregister eingetragene Firmen erteilt, die einen Verantwortlichen für den Stoffverkehr beschäftigen.\n3) Bei der Bestellung gefährlicher Stoffe hat der Verantwortliche für den Stoffverkehr die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "26",
      "title": "Art. 26 Allgemeine Verkehrsbewilligung EE",
      "content": "1) Allgemeine Verkehrsbewilligungen EE berechtigen zur Schädlingsbekämpfung mit den von der Regierung bezeichneten und in der Bewilligung aufgeführten Gasen, Nebeln oder Stäuben.\n2) Das Amt für Umwelt erstellt ein Merkblatt über die Gase, Nebel und Stäube, die einer Allgemeinen Verkehrsbewilligung EE unterstellt sind.\n3) Allgemeine Verkehrsbewilligungen EE werden an natürliche Personen oder Betriebe mit einem Verantwortlichen für den Stoffverkehr erteilt, der die für die Handhabung der Gase, Nebel und Stäube erforderlichen besonderen Fachkenntnisse besitzt.\n4) Beim Bezug gefährlicher Stoffe hat der Inhaber dem Abgeber die Nummer der Bewilligung anzugeben."
    },
    {
      "provision_ref": "art26a",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "26a",
      "title": "Art. 26a Ausnahmen vom Nachweis der erforderlichen Fachkenntnisse für die Vermittlertätigkeit des Handels mit und der Verteilung von bestimmten Giftstoffen",
      "content": "1) Vom Nachweis der erforderlichen Fachkenntnisse gemäss Art. 23 Abs. 3 Bst. b und Art. 24 Abs. 3 Bst. b kann für die Vermittlertätigkeit des Handels mit und der Verteilung von verpackten Giftstoffen, die zur Abgabe in ihren Originalverpackungen an den Endverbraucher bestimmt sind, abgesehen werden, wenn der Antragsteller Staatsangehöriger eines EWR-Mitgliedstaates ist und folgendes nachweisen kann:\na) ununterbrochene fünfjährige Tätigkeit als Selbständiger oder in leitender Stellung, oder\nb) ununterbrochene zweijährige Tätigkeit als Selbständiger oder in leitender Stellung, wenn der Antragsteller zusätzlich den für die Ausübung der betreffenden Tätigkeit in einem anderen EWR-Mitgliedstaat erforderlichen Ausbildungsnachweis besitzt, oder\nc) ununterbrochene dreijährige Tätigkeit als Selbständiger oder in leitender Stellung, nachdem der Antragsteller eine staatliche anerkannte Ausbildung für die Ausübung des betreffenden Gewerbes absolviert hat, oder\nd) ununterbrochene dreijährige Tätigkeit als Unselbständiger, wenn der Antragsteller zusätzlich den für die Ausübung der betreffenden Tätigkeit in einem anderen EWR-Mitgliedstaat erforderlichen Ausbildungsnachweis besitzt, oder\ne) ununterbrochene vierjährige Tätigkeit als Unselbständiger, nachdem der Antragsteller eine staatliche anerkannte Ausbildung für die Ausübung der betreffenden Tätigkeit absolviert hat.\n2) Die in Abs. 1 Bst. a geregelte Tätigkeit darf vom Zeitpunkt des Einlangens des Antrages an gerechnet nicht mehr als zwei Jahre beendet worden sein."
    },
    {
      "provision_ref": "art26b",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "26b",
      "title": "Art. 26b Ausnahmen vom Nachweis der erforderlichen Fachkenntnisse für die selbständige Tätigkeit",
      "content": "1) Vom Nachweis der erforderlichen Kenntnisse gemäss Art. 23 Abs. 3 Bst. b und Art. 24 Abs. 3 Bst. b kann für die selbständige Tätigkeit abgesehen werden, wenn der Antragsteller Staatsangehöriger eines EWR-Mitgliedstaates ist und folgendes nachweisen kann:\na) ununterbrochene sechsjährige Tätigkeit als Selbständiger oder in leitender Stellung, oder\nb) ununterbrochene dreijährige Tätigkeit als Selbständiger oder in leitender Stellung, wenn der Antragsteller zusätzlich den für die Ausübung der betreffenden Tätigkeit in einem anderen EWR-Mitgliedstaat erforderlichen Ausbildungsnachweis besitzt, oder\nc) ununterbrochene vierjährige Tätigkeit als Selbständiger oder in leitender Stellung, nachdem der Antragsteller eine staatliche anerkannte Ausbildung für die Ausübung der betreffenden Tätigkeit absolviert hat, oder\nd) ununterbrochene vierjährige Tätigkeit als Unselbständiger, wenn der Antragsteller zusätzlich den für die Ausübung der betreffenden Tätigkeit in einem anderen EWR-Mitgliedstaat erforderlichen Ausbildungsnachweis besitzt, oder\ne) ununterbrochene fünfjährige Tätigkeit als Unselbständiger, nachdem der Antragsteller eine staatliche anerkannte Ausbildung für die Ausübung der betreffenden Tätigkeit absolviert hat.\n2) Die in Abs. 1 Bst. a geregelte Tätigkeit darf vom Zeitpunkt des Einlangens des Antrages an gerechnet nicht mehr als zwei Jahre beendet worden sein.\n3) Als Tätigkeit in leitender Stellung gilt eine Tätigkeit im Sinne von Art. 4 der Richtlinie 74/556/EWG in einem entsprechenden Industriebetrieb oder Handelsunternehmen, die verantwortungsvoll ist und regelmässig ohne Weisung und Aufsicht ausgeführt wird.\n4) Der Nachweis einer Tätigkeit gilt nur erbracht, wenn eine Bescheinigung der zuständigen Behörde des Herkunftsstaates im Sinne von Art. 4 Abs. 2 der Richtlinie 74/556/EWG vorliegt."
    },
    {
      "provision_ref": "art26c",
      "chapter": "D. Allgemeine Verkehrsbewilligungen",
      "section": "26c",
      "title": "Art. 26c Ausnahmen bei beruflicher Verwendung bestimmter giftiger Stoffe",
      "content": "1) Die unter Art. 26b Abs. 1 Bst. a, c und e aufgeführten Bestimmungen gelten nicht für Tätigkeiten, die die berufliche Verwendung folgender giftiger Stoffe umfassen:\na) Cyanwasserstoff und lösliche Salze;\nb) Fluorwasserstoff und lösliche Salze;\nc) Acrylnitril;\nd) komprimierter flüssiger Ammoniak;\ne) Methylbromid;\nf) Chlorpikrin;\ng) Phosphorwasserstoff und Substanzen, bei denen sich Phosphorwasserstoff freisetzen lässt;\nh) Ethylenoxid;\ni) Schwefelkohlenstoff;\nk) Tetrachlorkohlenstoff;\nl) Trichloracetonitril.\n2) Bei Anwendung von Art. 26b Abs. 1 Bst. b und d auf die berufliche Verwendung der in Abs. 1 aufgeführten giftigen Stoffe muss in den Ausbildungsnachweisen angegeben sein, welche Erzeugnisse der Antragsteller im Herkunftsstaat verwenden darf.\n3) Im Falle des Abs. 2 darf die berufliche Tätigkeit des Antragstellers in einem EWR-Mitgliedstaat zum Zeitpunkt der Einreichung des Antrages nicht länger als zwei Jahre zurückliegen.\nIV. Marktüberwachung"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Marktüberwachung",
      "section": "27",
      "title": "Art. 27 Meldung",
      "content": "1) Wer erstmals gefährliche Stoffe, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat dies dem Amt für Umwelt zu melden.\n2) Das Amt für Umwelt führt ein Verzeichnis dieser Personen und unterrichtet sie über ihre Pflicht:\na) zur Abgabe nur gegen Bezugsschein (Art. 28);\nb) zu Hinweisen (Art. 29);\nd) zu Nachweisen (Art. 30)."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Marktüberwachung",
      "section": "28",
      "title": "Art. 28 Abgabe nur gegen Bezugsschein oder Empfangsbestätigung",
      "content": "1) Gefährliche Stoffe der Einstufungen T+, T und C dürfen nur an Bezüger abgegeben werden, die sich als Inhaber einer Bezugs- oder Verkehrsbewilligung ausweisen können.\n2) Gefährliche Stoffe der Einstufungen T+, T und C dürfen insbesondere nur an Bezüger abgeben werden, die dem Abgeber:\na) einen Stoffschein überlassen;\nb) einen Stoffschein aus dem Stoffbuch E I überlassen;\nc) die Nummer der Bewilligung angeben.\n3) Gefährliche Stoffe der Einstufung Xn dürfen gegen eine Empfangsbestätigung abgegeben werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Marktüberwachung",
      "section": "29",
      "title": "Art. 29 Hinweise",
      "content": "1) Wer gefährliche Stoffe oder Erzeugnisse, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Das Amt für Umwelt erstellt ein Merkblatt über den Inhalt und die Form der Hinweise."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Marktüberwachung",
      "section": "30",
      "title": "Art. 30 Nachweise",
      "content": "1) Inhaber einer Allgemeinen Verkehrsbewilligung, die gefährliche Stoffe oder Erzeugnisse, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlassen, haben hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe;\nc) die Art und Menge der gefährlichen Stoffe.\n3) Der Nachweis ist fünf Jahre vollständig und geordnet aufzubewahren.\n4) Das Amt für Umwelt erstellt ein Merkblatt über den Inhalt und die Form der Hinweise.\nV. Gute Laborpraxis (GLP)"
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Gute Laborpraxis (GLP)",
      "section": "31",
      "title": "Art. 31 Einhaltung der GLP-Grundsätze",
      "content": "Prüfungen oder Beurteilungen gefährlicher Stoffe, deren Ergebnisse eine Bewertung ihrer Gefährlichkeit für Mensch und Umwelt ermöglichen sollen, sind unter Einhaltung der Grundsätze der Guten Laborpraxis durchzuführen."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Gute Laborpraxis (GLP)",
      "section": "32",
      "title": "Art. 32 Nachweis der Einhaltung der GLP-Grundsätze",
      "content": "Prüfeinrichtungen haben dem Amt für Umwelt die Einhaltung der Grundsätze der Guten Laborpraxis nachzuweisen."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Gute Laborpraxis (GLP)",
      "section": "33",
      "title": "Art. 33 Bestätigung der Einhaltung der GLP-Grundsätze",
      "content": "1) Das Amt für Umwelt kann einer Prüfeinrichtung die Einhaltung der Grundsätze der Guten Laborpraxis bestätigen, sofern:\na) die Prüfeinrichtung und die von ihr durchgeführten Prüfungen und Beurteilungen den Grundsätzen der Guten Laborpraxis entsprechen;\nb) die Prüfeinrichtung sich als Inhaberin einer Bestätigung der Einhaltung der Grundsätze der Guten Laborpraxis nach Massgabe des Zollvertragsrechts ausweisen kann.\n2) Einer Bestätigung gemäss Abs. 1 stehen gleich:\na) Bestätigungen anderer Vertragsstaaten des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68;\nb) Bestätigungen anderer Staaten, sofern die gegenseitige Anerkennung gewährleistet ist.\n3) Bestätigungen gemäss Abs. 1 werden vom Amt für Umwelt nach Massgabe von Kapitel XV von Anhang II EWRA erteilt und entzogen.\n4) Das Amt für Umwelt kann in Prüfeinrichtungen, denen die Einhaltung der Grundsätze der Guten Laborpraxis bestätigt worden ist, ohne Voranmeldung Inspektionen durchführen oder durch Dritte durchführen lassen.\n5) Die Prüfeinrichtung trägt die Kosten.\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Organisation und Durchführung",
      "section": "34",
      "title": "Art. 34 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt dem Amt für Umwelt.\n2) Dem Amt für Umwelt obliegen insbesondere:\na) die Erteilung und der Entzug von Bezugs- und Verkehrsbewilligungen;\nb) die Marktüberwachung;\nc) die Aufsicht über die Einhaltung der Grundsätze der Guten Laborpraxis sowie die Erteilung und der Entzug von Bestätigungen der Einhaltung der Grundsätze der Guten Laborpraxis.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Strafbestimmungen",
      "section": "35",
      "title": "Art. 35 Verwaltungswiderhandlungen",
      "content": "1) Auf Verwaltungswiderhandlungen findet Art. 11 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, Anwendung.\n2) Eine Verwaltungswiderhandlung im Sinne von Abs. 1 begeht insbesondere, wer\na) mit gefährlichen Stoffen der Einstufungen T+, T, C oder Xn ohne Bezugs- oder Verkehrsbewilligung verkehrt;\nb) gefährliche Stoffe der Einstufungen T+, T oder C an Bezüger abgibt, die sich nicht als Inhaber einer Bezugs- oder Verkehrsbewilligung nach Massgabe dieser Verordnung ausweisen können;\nc) gefährliche Stoffe der Einstufung Xn ohne Empfangsbestätigung abgibt.\nVIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Schlussbestimmung",
      "section": "36",
      "title": "Art. 36 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nA. Rechtsakte, auf die Bezug genommen wird\n(Stand 1. Januar 1996)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XV -\n1.01\n367 L 0548: Richtlinie 67/548/EWG des Rates vom 27. Juni 1967 zur Angleichung der Rechts- und Verwaltungsvorschriften für die Einstufung, Verpackung und Kennzeichnung gefährlicher Stoffe (ABl. Nr. 196 vom 16.8.1967, S. 1)\n1995\n68\ngeändert und ergänzt durch:\nAnh. II -\nKap. XV -\n1.02\n379 L 0831 (ABl. Nr. L 259 vom 15.10.1979, S. 10)\n1995\n68\nAnh. II -\nKap. XV -\n1.03\n1 79 H (ABl. Nr. L 291 vom 19.11.1979, S. 17)\n1995\n68\nAnh. II -\nKap. XV -\n1.04\n384 L 0449 (ABl. Nr. L 251 vom 19.9.1984, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n1.05\n388 L 0302 (ABl. Nr. L 133 vom 30.5.1988, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n1.06\n390 D 0420 (ABl. Nr. L 222 vom 17.8.1990, S. 49)\n1995\n68\nAnh. II -\nKap. XV -\n1.07\n391 L 0325 (ABl. Nr. L 180 vom 8.7.1992, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n1.08\n391 L 0326 (ABl. Nr. L 180 vom 8.7.1991, S. 79)\n1995\n68\nAnh. II -\nKap. XV -\n1.09\n391 L 0410 (ABl. Nr. L 228 vom 17.8.1991, S. 67)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.10\n391 L 0632 (ABl. Nr. L 338 vom 10.12.1991, S. 23)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.11\n392 L 0032 (ABl. Nr. L 154 vom 5.6.1992, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.12\n392 L 0037 (ABl. Nr. L 154 vom 5.6.1992, S. 30)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.13\n392 L 0069 (ABl. Nr. L 383 vom 29.12.1992, S. 113)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.14\n393 L 0021 (ABl. Nr. L 110 vom 4.5.1993, S. 20)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.15\n393 L 0072 (ABl. Nr. L 258 vom 16.10.1993, S. 29)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.16\n393 L 0090 (ABl. Nr. L 277 vom 10.11.1993, S. 33)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.17\n393 L 0101 (ABl. Nr. L 13 vom 15.1.1994, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n1.18\n393 L 0105 (ABl. Nr. L 294 vom 30.11.1993, S. 21)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n2.01\n373 L 0404: Richtlinie 73/404/EWG des Rates vom 22. November 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Detergenzien (ABl. Nr. L 347 vom 17.12.1973, S. 51)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XV -\n2.02\n382 L 0242 (ABl. Nr. L 109 vom 22.4.1982, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n2.03\n386 L 0094 (ABl. Nr. L 80 vom 25.3.1986, S. 51)\n1995\n68\nAnh. II -\nKap. XV -\n3.01\n373 L 0405: Richtlinie 73/405/EWG des Rates vom 22. November 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Methoden zur Kontrolle der biologischen Abbaubarkeit anionischer grenzflächenaktiver Substanzen (ABl. Nr. L 347 vom 17.12.1973, S. 53)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XV -\n3.02\n382 L 0243 (ABl. Nr. L 109 vom 22.4.1982, S. 18)\n1995\n68\nAnh. II -\nKap. XV -\n4.01\n376 L 0769: Richtlinie 76/769/EWG des Rates vom 27. Juli 1976 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten für Beschränkungen des Inverkehrbringens und der Verwendung gewisser gefährlicher Stoffe und Zubereitungen (ABl. Nr. L 262 vom 27.9.1976, S. 201)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XV -\n4.02\n379 L 0663 (ABl. Nr. L 197 vom 3.8.1979, S. 37)\n1995\n68\nAnh. II -\nKap. XV -\n4.03\n382 L 0806 (ABl. Nr. L 339 vom 1.12.1982, S. 55)\n1995\n68\nAnh. II -\nKap. XV -\n4.04\n382 L 0828 (ABl. Nr. L 350 vom 10.12.1982, S. 34)\n1995\n68\nAnh. II -\nKap. XV -\n4.05\n383 L 0264 (ABl. Nr. L 147 vom 6.6.1983, S. 9)\n1995\n68\nAnh. II -\nKap. XV -\n4.06\n383 L 0478 (ABl. Nr. L 263 vom 24.9.1983, S. 33)\n1995\n68\nAnh. II -\nKap. XV -\n4.07\n385 L 0467 (ABl. Nr. L 269 vom 11.10.1985, S. 56)\n1995\n68\nAnh. II -\nKap. XV -\n4.08\n385 L 0610 (ABl. Nr. L 375 vom 31.12.1985, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n4.09\n389 L 0677 (ABl. Nr. L 398 vom 30.12.1989, S. 19)\n1995\n68\nAnh. II -\nKap. XV -\n4.10\n389 L 0678 (ABl. Nr. L 398 vom 30.12.1989, S. 24)\n1995\n68\nAnh. II -\nKap. XV -\n4.11\n391 L 0173 (ABl. Nr. L 85 vom 5.4.1991, S. 34)\n1995\n68\nAnh. II -\nKap. XV -\n4.12\n391 L 0338 (ABl. Nr. L 186 vom 12.7.1991, S. 59)\n1995\n68\nAnh. II -\nKap. XV -\n4.13\n391 L 0339 (ABl. Nr. L 186 vom 12.7.1991, S. 64)\n1995\n68\nAnh. II -\nKap. XV -\n4.14\n391 L 0659 (ABl. Nr. L 363 vom 31.12.1991, S. 36)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n4.15\n394 L 0027 (ABl. Nr. L 188 vom 22.7.1994, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n4.16\n394 L 0048 (ABl. Nr. L 331 vom 21.12.1994, S. 7)\nBeschluss Nr. 45/1995\n1995\n219\nAnh. II -\nKap. XV -\n4.17\n394 L 0060 (ABl. Nr. L 365 vom 31.12.1994, S. 1)\nBeschluss Nr. 45/1995\n1995\n219\nAnh. II -\nKap. XV -\n7.01\n382 L 0242: Richtlinie 82/242/EWG des Rates vom 31. März 1982 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Methoden zur Kontrolle der biologischen Abbaubarkeit nichtionischer grenzflächenaktiver Substanzen und zur Änderung der Richtlinie 73/404/EWG (ABl. Nr. L 109 vom 22.4.1982, S. 1)\n1995\n68\nAnh. II -\nKap. XV -\n8.01\n387 L 0018: Richtlinie 87/18/EWG des Rates vom 18. Dezember 1986 zur Angleichung der Rechts- und Verwaltungsvorschriften für die Anwendung der Grundsätze der Guten Laborpraxis und zur Kontrolle ihrer Anwendung bei Versuchen mit chemischen Stoffen (ABl. Nr. L 15 vom 17.1.1987, S. 29)\n1995\n68\nAnh. II -\nKap. XV -\n9.01\n388 L 0320: Richtlinie 88/320/EWG des Rates vom 9. Juni 1988 über die Inspektion und Überprüfung der Guten Laborpraxis (GLP) (ABl. Nr. L 145 vom 11.6.1988, S. 35)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XV -\n9.02\n390 L 0018 (ABl. Nr. L 11 vom 13.1.1990, S. 37)\n1995\n68\nAnh. II -\nKap. XV -\n10.01\n388 L 0379: Richtlinie 88/379/EWG des Rates vom 7. Juni 1988 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten für die Einstufung, Verpackung und Kennzeichnung gefährlicher Zubereitungen (ABl. Nr. L 187 vom 16.7.1988, S. 14)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XV -\n10.02\n389 L 0178 (ABl. Nr. L 64 vom 8.3.1989, S. 18)\n1995\n68\nAnh. II -\nKap. XV -\n10.03\n390 L 0035 (ABl. Nr. L 19 vom 24.1.1990, S. 14)\n1995\n68\nAnh. II -\nKap. XV -\n10.04\n390 L 0492 (ABl. Nr. L 275 vom 5.10.1990, S. 35)\n1995\n68\nAnh. II -\nKap. XV -\n10.05\n391 L 0155 (ABl. Nr. L 76 vom 22.3.1991, S. 35)\n1995\n68\nAnh. II -\nKap. XV -\n10.06\n393 L 0018 (ABl. Nr. L 104 vom 29.4.1993, S. 46)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n10.07\n393 L 0112 (ABl. Nr. L 314 vom 16.12.1993, S. 38)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n12b.01\n391 L 0442: Richtlinie 91/442/EWG der Kommission vom 23. Juli 1991 über gefährliche Zubereitungen, deren Verpackungen mit kindergesicherten Verschlüssen versehen sein müssen (ABl. Nr. L 238 vom 27.8.1991, S. 25)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n12d.01\n393 L 0067: Richtlinie 93/67/EWG der Kommission vom 20. Juli 1993 zur Festlegung von Grundsätzen für die Bewertung der Risiken für Mensch und Umwelt von gemäss der Richtlinie 67/548/EWG des Rates notifizierten Stoffen (ABl. Nr. L 227 vom 8.9.1993, S. 9)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. VII - 27.01\n374 L 0556: Richtlinie 74/556/EWG des Rates vom 4. Juni 1974 über die Einzelheiten der Übergangsmassnahmen auf dem Gebiet der Tätigkeiten des Handels mit und der Verteilung von Giftstoffen und der Tätigkeiten, die die berufliche Verwendung dieser Stoffe umfassen, einschliesslich der Vermittlertätigkeiten (ABl. Nr. L 307 vom 18.11.1974, S. 1)\n1995\n68\nAnh. VII - 28.01\n374 L 0557: Richtlinie 74/557/EWG des Rates vom 4. Juni 1974 über die Verwirklichung der Niederlassungsfreiheit und des freien Dienstleistungsverkehrs für die selbständigen Tätigkeiten und die Vermittlertätigkeiten des Handels mit und der Verteilung von Giftstoffen (ABl. Nr. L 307 vom 18.11.1974, S. 5)\n1995\n68\nB. Rechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n(Stand 1. Januar 1996)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XV -\n13.01\n389 X 0542: Empfehlung 89/542/EWG der Kommission vom 13. September 1989 über die Kennzeichnung von Wasch- und Reinigungsmitteln (ABl. Nr. L 291 vom 10.10.1989, S. 55)\n1995\n68\nAnh. II -\nKap. XV -\n14.01\nC/79/82/S. 3: Mitteilung zu der Entscheidung 81/437/EWG der Kommission vom 11. Mai 1991 zur Festlegung der Kriterien, nach denen die Mitgliedstaaten der Kommission die Auskünfte für das Verzeichnis der chemischen Stoffe erteilen (ABl. Nr. C 79 vom 31.3.1982, S. 3)\n1995\n68\nAnh. II -\nKap. XV -\n15.01\nC/146/90/S. 4: Veröffentlichung des EINECS-Verzeichnisses (ABl. Nr. C 146 vom 15.6.1990, S. 4)\n1995\n68\nAnh. II -\nKap. XV -\n16.01\nC/1/93/S. 3: Europäisches Büro für chemische Stoffe - Mitteilung der Kommission an den Rat und an das Europäische Parlament (ABl. Nr. C 1 vom 5.1.1993, S. 3)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n17.01\nC/130/93/S. 1: Mitteilung - Dritte Veröffentlichung von ELINCS (ABl. Nr. C 130 vom 10.5.1993, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XV -\n18.01\nC/130/93/S. 2: Mitteilung der Kommission gemäss Artikel 2 des Beschlusses vom 21. Dezember 1984 über das Verzeichnis der Stoffe, die aufgrund der Richtlinie 67/548/EWG des Rates zur Angleichung der Rechts- und Verwaltungsvorschriften über die Einstufung, Verpackung und Kennzeichnung gefährlicher Stoffe abgemeldet wurden (ABl. Nr. C 130 vom 10.5.1993, S. 2)\nBeschluss Nr. 7/1994\n1995\n71\n1\nLR 0.110\n2\nLR 0.631.112.1\n3\nLR 947.1\n4\nArt. 1 Abs. 1 abgeändert durch LGBl. 1996 Nr. 196 .\n5\nArt. 2 abgeändert durch LGBl. 1996 Nr. 196 .\n6\nwww.eur-lex.europa.eu\n7\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n8\nArt. 7 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n9\nArt. 10 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n10\nArt. 10a eingefügt durch LGBl. 1996 Nr. 196 .\n11\nArt. 10b eingefügt durch LGBl. 1996 Nr. 196 .\n12\nArt. 12 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n13\nArt. 13 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n14\nArt. 14 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 127 .\n15\nArt. 14 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 127 .\n16\nArt. 14 Bst. a abgeändert durch LGBl. 1996 Nr. 127 .\n17\nArt. 14 Bst. b abgeändert durch LGBl. 1996 Nr. 127 .\n18\nArt. 14 Bst. c abgeändert durch LGBl. 1996 Nr. 127 .\n19\nArt. 14 Schlusssatz abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n20\nArt. 15 Abs. 3 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n21\nArt. 25 Abs. 2 abgeändert durch LGBl. 2013 Nr. 12 .\n22\nArt. 26 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n23\nArt. 26a eingefügt durch LGBl. 1996 Nr. 196 .\n24\nArt. 26b eingefügt durch LGBl. 1996 Nr. 196 .\n25\nArt. 26c eingefügt durch LGBl. 1996 Nr. 196 .\n26\nArt. 27 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 127 .\n27\nArt. 27 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n28\nArt. 27 Abs. 2 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n29\nArt. 27 Abs. 2 Bst. a abgeändert durch LGBl. 1996 Nr. 127 .\n30\nArt. 27 Abs. 2 Bst. b abgeändert durch LGBl. 1996 Nr. 127 .\n31\nArt. 27 Abs. 2 Bst. c abgeändert durch LGBl. 1996 Nr. 127 .\n32\nArt. 29 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n33\nArt. 30 Abs. 4 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n34\nArt. 32 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n35\nArt. 33 Abs. 1 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n36\nArt. 33 Abs. 1 Bst. a abgeändert durch LGBl. 1996 Nr. 127 .\n37\nArt. 33 Abs. 1 Bst. b abgeändert durch LGBl. 1996 Nr. 127 .\n38\nArt. 33 Abs. 3 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n39\nArt. 33 Abs. 4 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n40\nArt. 34 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 127 .\n41\nArt. 34 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n42\nArt. 34 Abs. 2 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n43\nArt. 34 Abs. 2 Bst. a abgeändert durch LGBl. 1996 Nr. 127 .\n44\nArt. 34 Abs. 2 Bst. b abgeändert durch LGBl. 1996 Nr. 127 .\n45\nArt. 34 Abs. 2 Bst. c abgeändert durch LGBl. 1996 Nr. 127 .\n46\nAnlage abgeändert durch LGBl. 1996 Nr. 71 und LGBl. 1996 Nr. 196 .\n47\nDie Rechtsakte sind weder unmittelbar anwendbar noch allgemein verbindlich."
    }
  ],
  "definitions": [
    {
      "term": "Abgeben",
      "definition": "jede entgeltliche oder unentgeltliche Weitergabe, auch an Betriebsangehörige. Die Weitergabe zu Betriebszwecken innerhalb des Betriebes oder an einen Betrieb des gleichen Unternehmens ist keine Abgabe.",
      "source_provision": "art3"
    },
    {
      "term": "Abgeber",
      "definition": "Personen, die gefährliche Stoffe abgeben.",
      "source_provision": "art3"
    },
    {
      "term": "Automat",
      "definition": "Vom Bezüger betätigte Maschine, bei der Zahlung und Gegenleistung ohne Beaufsichtigung Zug um Zug erfolgen.",
      "source_provision": "art3"
    },
    {
      "term": "Betriebe des Chemikalien-Grosshandels",
      "definition": "Betriebe, die gefährliche Stoffe an Betriebe der chemischen Industrie, an Betriebe des Grossverbrauchs oder an Wiederverkäufer abgeben.",
      "source_provision": "art3"
    },
    {
      "term": "Betriebe des Grossverbrauchs",
      "definition": "Betriebe, die gefährliche Stoffe zum Eigenbedarf in Gross- oder Einheitspackungen unmittelbar vom Hersteller oder von einem Grosshandelsbetrieb beziehen.",
      "source_provision": "art3"
    },
    {
      "term": "Bezug",
      "definition": "jede entgeltliche oder unentgeltliche Entgegennahme, auch als Angehöriger eines Betriebes. Die Entgegennahme zu Betriebszwecken innerhalb des Betriebes oder von einem Betrieb des gleichen Unternehmens ist kein Bezug.",
      "source_provision": "art3"
    },
    {
      "term": "Bezüger",
      "definition": "Personen, die gefährliche Stoffe beziehen.",
      "source_provision": "art3"
    },
    {
      "term": "Erzeugnisse",
      "definition": "Stoffe, die im Hinblick auf eine bestimmte Verwendung verändert oder zusammengesetzt worden sind (Stoffgemische) sowie Stoffe, die nicht unter ihrem chemischen Namen oder ihrer handelsüblichen Bezeichnung in Verkehr gebracht werden.",
      "source_provision": "art3"
    },
    {
      "term": "Eigenbedarf",
      "definition": "die eigene Verwendung oder Verarbeitung.",
      "source_provision": "art3"
    },
    {
      "term": "Markenartikel",
      "definition": "gefährliche Stoffe, die unter einem Warenkennzeichen in den Verkehr gebracht werden.",
      "source_provision": "art3"
    },
    {
      "term": "Offene Verkaufsstellen",
      "definition": "Verkaufseinrichtungen, bei denen der Bezüger keine Verkaufs- oder Geschäftsräume zu betreten braucht, insbesondere freistehende Kioske, Marktstände, Verkaufsstellen bei Wanderausstellungen und an Messen, Warenangebote ausserhalb von Geschäftsräumen, Fahrzeuge, sofern sie nicht für den Verkauf im Inneren eingerichtet sind. Kioske innerhalb von Verkaufsräumen sind keine offenen Verkaufsstellen.",
      "source_provision": "art3"
    },
    {
      "term": "Originalpackung",
      "definition": "Die vom Hersteller verwendeten besonderen Verpackungen und Behälter gefährlicher Stoffe. Umhüllungen, die Detailpackungen enthalten, sind keine Originalpackungen.",
      "source_provision": "art3"
    },
    {
      "term": "Prüfeinrichtungen",
      "definition": "Betriebe mit Geschäftssitz im Fürstentum Liechtenstein, die über Einrichtungen verfügen, in denen wiederholt gefährliche Stoffe geprüft oder beurteilt werden.",
      "source_provision": "art3"
    },
    {
      "term": "Selbstbedienung",
      "definition": "Bezug, bei dem der Bezüger den gefährlichen Stoff selbst auswählt und in den Verkaufsräumen keine Personen erreichbar sind, die Fachkenntnisse über die Gefährlichkeit gefährlicher Stoffe der Einstufung Xi besitzen.",
      "source_provision": "art3"
    },
    {
      "term": "Verkehr",
      "definition": "der Bezug sowie das Herstellen, Anpreisen, Anbieten, Verarbeiten, Aufbewahren, Verwenden, Einführen oder Beseitigen.",
      "source_provision": "art3"
    },
    {
      "term": "Wanderhandel",
      "definition": "Anbieten mitgeführter gefährlicher Stoffe im Umherziehen von Haus zu Haus.",
      "source_provision": "art3"
    }
  ]
}
