{
  "id": "li-konso-2000137000",
  "type": "statute",
  "title": "Gesetz vom 17. Mai 2000 &uuml;ber die Stiftung \"Kunstmuseum Liechtenstein\" (LKMG)",
  "title_en": "",
  "short_name": "LKMG",
  "status": "in_force",
  "issued_date": "2000-05-17",
  "in_force_date": "2000-05-17",
  "url": "https://www.gesetze.li/konso/2000137000",
  "description": "Gesetz vom 17. Mai 2000 über die Stiftung \"Kunstmuseum Liechtenstein\" (LKMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Kunstmuseum Liechtenstein\" besteht eine selbständige Stiftung des öffentlichen Rechts. Der Sitz der Stiftung wird in den Statuten festgelegt. Die Stiftung kann den Zusatz \"Liechtensteinische Staatliche Kunstsammlung\" führen."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Stiftungszweck",
      "content": "1) Zweck der Stiftung ist: a) der Ausbau, die wissenschaftliche Bearbeitung und die Pflege der Sammlungen der bildenden Kunst gemäss Sammlungspolitik;\nb) der Betrieb und die Führung des Kunstmuseums;\nc) die Gewinnung und die Betreuung von Leihgebern, Donatoren und Sponsoren; die Pflege des Mäzenatentums; die Steigerung der Attraktivität des Kunstmuseums;\nd) die Förderung des Kunst- und Kulturverständnisses in Liechtenstein sowie die Vermehrung des Ansehens Liechtensteins im In- und Ausland.\n2) Die Stiftung kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Vermögen und Infrastruktur",
      "content": "1) Das Land widmet der Stiftung folgende Vermögenswerte: a) alle Aktiven und Passiven der Stiftung \"Liechtensteinische Staatliche Kunstsammlung\" gemäss Abschlussbilanz per 30. Juni 2000.\nb) Aufgehoben\n2) Das Land stellt der Stiftung die für den Museumsbetrieb notwendigen Räumlichkeiten unentgeltlich zur Verfügung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Einkünfte",
      "content": "Die Einkünfte der Stiftung sind: a) der gemäss Landesvoranschlag jährlich vorgesehene Landesbeitrag;\nb) sonstige Einkünfte."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Organe und weitere Funktionsträger",
      "content": "1) Die Organe der Stiftung sind: a) der Stiftungsrat;\nb) die Direktion;\nc) die Revisionsstelle;\nd) die Ankaufskommission.\n2) Als weiterer Funktionsträger besteht ein Internationaler Beirat.\nStiftungsrat"
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Stiftungsrat besteht aus fünf bis sieben Mitgliedern.\n2) Im Stiftungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Unternehmensführung;\nb) Kunst und Kultur;\nc) Finanz- und Rechnungswesen.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Stiftungsrat als Gremium;\nb) jedes Mitglied des Stiftungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Stiftungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 b) Aufgaben",
      "content": "1) Der Stiftungsrat hat alles vorzukehren, um die Erreichung des Stiftungszweckes zu gewährleisten. Er sorgt dafür, dass das Stiftungsvermögen zweckentsprechend verwaltet und verwendet wird. Ihm stehen sämtliche Geschäfte zu, die nicht ausdrücklich einem anderen Organ zugewiesen sind.\n2) Dem Stiftungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung des Kunstmuseums und die Bestimmung der grundlegenden Ausrichtung des Kunstmuseums;\nb) der Erlass und die Änderung der Statuten;\nc) die Festlegung der Sammlungspolitik;\nd) der Erlass des Organisations- und des Personalreglements;\ne) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung der Stiftung erforderlich ist;\nf) die Wahl, Überwachung und Abberufung der Mitglieder der Direktion;\ng) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\nh) die Beschlussfassung über den jährlichen Voranschlag, die Jahresrechnung und den Jahresbericht zu Handen der Regierung.\n3) In den Statuten können die Aufgaben des Stiftungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Direktion",
      "content": "1) Die Mitglieder der Direktion werden vom Stiftungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Direktion ist für die operative Führung der Stiftung verantwortlich. Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Ankaufskommission",
      "content": "Die Ankaufskommission besteht aus international anerkannten Kunstsachverständigen. Das Nähere über die Zusammensetzung, Bestellung, Aufgaben und Organisation der Ankaufskommission wird in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Internationaler Beirat",
      "content": "Der Internationale Beirat besteht aus international anerkannten Sachverständigen aus dem Kunst- und Museumsbereich. Das Nähere über Zusammensetzung, Bestellung, Aufgaben und Organisation des Internationalen Beirats wird in den Statuten und im Organisationsreglement bestimmt.\nIIa. Revisionsstelle"
    },
    {
      "provision_ref": "art10a",
      "chapter": "IIa. Revisionsstelle",
      "section": "10a",
      "title": "Art. 10a Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nIIb. Rechnungslegung"
    },
    {
      "provision_ref": "art10b",
      "chapter": "IIb. Rechnungslegung",
      "section": "10b",
      "title": "Art. 10b Grundsatz",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über: a) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Stiftung offenzulegen.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Aufsicht",
      "section": "11",
      "title": "Art. 11 Aufsichtsbehörde",
      "content": "1) Die Stiftung untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl der Mitglieder und die Bestimmung des Präsidenten des Stiftungsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung des Stiftungsrates;\nd) die Genehmigung des jährlichen Voranschlages;\ne) die Genehmigung der Jahresrechnung und des Jahresberichtes sowie die Entlastung des Stiftungsrates;\nf) die Wahl der Revisionsstelle;\ng) die Festlegung und Änderung der Eignerstrategie.\n3) Die Regierung nimmt Reglemente, welche der Stiftungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Auflösung",
      "content": "Die Auflösung der Stiftung hat durch Gesetz zu erfolgen. Über das Vermögen der aufgelösten Stiftung beschliesst der Landtag."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 19. Juni 1968 betreffend die Errichtung der Stiftung \"Liechtensteinische Staatliche Kunstsammlung\", LGBl. 1968 Nr. 22, wird aufgehoben. Die Stiftung \"Liechtensteinische Staatliche Kunstsammlung\" ist aufgelöst."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Juli 2000 in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2009 Nr. 364 .\n2\nArt. 1 abgeändert durch LGBl. 2009 Nr. 364 .\n3\nArt. 1a eingefügt durch LGBl. 2009 Nr. 364 .\n4\nArt. 2 Abs. 2 eingefügt durch LGBl. 2009 Nr. 364 .\n5\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 364 .\n6\nArt. 3 Abs. 1 Bst. b aufgehoben durch LGBl. 2009 Nr. 364 .\n7\nArt. 3 Abs. 2 eingefügt durch LGBl. 2009 Nr. 364 .\n8\nArt. 4 abgeändert durch LGBl. 2009 Nr. 364 .\n9\nArt. 5 abgeändert durch LGBl. 2009 Nr. 364 .\n10\nSachüberschrift vor Art. 6 abgeändert durch LGBl. 2009 Nr. 364 .\n11\nArt. 6 abgeändert durch LGBl. 2009 Nr. 364 .\n12\nArt. 7 Abs. 2 Bst. d abgeändert durch LGBl. 2024 Nr. 382 .\n13\nArt. 7 Abs. 2 abgeändert durch LGBl. 2009 Nr. 364 .\n14\nArt. 7 Abs. 3 abgeändert durch LGBl. 2009 Nr. 364 .\n15\nArt. 8 abgeändert durch LGBl. 2009 Nr. 364 .\n16\nArt. 9 abgeändert durch LGBl. 2009 Nr. 364 .\n17\nArt. 10 abgeändert durch LGBl. 2009 Nr. 364 .\n18\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2009 Nr. 364 .\n19\nArt. 10a eingefügt durch LGBl. 2009 Nr. 364 .\n20\nArt. 10a Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n21\nArt. 10a Abs. 2 abgeändert durch LGBl. 2024 Nr. 382 .\n22\nÜberschrift vor Art. 10b eingefügt durch LGBl. 2024 Nr. 382 .\n23\nArt. 10b eingefügt durch LGBl. 2024 Nr. 382 .\n24\nArt. 11 abgeändert durch LGBl. 2009 Nr. 364 ."
    }
  ],
  "definitions": []
}
