{
  "id": "li-konso-1981058000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über die Adoption von Kindern",
  "title_en": "",
  "short_name": "LGBl 1981.058",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1981058000",
  "description": "Europäisches Übereinkommen über die Adoption von Kindern",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Verbindlichkeiten aus dem Übereinkommen und Anwendungsbereich",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsparteien verpflichten sich, die Übereinstimmung ihrer Rechtsordnungen mit den Bestimmungen des Teiles II sicherzustellen und dem Generalsekretär des Europarats die zu diesem Zweck getroffenen Massnahmen zu notifizieren."
    },
    {
      "provision_ref": "art2",
      "chapter": "Verbindlichkeiten aus dem Übereinkommen und Anwendungsbereich",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsparteien verpflichten sich, die Einführung der im Teil III enthaltenen Bestimmungen in Erwägung zu ziehen; verleihen sie einer dieser Bestimmungen Wirksamkeit oder beenden sie die Wirksamkeit, so haben sie dies dem Generalsekretär des Europarats zu notifizieren."
    },
    {
      "provision_ref": "art3",
      "chapter": "Verbindlichkeiten aus dem Übereinkommen und Anwendungsbereich",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Übereinkommen gilt nur für die Rechtseinrichtung der Adoption eines Kindes, das im Zeitpunkt, in dem der Annehmende die Adoption beantragt, das achtzehnte Lebensjahr noch nicht vollendet hat, nicht verheiratet ist oder war und nicht als volljährig anzusehen ist.\nTeil II\nWesentliche Bestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "Wesentliche Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Adoption ist nur rechtswirksam, wenn sie von einem Gericht oder einer Verwaltungsbehörde - im folgenden als \"zuständige Behörde\" bezeichnet - ausgesprochen wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "Wesentliche Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Adoption darf, vorbehaltlich der Abs. 2 bis 4, nur ausgesprochen werden, wenn mindestens die folgenden Zustimmungen erteilt und nicht zurückgenommen worden sind:\na) die Zustimmung der Mutter und, beim ehelichen Kind, die des Vaters oder, wenn kein Elternteil vorhanden ist, der zustimmen könnte, die Zustimmung der Person oder der Stelle, die insoweit zur Ausübung der elterlichen Rechte befugt ist;\nb) die Zustimmung des Ehegatten des Annehmenden.\n2) Die zuständige Behörde darf\na) von der Zustimmung einer der im Abs. 1 genannten Personen nicht absehen oder\nb) die Verweigerung der Zustimmung einer der im Abs. 1 genannten Personen oder Stellen nicht übergehen, ausser in den in der Rechtsordnung vorgesehenen Ausnahmefällen.\n3) Sind dem Vater oder der Mutter die elterlichen Rechte oder zumindest das Recht der Zustimmung entzogen, so kann die Rechtsordnung vorsehen, dass ihre Zustimmung nicht erforderlich ist.\n4) Die Zustimmung der Mutter darf nur entgegengenommen werden, wenn sie nach der Geburt, und zwar nach Ablauf einer in der Rechtsordnung vorgeschriebenen Frist von mindestens sechs Wochen, erteilt worden ist; ist keine Frist bestimmt, so darf die Zustimmung nur entgegengenommen werden, wenn sie in einem Zeitpunkt erteilt worden ist, in dem sich die Mutter nach Ansicht der zuständigen Behörde von den Folgen der Niederkunft hinreichend erholt hat.\n5) Als \"Vater\" und als \"Mutter\" im Sinne dieses Artikels sind die Personen zu verstehen, die nach dem Gesetz die Eltern des Kindes sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Wesentliche Bestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Rechtsordnung darf die Adoption eines Kindes nur zwei miteinander verheirateten Personen, ob sie nun gleichzeitig oder nacheinander annehmen, oder einer Person allein gestatten.\n2) Die Rechtsordnung darf nicht gestatten, dass ein Kind erneut angenommen wird, ausser in einem oder mehreren der folgenden Fälle:\na) wenn es sich um ein Adoptivkind des Ehegatten des Annehmenden handelt;\nb) wenn die Personen, die das Kind vorher angenommen hatten, gestorben sind;\nc) wenn die frühere Adoption rückwirkend beseitigt worden ist;\nd) wenn die frühere Adoption geendet hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "Wesentliche Bestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Ein Kind darf nur angenommen werden, wenn der Annehmende ein hierfür vorgeschriebenes Mindestalter erreicht hat. Dieses darf nicht unter einundzwanzig Jahren und nicht über fünfunddreissig Jahren liegen.\n2) Die Rechtsordnung darf jedoch die Möglichkeit vorsehen, vom Erfordernis des Mindestalters abzuweichen,\na) wenn der Annehmende der Vater oder die Mutter des Kindes ist oder\nb) wenn aussergewöhnliche Umstände vorliegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Wesentliche Bestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die zuständige Behörde darf die Adoption nur aussprechen, wenn diese nach ihrer Überzeugung dem Wohl des Kindes dient.\n2) In jedem Fall hat die zuständige Behörde besonders darauf zu achten, dass die Adoption dem Kind ein beständiges und ausgeglichenes Zuhause verschafft.\n3) In der Regel darf die zuständige Behörde die vorstehenden Voraussetzungen nicht als erfüllt ansehen, wenn der Altersunterschied zwischen dem Annehmenden und dem Kind geringer ist als der gewöhnliche Altersunterschied zwischen Eltern und Kindern."
    },
    {
      "provision_ref": "art9",
      "chapter": "Wesentliche Bestimmungen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die zuständige Behörde darf die Adoption erst nach sachdienlichen Ermittlungen über den Annehmenden, das Kind und seine Familie aussprechen.\n2) Die Ermittlungen haben sich, je nach den Umständen des Einzelfalls, namentlich auf folgende Fragen zu erstrecken:\na) die Persönlichkeit, den Gesundheitszustand und die wirtschaftlichen Verhältnisse des Annehmenden, sein Familienleben und die Einrichtung seines Haushalts sowie seine Eignung zur Erziehung des Kindes;\nb) die Gründe, aus denen der Annehmende das Kind anzunehmen wünscht;\nc) wenn von Ehegatten nur einer die Adoption beantragt, die Gründe, aus denen sich der andere Ehegatte dem Antrag nicht anschliesst;\nd) die Frage, ob Kind und Annehmender zueinander passen, und die Zeitdauer, in der das Kind der Pflege des Annehmenden anvertraut gewesen ist;\ne) die Persönlichkeit, den Gesundheitszustand und, falls kein rechtliches Verbot entgegensteht, die Herkunft des Kindes;\nf) die Einstellung des Kindes zur vorgesehenen Adoption;\ng) gegebenenfalls die Religion des Annehmenden und des Kindes.\n3) Mit diesen Ermittlungen ist eine von der Rechtsordnung oder von einem Gericht oder einer Verwaltungsbehörde anerkannte Person oder Stelle zu betrauen. Die Ermittlungen sind, soweit möglich, von Fürsorgern durchzuführen, die infolge ihrer Ausbildung oder ihrer Erfahrung dazu befähigt sind.\n4) Die Bestimmungen dieses Artikels berühren das Recht und die Pflicht der zuständigen Behörde nicht, sich alle für nützlich erachteten Auskünfte und Beweise zu beschaffen, auch wenn sie nicht den Gegenstand der obigen Ermittlungen betreffen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Wesentliche Bestimmungen",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Adoption verleiht dem Annehmenden gegenüber dem Kind alle Rechte und Pflichten, die ein Vater oder eine Mutter einem ehelichen Kind gegenüber hat.\nDie Adoption verleiht dem Kind gegenüber dem Annehmenden alle Rechte und Pflichten, die ein eheliches Kind seinem Vater oder seiner Mutter gegenüber hat.\n2) Mit der Entstehung der im Abs. 1 bezeichneten Rechte und Pflichten erlöschen die entsprechenden Rechte und Pflichten zwischen dem Kind und seinem Vater oder seiner Mutter oder einer anderen Person oder Stelle. Die Rechtsordnung kann jedoch vorsehen, dass der Ehegatte des Annehmenden seine Rechte und Pflichten gegenüber dem Kind behält, wenn dieses sein eheliches, uneheliches oder Adoptivkind ist.\nDie Rechtsordnung kann ausserdem die Pflicht der Eltern, dem Kind Unterhalt zu gewähren, ihm eine Lebensgrundlage zu verschaffen und ihm eine Ausstattung oder ein Heiratsgut zu geben, für den Fall aufrechterhalten, dass der Annehmende eine dieser Pflichten nicht erfüllt.\n3) In der Regel ist dem Kind zu ermöglichen, den Familiennamen des Annehmenden zu erwerben oder seinem eigenen Familiennamen hinzuzufügen.\n4) Hat ein ehelicher Elternteil das Nutzniessungsrecht am Vermögen seines Kindes, so kann das Nutzniessungsrecht des Annehmenden am Vermögen des Kindes, abweichend vom Abs. 1, durch die Rechtsordnung beschränkt werden.\n5) Soweit die Rechtsordnung dem ehelichen Kind ein Erbrecht am Nachlass seines Vaters oder seiner Mutter zuerkennt, steht das Adoptivkind einem ehelichen Kind des Annehmenden gleich."
    },
    {
      "provision_ref": "art11",
      "chapter": "Wesentliche Bestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Besitzt das Kind bei Adoption durch eine einzige Person nicht deren Staatsangehörigkeit oder bei Adoption durch Ehegatten nicht deren gemeinsame Staatsangehörigkeit, so hat die Vertragspartei, deren Staatsangehörige der Annehmende oder die Annehmenden sind, den Erwerb der Staatsangehörigkeit durch das Kind zu erleichtern.\n2) Der Verlust der Staatsangehörigkeit, den die Adoption zur Folge haben könnte, ist vom Besitz oder vom Erwerb einer anderen Staatsangehörigkeit abhängig."
    },
    {
      "provision_ref": "art12",
      "chapter": "Wesentliche Bestimmungen",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Die Rechtsordnung darf die Anzahl der Kinder, die eine Person annehmen kann, nicht beschränken.\n2) Die Rechtsordnung darf einer Person nicht deshalb untersagen, ein Kind anzunehmen, weil sie ein eheliches Kind hat oder haben könnte.\n3) Die Rechtsordnung darf einer Person nicht untersagen, ihr uneheliches Kind anzunehmen, wenn die Adoption die Rechtsstellung des Kindes verbessert."
    },
    {
      "provision_ref": "art13",
      "chapter": "Wesentliche Bestimmungen",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Solange das Adoptivkind noch nicht volljährig ist, kann die Adoption nur durch Entscheidung eines Gerichtes oder einer Verwaltungsbehörde aus schwerwiegenden Gründen aufgehoben werden, und zwar nur, wenn die Rechtsordnung die Aufhebung aus solchen Gründen zulässt.\n2) Der Abs. 1 betrifft nicht die Fälle, in denen\na) die Adoption nichtig ist;\nb) die Adoption infolge Legitimation des Kindes durch den Annehmenden endet."
    },
    {
      "provision_ref": "art14",
      "chapter": "Wesentliche Bestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "Beziehen sich die Ermittlungen nach den Art. 8 und 9 auf eine Person, die sich im Hoheitsgebiet einer anderen Vertragspartei aufhält oder aufgehalten hat, und wird diese Vertragspartei um Auskünfte ersucht, so hat sie sich zu bemühen, dass die Auskünfte unverzüglich erteilt werden. Zu diesem Zweck können die Behörden unmittelbar miteinander verkehren."
    },
    {
      "provision_ref": "art15",
      "chapter": "Wesentliche Bestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "Es sind Anordnungen zu treffen, damit jeder ungerechtfertigte Gewinn im Zusammenhang mit der Weggabe eines Kindes zum Zweck der Adoption verhindert werde."
    },
    {
      "provision_ref": "art16",
      "chapter": "Wesentliche Bestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "Die Vertragsparteien behalten das Recht, Bestimmungen zu erlassen, die für das Adoptivkind günstiger sind.\nTeil III\nZusätzliche Bestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Zusätzliche Bestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Die Adoption darf nur ausgesprochen werden, wenn das Kind der Pflege der Annehmenden während eines Zeitraumes anvertraut gewesen ist, der ausreicht, damit die zuständige Behörde die Beziehungen zwischen dem Kind und dem Annehmenden im Falle einer Adoption richtig einzuschätzen vermag."
    },
    {
      "provision_ref": "art18",
      "chapter": "Zusätzliche Bestimmungen",
      "section": "18",
      "title": "Art. 18",
      "content": "Die staatlichen Stellen haben für die Förderung und den einwandfreien Betrieb der öffentlichen oder privaten Einrichtungen zu sorgen, die um Rat und Hilfe angehen kann, wer ein Kind annehmen oder annehmen lassen will."
    },
    {
      "provision_ref": "art19",
      "chapter": "Zusätzliche Bestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "Die sozialen und rechtlichen Fragen der Adoption müssen in den Bildungsplänen der Fürsorger enthalten sein."
    },
    {
      "provision_ref": "art20",
      "chapter": "Zusätzliche Bestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Es sind Anordnungen zu treffen, damit ein Kind angenommen werden kann, ohne dass seiner Familie aufgedeckt wird, wer der Annehmende ist.\n2) Es sind Anordnungen zu treffen, die vorschreiben oder gestatten, dass das Verfahren unter Ausschluss der Öffentlichkeit abläuft.\n3) Der Annehmende und das Kind sind zu berechtigen, Auszüge aus den Zivilstandsregistern zu erhalten, deren Inhalt die Tatsache, den Tag und den Ort der Geburt des Kindes bescheinigt, aber weder die Adoption noch die leiblichen Eltern ausdrücklich zu erkennen gibt.\n4) Die Zivilstandsregister sind so zu halten, zumindest aber ist ihr Inhalt so wiederzugeben, dass Personen, die kein berechtigtes Interesse haben, nicht erkennen können, dass jemand angenommen worden ist oder, falls dies bekannt ist, wer seine leiblichen Eltern sind.\nTeil IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifizierung oder der Annahme. Die Ratifikations- oder die Annahmeurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Übereinkommen tritt drei Monate nach Hinterlegung der dritten Ratifikations- oder Annahmeurkunde in Kraft.\n3) Für einen Unterzeichnerstaat, der das Übereinkommen später ratifiziert oder annimmt, tritt es drei Monate nach Hinterlegung seiner Ratifikations- oder Annahmeurkunde in Kraft."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats jeden dem Rat nicht angehörenden Staat einladen, dem Übereinkommen beizutreten.\n2) Der Beitritt geschieht durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats. Er wird drei Monate nach der Hinterlegung wirksam."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Die Vertragsparteien können bei der Unterzeichnung oder bei Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunden die Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen anzuwenden ist.\n2) Die Vertragsparteien können bei Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunden oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Geltung dieses Übereinkommens auf solche in der Erklärung bezeichnete Hoheitsgebiete erstrecken, deren internationale Beziehungen sie wahrnehmen oder für die sie Vereinbarungen treffen können.\n3) Eine nach dem Abs. 2 abgegebene Erklärung kann für jedes darin bezeichnete Hoheitsgebiet zurückgenommen werden; die Bestimmungen des Art. 27 über die Kündigung sind sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Die Vertragsparteien, deren Rechtsordnungen mehr als eine Art der Adoption kennen, haben das Recht, den Art. 10 Abs. 1, 2, 3 und 4 sowie den Art. 12 Abs. 2 und 3 nur auf eine dieser Arten anzuwenden.\n2) Die Vertragspartei, die von diesem Recht Gebrauch macht, notifiziert dies dem Generalsekretär des Europarats bei der Unterzeichnung oder bei Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunde oder bei Abgabe einer Erklärung nach dem Art. 23 Abs. 2; sie gibt dabei an, wie sie dieses Recht ausübt.\n3) Die Vertragspartei kann die Ausübung des genannten Rechtes beenden; sie zeigt dies dem Generalsekretär des Europarats an."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Die Vertragsparteien können bei der Unterzeichnung oder bei Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunden oder bei Abgabe einer Erklärung nach dem Art. 23 Abs. 2 zu den Bestimmungen des Teiles II höchstens zwei Vorbehalte machen.\nVorbehalte allgemeiner Art sind nicht zulässig; jeder Vorbehalt kann nur eine einzige Bestimmung zum Gegenstand haben.\nDie Vorbehalte sind fünf Jahre lang wirksam, gerechnet vom Inkrafttreten dieses Übereinkommens für die betreffende Vertragspartei. Sie können durch Erklärung jeweils für weitere fünf Jahre erneuert werden; die Erklärung ist vor Ablauf der jeweiligen Frist an den Generalsekretär des Europarats zu richten.\n2) Die Vertragsparteien können die von ihnen nach dem Abs. 1 gemachten Vorbehalte ganz oder teilweise durch Erklärung zurücknehmen. Die Erklärung ist an den Generalsekretär des Europarats zu richten; sie wird vom Tag ihres Eingangs an wirksam."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26",
      "content": "Die Vertragsparteien notifizieren dem Generalsekretär des Europarats die Namen und die Anschriften der Behörden, denen die Ersuchen nach dem Art. 14 übermittelt werden können."
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Dieses Übereinkommen bleibt auf unbegrenzte Zeit in Kraft.\n2) Jede Vertragspartei kann das Übereinkommen durch Notifizierung an den Generalsekretär des Europarats für sich kündigen.\n3) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem anderen Staat, der diesem Übereinkommen beigetreten ist,\na) die Unterzeichnungen;\nb) die Hinterlegung der Ratifikations-, Annahme- oder Beitrittsurkunden;\nc) die Zeitpunkte des Inkrafttretens des Übereinkommens nach dem Art. 21;\nd) die Notifikationen nach dem Art. 1;\ne) die Notifikationen nach dem Art. 2;\nf) die Erklärungen nach dem Art. 23 Abs. 2 und 3;\ng) die Mitteilungen nach dem Art. 24 Abs. 2 und 3;\nh) die Vorbehalte nach dem Art. 25 Abs. 1;\ni) die Erneuerung der Vorbehalte nach dem Art. 25 Abs. 1;\nj) die Zurücknahme der Vorbehalte nach dem Art. 25 Abs. 2;\nk) die Notifikationen nach dem Art. 26;\nl) die Notifikationen nach dem Art. 27 und die Zeitpunkte, in denen sie wirksam werden.\nZu Urkund dessen haben die hierzu gehörig Bevollmächtigten dieses Übereinkommen unterzeichnet.\nGeschehen in Strassburg, am 24. April 1967, in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Ausfertigung, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Unterzeichnerstaaten und den beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nVorbehalte und Erklärungen\nBundesrepublik Deutschland\nBei der Hinterlegung der Ratifikationsurkunde erklärte der Ständige Vertreter im Namen seiner Regierung, dass das Europäische Übereinkommen über die Adoption von Kindern auch auf das Land Berlin Anwendung finde mit dem Datum seines Inkrafttretens für die Bundesrepublik Deutschland.\nGriechenland\nGemäss Art. 25 des Europäischen Übereinkommens über die Adoption von Kindern erklärt die griechische Regierung, dass sie die Bestimmungen von Abs. 2 des Art. 12 des Übereinkommens nicht anwenden wird.\nIrland\nBei der Hinterlegung der Ratifikationsurkunde teilte der Ständige Vertreter Irlands mit, dass Irland, gemäss den Bestimmungen von Art. 2, die im Teil III erwähnten Bestimmungen anwendet.\nNorwegen\nBei der Hinterlegung der Ratifikationsurkunde bestätigte der Ständige Vertreter den anlässlich der Unterzeichnung gemachten Vorbehalt: Norwegen wird durch die Bestimmungen von Art. 12 Abs. 3 nicht gebunden.\nÖsterreich\nDie Republik Österreich behält sich gemäss Art. 25 Abs. 1 des Europäischen Übereinkommens über die Adoption von Kindern das Recht vor, nicht gemäss Art. 5 Abs. 4 dieses Übereinkommens vorzuschreiben, dass die Zustimmung der Mutter zur Adoption ihres Kindes erst nach Ablauf einer Mindestfrist nach der Geburt oder erst in dem Augenblick, in dem sich die Mutter nach Ansicht der zuständigen Behörden von den Folgen der Niederkunft hinreichend erholt hat, entgegengenommen werden darf.\nDie Republik Österreich behält sich gemäss Art. 25 Abs. 1 des Europäischen Übereinkommens über die Adoption von Kindern das Recht vor, nicht gemäss Art. 10 Abs. 2 dieses Übereinkommens das Erlöschen aller Pflichten, die das Kind gegenüber seinem Vater und seiner Mutter in unterhaltsrechtlicher und erbrechtlicher Beziehung hat, vorzuschreiben."
    }
  ],
  "definitions": []
}
