{
  "id": "li-konso-2012001000",
  "type": "statute",
  "title": "Konsumkreditgesetz (KKG) vom 24. November 2011",
  "title_en": "",
  "short_name": "LGBl 2012.001",
  "status": "in_force",
  "issued_date": "2011-11-24",
  "in_force_date": "2011-11-24",
  "url": "https://www.gesetze.li/konso/2012001000",
  "description": "Konsumkreditgesetz (KKG) vom 24. November 2011",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Rechte und Pflichten von Konsumenten, Kreditgebern und Kreditvermittlern in Zusammenhang mit Kreditverträgen und bezweckt den Schutz der Konsumenten sowie die Sicherstellung eines transparenten und effizienten Konsumkreditmarktes.\n2) Es dient der Umsetzung der Richtlinie 2008/48/EG des Europäischen Parlaments und des Rates vom 23. April 2008 über Verbraucherkreditverträge und zur Aufhebung der Richtlinie 87/102/EWG des Rates (EWR-Rechtssammlung: Anh. XIX - 7h.07)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Kreditverträge.\n2) Es gilt nicht für:\na) Kreditverträge, die entweder durch eine Hypothek oder durch eine in einem Mitgliedstaat des Europäischen Wirtschaftsraums (EWR-Mitgliedstaat) oder der Schweiz sonst für unbewegliches Vermögen übliche, vergleichbare Sicherheit oder durch ein Recht an unbeweglichem Vermögen gesichert sind;\nb) Kreditverträge, die für den Erwerb oder die Erhaltung von Eigentumsrechten an einem Grundstück oder einem bestehenden oder geplanten Gebäude bestimmt sind;\nc) Kreditverträge, bei denen der Gesamtkreditbetrag weniger als 300 Franken oder mehr als 120 000 Franken beträgt;\nd) Miet- oder Leasingverträge, bei denen weder in dem Vertrag selbst noch in einem gesonderten Vertrag eine Verpflichtung zum Erwerb des Miet- bzw. Leasinggegenstands vorgesehen ist; von einer solchen Verpflichtung ist auszugehen, wenn der Kreditgeber darüber einseitig entscheidet;\ne) Kreditverträge in Form von Überziehungsmöglichkeiten, bei denen der Kredit binnen eines Monats zurückzuzahlen ist;\nf) zins- und gebührenfreie Kreditverträge und Kreditverträge, nach denen der Kredit binnen drei Monaten zurückzuzahlen ist und bei denen nur geringe Kosten anfallen;\ng) Verträge über Kredite, die Arbeitnehmern vom Arbeitgeber als Nebenleistung zinsfrei oder zu einem niedrigeren effektiven Jahreszins als dem marktüblichen gewährt werden und die nicht der breiten Öffentlichkeit angeboten werden;\nh) Kreditverträge, die mit einer Bank im Sinne des Bankengesetzes oder mit einer Wertpapierfirma im Sinne des Wertpapierfirmengesetzes geschlossen werden und die es einem Anleger erlauben sollen, ein Geschäft zu tätigen, das eines oder mehrere der in Anhang 1 Abschnitt C des Wertpapierfirmengesetzes genannten Finanzinstrumente betrifft, wenn die Bank oder Wertpapierfirma, die den Kredit gewährt, an diesem Geschäft beteiligt ist;\ni) Kreditverträge, die Ergebnis eines Vergleichs vor einem Richter oder einer anderen gesetzlich befugten Stelle sind;\nk) Kreditverträge, die die unentgeltliche Stundung einer bestehenden Forderung zum Gegenstand haben;\nl) Kreditverträge, nach deren Abschluss der Konsument zur Bestellung eines Fahrnispfandes als Sicherheit beim Kreditgeber verpflichtet ist und bei denen sich die Haftung des Konsumenten ausschliesslich auf dieses Fahrnispfand beschränkt;\nm) Kreditverträge, die Darlehen zum Gegenstand haben, die einem begrenzten Kundenkreis im Rahmen gesetzlicher Bestimmungen im Gemeinwohlinteresse gewährt werden, sei es zu einem niedrigeren als dem marktüblichen Zinssatz oder zinslos oder zu anderen, für den Konsumenten günstigeren als den marktüblichen Bedingungen und zu Zinssätzen, die nicht über den marktüblichen Zinssätzen liegen.\n3) Auf Kreditverträge in Form einer kurzfristigen Überziehungsmöglichkeit, bei denen der Kredit nach Aufforderung oder binnen drei Monaten zurückzuzahlen ist, finden lediglich die Art. 1 bis 3, 4 Abs. 1 Bst. a bis c und Abs. 3, Art. 6 bis 9, 10 Abs. 1 und 4, Art. 11, 13, 16 und 18 sowie die Art. 20 bis 30 Anwendung.\n4) Auf Kreditverträge in Form von Überschreitung finden lediglich die Art. 1 bis 3, 19 sowie 22 bis 30 Anwendung.\n5) Auf Kreditverträge, die vorsehen, dass Kreditgeber und Konsumenten Vereinbarungen über Stundungs- oder Rückzahlungsmodalitäten treffen, wenn der Konsument seinen Verpflichtungen aus dem ursprünglichen Kreditvertrag nicht nachgekommen ist, finden lediglich die Art. 1 bis 4, 6, 7, 9, 10 Abs. 1, 2 Bst. a bis i, m und s sowie Abs. 4, Art. 12, 14, 17 sowie 19 bis 30 Anwendung, sofern:\na) durch solche Vereinbarungen voraussichtlich ein Gerichtsverfahren wegen Nichterfüllung der Zahlungsverpflichtungen vermieden werden kann; und\nb) der Konsument dadurch im Vergleich zum ursprünglichen Kreditvertrag nicht schlechter gestellt wird.\n6) Handelt es sich in den Fällen nach Abs. 5 um Kreditverträge in Form einer kurzfristigen Überziehungsmöglichkeit, so gelten nur die Bestimmungen von Abs. 3."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Konsument\": eine natürliche Person, die einen Kreditvertrag zu einem Zweck abschliesst, der nicht ihrer beruflichen oder gewerblichen Tätigkeit zugerechnet werden kann;\nb) \"Kreditgeber\": eine natürliche oder juristische Person, die in Ausübung ihrer gewerblichen oder beruflichen Tätigkeit einen Kredit gewährt oder zu gewähren verspricht;\nc) \"Kreditvertrag\" (Konsumkreditvertrag): ein Vertrag, bei dem ein Kreditgeber einem Konsumenten einen Kredit in Form eines Zahlungsaufschubs, eines Darlehens oder einer sonstigen ähnlichen Finanzierungshilfe gewährt oder zu gewähren verspricht; ausgenommen sind Verträge über die wiederkehrende Erbringung von Dienstleistungen oder über die Lieferung von Waren gleicher Art, bei denen der Konsument für die Dauer der Erbringung oder Lieferung Teilzahlungen für diese Dienstleistungen oder Waren leistet;\nd) \"Überziehungsmöglichkeit\": ein ausdrücklicher Kreditvertrag, bei dem der Kreditgeber dem Konsumenten Beträge zur Verfügung stellt, die das aktuelle Guthaben auf dem laufenden Konto des Konsumenten überschreiten; ist dieser Kredit nach Aufforderung oder binnen drei Monate zurückzuzahlen, handelt es sich um eine \"kurzfristige Überziehungsmöglichkeit\";\ne) \"Überschreitung\": eine stillschweigend akzeptierte Überziehung, bei der der Kreditgeber dem Konsumenten Beträge zur Verfügung stellt, die das aktuelle Guthaben auf dem laufenden Konto des Konsumenten oder die vereinbarte Überziehungsmöglichkeit überschreiten;\nf) \"Kreditvermittler\": eine natürliche oder juristische Person, die nicht als Kreditgeber handelt und die in Ausübung ihrer gewerblichen oder beruflichen Tätigkeit gegen ein Entgelt, das aus einer Geldzahlung oder einem sonstigen vereinbarten wirtschaftlichen Vorteil bestehen kann:\n1. Konsumenten Kreditverträge vorstellt oder anbietet;\n2. Konsumenten bei anderen als den in Ziff. 1 genannten Vorarbeiten zum Abschluss von Kreditverträgen behilflich ist; oder\n3. für den Kreditgeber Kreditverträge mit den Konsumenten abschliesst;\ng) \"Gesamtkosten des Kredits für den Konsumenten\": sämtliche Kosten, einschliesslich der Zinsen, Provisionen, Steuern und Kosten jeder Art - ausgenommen Beurkundungsgebühren -, die der Konsument im Zusammenhang mit dem Kreditvertrag zu zahlen hat und die dem Kreditgeber bekannt sind; Kosten für Nebenleistungen im Zusammenhang mit dem Kreditvertrag, insbesondere Versicherungsprämien, sind ebenfalls enthalten, wenn der Abschluss des Vertrags über diese Nebenleistung eine zusätzliche zwingende Voraussetzung dafür ist, dass der Kredit überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird;\nh) \"vom Konsumenten zu zahlender Gesamtbetrag\": die Summe des Gesamtkreditbetrags und der Gesamtkosten des Kredits für den Konsumenten;\ni) \"effektiver Jahreszins\": die Gesamtkosten des Kredits für den Konsumenten, die als jährlicher Prozentsatz des Gesamtkreditbetrags ausgedrückt sind, soweit zutreffend einschliesslich der Kosten nach Art. 20 Abs. 2 und 3;\nk) \"Sollzinssatz\": der als fester oder variabler periodischer Prozentsatz ausgedrückte Zinssatz, der auf jährlicher Basis auf die in Anspruch genommenen Kredit-Auszahlungsbeträge angewandt wird;\nl) \"fester Sollzinssatz\": ein Sollzinssatz, bei dem der Kreditgeber und der Konsument im Kreditvertrag einen einzigen Sollzinssatz für die gesamte Laufzeit des Kreditvertrags oder mehrere Sollzinssätze für verschiedene Teilzeiträume der Gesamtlaufzeit vereinbaren, wobei ausschliesslich ein bestimmter fester Prozentsatz zugrunde gelegt wird. Sind in dem Kreditvertrag nicht alle Sollzinssätze festgelegt, so gilt der Sollzinssatz nur für diejenigen Teilzeiträume der Gesamtlaufzeit als vereinbart, für die die Sollzinssätze ausschliesslich durch einen bei Abschluss des Kreditvertrags vereinbarten bestimmten festen Prozentsatz festgelegt wurden;\nm) \"Gesamtkreditbetrag\": die Obergrenze oder die Summe aller Beträge, die aufgrund eines Kreditvertrags zur Verfügung gestellt werden;\nn) \"dauerhafter Datenträger\": jedes Medium, das es dem Konsumenten gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine den Zwecken der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;\no) \"verbundener Kreditvertrag\": ein Kreditvertrag, bei dem:\n1. der betreffende Kredit ausschliesslich der Finanzierung eines Vertrags über Lieferung bestimmter Waren oder die Erbringung einer bestimmten Dienstleistung dient; und\n2. diese beiden Verträge objektiv betrachtet eine wirtschaftliche Einheit bilden; von einer wirtschaftlichen Einheit ist auszugehen, wenn der Warenlieferant oder der Dienstleistungserbringer den Kredit zugunsten des Konsumenten finanziert oder wenn sich der Kreditgeber im Falle der Finanzierung durch einen Dritten bei der Vorbereitung oder dem Abschluss des Kreditvertrags der Mitwirkung des Warenlieferanten oder des Dienstleistungserbringers bedient oder wenn im Kreditvertrag ausdrücklich die spezifischen Waren oder die Erbringung einer spezifischen Dienstleistung angegeben sind.\n2) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Personen des männlichen und weiblichen Geschlechts zu verstehen.\nII. Informationspflichten und vorvertragliche Pflichten"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Informationspflichten und vorvertragliche Pflichten",
      "section": "4",
      "title": "Art. 4 Standardinformationen, die in die Werbung aufzunehmen sind",
      "content": "1) Werden in der Werbung für Kreditverträge Zinssätze oder sonstige, auf die Kosten eines Kredits für den Konsumenten bezogene Zahlen genannt, so müssen diese Informationen in der Werbung die folgenden Elemente in klarer, prägnanter und auffallender Art und Weise anhand eines repräsentativen Beispiels enthalten:\na) fester oder variabler Sollzinssatz oder fester und variabler Sollzinssatz, zusammen mit Einzelheiten aller für den Konsumenten anfallenden, in die Gesamtkreditkosten einbezogenen Kosten;\nb) Gesamtkreditbetrag;\nc) effektiver Jahreszins; ausgenommen sind Kreditverträge in Form einer kurzfristigen Überziehungsmöglichkeit;\nd) falls zutreffend, Laufzeit des Kreditvertrags;\ne) im Falle eines Kredits in Form eines Zahlungsaufschubs für eine bestimmte Ware oder Dienstleistung, Barzahlungspreis und Betrag etwaiger Anzahlungen; und\nf) gegebenenfalls vom Konsumenten zu zahlender Gesamtbetrag sowie der Betrag der Teilzahlungen.\n2) Ist der Abschluss eines Vertrags über die Inanspruchnahme einer Nebenleistung, insbesondere eines Versicherungsvertrags, im Zusammenhang mit dem Kreditvertrag zwingende Voraussetzung dafür, dass der Kredit überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird, und können die Kosten der Nebenleistung nicht im Voraus bestimmt werden, so ist auf die Verpflichtung zum Abschluss jenes Vertrags ebenfalls in klarer, prägnanter Form an optisch hervorgehobener Stelle zusammen mit dem effektiven Jahreszinssatz hinzuweisen.\n3) Vorbehalten bleiben die Bestimmungen des Gesetzes gegen den unlauteren Wettbewerb.\nVorvertragliche Informationen\nArt. 5\na) Im Allgemeinen\n1) Der Kreditgeber oder gegebenenfalls der Kreditvermittler hat dem Konsumenten rechtzeitig bevor dieser durch einen Kreditvertrag oder ein Angebot gebunden ist auf der Grundlage der vom Kreditgeber angebotenen Kreditbedingungen und gegebenenfalls der vom Konsumenten geäusserten Präferenzen und vorgelegten Auskünfte die Information zu erteilen, die der Konsument benötigt, um verschiedene Angebote zu vergleichen und eine fundierte Entscheidung darüber zu treffen, ob er einen Kreditvertrag schliessen will. Der Kreditgeber oder gegebenenfalls der Kreditvermittler hat dem Konsumenten die in Abs. 2 genannten Informationen auf Papier oder einem anderen dauerhaften Datenträger unter Verwendung des Formulars \"Standardinformationen für Konsumkredite\" nach Anhang 2 mitzuteilen. Die Informationspflichten des Kreditgebers gelten als erfüllt, wenn er das genannte Formular vorgelegt hat.\n2) Die Informationen nach Abs. 1 müssen folgende Angaben enthalten:\na) die Art des Kredits;\nb) die Identität und die Anschrift des Kreditgebers sowie gegebenenfalls die Identität und die Anschrift des beteiligten Kreditvermittlers;\nc) den Gesamtkreditbetrag und die Bedingungen für die Inanspruchnahme;\nd) die Laufzeit des Kreditvertrags;\ne) bei Krediten in Form eines Zahlungsaufschubs für eine bestimmte Ware oder Dienstleistung und bei verbundenen Kreditverträgen die Ware oder die Dienstleistung und den Barzahlungspreis;\nf) den Sollzinssatz, die Bedingungen für die Anwendung des Sollzinssatzes und, soweit vorhanden, Indizes oder Referenzzinssätze, die auf den anfänglichen Sollzinssatz Anwendung finden, ferner die Zeiträume, Bedingungen und die Art und Weise der Anpassung des Sollzinssatzes. Gelten unter bestimmten Umständen unterschiedliche Sollzinssätze, so sind die oben genannten Informationen für alle anzuwendenden Sollzinssätze zu erteilen;\ng) den effektiven Jahreszins und den vom Konsumenten zu zahlenden Gesamtbetrag, erläutert durch ein repräsentatives Beispiel unter Angabe sämtlicher in die Berechnung des Jahreszinses einfliessenden Annahmen; hat der Konsument dem Kreditgeber seine Wünsche in Bezug auf eines oder mehrere Elemente seines Kredits mitgeteilt, beispielsweise in Bezug auf die Laufzeit des Kreditvertrags oder den Gesamtkreditbetrag, so muss der Kreditgeber diese Elemente berücksichtigen; sofern ein Kreditvertrag unterschiedliche Verfahren der Inanspruchnahme mit jeweils unterschiedlichen Entgelten oder Sollzinssätzen vorsieht, und der Kreditgeber die Vermutung nach Anhang 1 Teil II Bst. b trifft, so weist er darauf hin, dass andere Mechanismen der Inanspruchnahme bei der Art des Kreditvertrags zu einem höheren effektiven Jahreszins führen können;\nh) den Betrag, die Anzahl und die Periodizität der vom Konsumenten zu leistenden Zahlungen und gegebenenfalls die Reihenfolge, in der die Zahlungen auf verschiedene ausstehende Restbeträge, für die unterschiedliche Sollzinssätze gelten, zum Zwecke der Rückzahlung angerechnet werden;\ni) gegebenenfalls die Entgelte für die Führung eines oder mehrerer Konten für die Buchung der Zahlungsvorgänge und der in Anspruch genommenen Kreditbeträge, es sei denn, die Eröffnung eines entsprechenden Kontos ist fakultativ, zusammen mit den Entgelten für die Verwendung eines Zahlungsmittels, mit dem sowohl Zahlungsvorgänge als auch Abhebungen getätigt werden können, sonstige Entgelte aufgrund des Kreditvertrags und die Bedingungen, unter denen diese Entgelte geändert werden können;\nk) falls zutreffend, den Hinweis auf vom Konsumenten bei Abschluss des Kreditvertrags zu zahlende Beurkundungsgebühren;\nl) gegebenenfalls die Verpflichtung, einen mit dem Kreditvertrag zusammenhängenden Vertrag, insbesondere über eine Versicherung, abzuschliessen, wenn der Abschluss eines solchen Vertrags Voraussetzung dafür ist, dass der Kredit überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird;\nm) den anwendbaren Satz der Verzugszinsen und die Art und Weise seiner etwaigen Anpassung sowie gegebenenfalls anfallende Verzugskosten;\nn) einen Warnhinweis zu den Folgen ausbleibender Zahlungen;\no) die gegebenenfalls verlangten Sicherheiten;\np) das Bestehen oder Nichtbestehen eines Widerrufsrechts;\nq) das Recht auf vorzeitige Rückzahlung und gegebenenfalls die Informationen zum Anspruch des Kreditgebers auf Entschädigung sowie zur Art der Berechnung dieser Entschädigung nach Art. 17;\nr) das Recht des Konsumenten auf unverzügliche und unentgeltliche Unterrichtung nach Art. 9 Abs. 2 über das Ergebnis einer Datenbankabfrage zur Beurteilung der Kreditwürdigkeit;\ns) das Recht des Konsumenten, auf Verlangen unentgeltlich eine Kopie des Kreditvertragsentwurfs zu erhalten. Diese Bestimmung gilt nicht, wenn der Kreditgeber zum Zeitpunkt der Beantragung nicht zum Abschluss eines Kreditvertrags mit dem Konsumenten bereit ist; und\nt) gegebenenfalls den Zeitraum, während dessen der Kreditgeber an die vorvertraglichen Informationen gebunden ist.\n3) Etwaige zusätzliche Informationen des Kreditgebers für den Konsumenten sind in einem gesonderten Dokument zu erteilen, das dem betreffenden Formular \"Standardinformationen für Konsumkredite\" beigefügt werden kann.\n3a) Wird im Kreditvertrag auf einen Referenzwert im Sinne des Art. 3 Abs. 1 Ziff. 3 der Verordnung (EU) 2016/1011 Bezug genommen, teilt der Kreditgeber oder gegebenenfalls der Kreditvermittler dem Konsumenten in einem eigenen Dokument, das der Standardinformation für Konsumkredite beigefügt werden kann, den Namen des Referenzwerts und seines Administrators sowie dessen mögliche Auswirkungen auf den Konsumenten mit.\n4) Bei fernmündlicher Kommunikation im Sinne von Art. 6 des Fern-Finanzdienstleistungs-Gesetzes muss die zu liefernde Beschreibung der Hauptmerkmale der Finanzdienstleistung zumindest die in Abs. 2 Bst. c, d, e, f und h des vorliegenden Artikels vorgesehenen Angaben und den anhand eines repräsentativen Beispiels erläuterten effektiven Jahreszins sowie den vom Konsumenten zu zahlenden Gesamtbetrag enthalten.\n5) Wurde der Vertrag auf Ersuchen des Konsumenten mittels eines Fernkommunikationsmittels geschlossen, das die Erteilung der Informationen nach Abs. 1 bis 3 nicht gestattet, insbesondere in dem in Abs. 4 genannten Fall, teilt der Kreditgeber dem Konsumenten unverzüglich nach Abschluss des Kreditvertrags die vollständigen vorvertraglichen Informationen unter Verwendung des Formulars \"Standardinformationen für Konsumkredite\" mit.\n6) Auf Verlangen erhält der Konsument zusätzlich zu dem Formular \"Standardinformationen für Konsumkredite\" unentgeltlich eine Kopie des Kreditvertragsentwurfs. Diese Bestimmung gilt nicht, wenn der Kreditgeber zum Zeitpunkt der Beantragung nicht zum Abschluss eines Kreditvertrags mit dem Konsumenten bereit ist.\n7) Dienen bei einem Kreditvertrag vom Konsumenten geleistete Zahlungen nicht der unmittelbaren Tilgung seiner Schuld im Verhältnis zum Gesamtkreditbetrag, sondern der Bildung von Kapital innerhalb der Zeiträume und zu den Bedingungen, die im Kreditvertrag oder in einem Zusatzvertrag zum Kreditvertrag vorgesehen sind, so muss aus den nach Abs. 1 bis 3 bereitgestellten vorvertraglichen Informationen klar und prägnant hervorgehen, dass der Kreditvertrag oder der Zusatzvertrag keine Garantie für die Rückzahlung des aufgrund des Kreditvertrags in Anspruch genommenen Gesamtbetrags vorsieht, es sei denn, eine solche Garantie wird gegeben.\n8) Der Kreditgeber und gegebenenfalls der Kreditvermittler sind zudem verpflichtet, dem Konsumenten angemessene Erläuterungen zu geben, gegebenenfalls durch Erläuterung der vorvertraglichen Informationen nach Abs. 1 bis 3, der Hauptmerkmale der angebotenen Produkte und der möglichen spezifischen Auswirkungen der Produkte auf den Konsumenten, einschliesslich der Konsequenzen bei Zahlungsverzug des Konsumenten. Der Konsument soll dadurch beurteilen können, ob der Kreditvertrag seinen Bedürfnissen und seiner finanziellen Situation gerecht wird."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Informationspflichten und vorvertragliche Pflichten",
      "section": "6",
      "title": "Art. 6 b) Bestimmte Kreditverträge in Form von kurzfristigen Überziehungsmöglichkeiten und bestimmte, spezielle Kreditverträge",
      "content": "1) Der Kreditgeber und gegebenenfalls der Kreditvermittler hat dem Konsumenten, rechtzeitig bevor dieser durch einen Kreditvertrag oder ein Angebot im Sinne von Art. 2 Abs. 3, 5 und 6 gebunden ist, auf der Grundlage der vom Kreditgeber angebotenen Kreditbedingungen und gegebenenfalls der vom Konsumenten geäusserten Präferenzen und vorgelegten Auskünfte die Informationen zu erteilen, die der Konsument benötigt, um verschiedene Angebote zu vergleichen und eine fundierte Entscheidung darüber zu treffen, ob er einen Kreditvertrag schliessen will.\n2) Die Informationen nach Abs. 1 müssen folgende Angaben enthalten:\na) die Art des Kredits;\nb) die Identität und die Anschrift des Kreditgebers sowie gegebenenfalls die Identität und die Anschrift des beteiligten Kreditvermittlers;\nc) den Gesamtkreditbetrag;\nd) die Laufzeit des Kreditvertrags;\ne) den Sollzinssatz, die Bedingungen für die Anwendung des Sollzinssatzes sowie Indizes oder Referenzzinssätze, die auf den anfänglichen Sollzinssatz Anwendung finden; die vom Zeitpunkt des Vertragsabschlusses des Kreditvertrags an zu zahlenden Entgelte und gegebenenfalls die Bedingungen, unter denen diese Entgelte geändert werden können;\nf) den effektiven Jahreszins, erläutert anhand repräsentativer Beispiele unter Angabe sämtlicher in die Berechnung des Jahreszinses einfliessenden Annahmen;\ng) die Bedingungen und das Verfahren zur Beendigung des Kreditvertrags;\nh) bei Kreditverträgen in Form von kurzfristigen Überziehungsmöglichkeiten gegebenenfalls den Hinweis, dass der Konsument jederzeit zur Rückzahlung des gesamten Kreditbetrags aufgefordert werden kann;\ni) den Zinssatz, der im Verzugsfall Anwendung findet, und die Art und Weise seiner etwaigen Anpassung sowie gegebenenfalls anfallende Verzugskosten;\nk) das Recht des Konsumenten auf unverzügliche und unentgeltliche Unterrichtung nach Art. 9 Abs. 2 über das Ergebnis einer Datenbankabfrage zur Beurteilung der Kreditwürdigkeit;\nl) bei Kreditverträgen in Form einer kurzfristigen Überziehungsmöglichkeit Angaben zu den ab Abschluss des Kreditvertrags einschlägigen Kosten und, sofern zutreffend, die Bedingungen, nach denen diese Kosten geändert werden können; und\nm) gegebenenfalls den Zeitraum, während dessen der Kreditgeber an die vorvertraglichen Informationen gebunden ist.\n3) Der Kreditgeber oder gegebenenfalls der Kreditvermittler hat dem Konsumenten die in Abs. 2 genannten Informationen auf Papier oder einem anderen dauerhaften Datenträger - alle in gleicher Weise hervorgehoben - mitzuteilen. Dies kann unter Verwendung des Formulars \"Standardinformationen für Überziehungskredite und Umschuldungen\" nach Anhang 3 geschehen. Die Informationspflichten des Kreditgebers gelten als erfüllt, wenn er das genannte Formular vorgelegt hat.\n4) Bei Kreditverträgen in Form einer kurzfristigen Überziehungsmöglichkeit muss bei den vorvertraglichen Informationspflichten kein effektiver Jahreszins angegeben werden.\n5) Bei Kreditverträgen, die vorsehen, dass Kreditgeber und Konsument Vereinbarungen über Stundungs- oder Rückzahlungsmodalitäten treffen, wenn der Konsument seinen Verpflichtungen aus dem ursprünglichen Kreditvertrag nicht nachgekommen ist, ist der Konsument auch über Folgendes zu informieren:\na) den Betrag, die Anzahl und die Periodizität der vom Konsument zu leistenden Zahlungen und gegebenenfalls die Reihenfolge, in der die Zahlungen auf verschiedene ausstehende Restbeträge, für die unterschiedliche Sollzinssätze gelten, zum Zwecke der Rückzahlung angerechnet werden; und\nb) das Recht auf vorzeitige Rückzahlung und gegebenenfalls die Informationen zum Anspruch des Kreditgebers auf Entschädigung sowie zur Art der Festlegung dieser Entschädigung.\n6) Handelt es sich in den Fällen nach Abs. 5 um Kreditverträge in Form einer kurzfristigen Überziehungsmöglichkeit, dann gelten nur die in Abs. 1 bis 3 genannten Bestimmungen\n7) Bei fernmündlicher Kommunikation oder falls der Konsument verlangt, dass die Überziehungsmöglichkeit sofort zur Verfügung steht, muss die Beschreibung der Hauptmerkmale der Finanzdienstleistung zumindest die in Abs. 2 Bst. c, e, f und h vorgesehenen Angaben enthalten. Im Falle von Kreditverträgen im Sinne von Abs. 5 muss die Beschreibung der Hauptmerkmale ausserdem eine Bestimmung der Laufzeit des Kreditvertrags enthalten.\n8) Ungeachtet der Ausnahmeregelung des Art. 2 Abs. 2 Bst. e sind für Kreditverträge in Form einer Überziehungsmöglichkeit, bei denen der Kredit innerhalb eines Monats zurückzuzahlen ist, zumindest die Anforderungen des Abs. 7 Satz 1 einzuhalten.\n9) Auf Verlangen erhält der Konsument zusätzlich zu den in den Abs. 1 bis 7 genannten Informationen unentgeltlich eine Kopie des Kreditvertragsentwurfs mit den vertraglichen Informationen nach Art. 10 und 11, sofern diese Anwendung finden. Diese Bestimmung gilt nicht, wenn der Kreditgeber zum Zeitpunkt der Beantragung nicht zum Abschluss eines Kreditvertrags mit dem Konsumenten bereit ist.\n10) In dem Fall, dass der Vertrag auf Ersuchen des Konsumenten mittels eines Fernkommunikationsmittels geschlossen wurde, das die Erteilung der Informationen nach den Abs. 1 bis 3 und 5, einschliesslich der in Abs. 7 genannten Fälle, nicht gestattet, kommt der Kreditgeber unverzüglich nach Abschluss des Kreditvertrags seinen Verpflichtungen nach den Abs. 1 bis 3 und 5 nach, indem er dem Konsumenten die vertraglichen Informationen nach Art. 10 und 11, sofern diese Anwendung finden, vorlegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Informationspflichten und vorvertragliche Pflichten",
      "section": "7",
      "title": "Art. 7 c) Ausnahmen",
      "content": "Die Pflicht zur Bereitstellung der vorvertraglichen Informationen nach Art. 5 und 6 gilt nicht für Warenlieferanten oder Dienstleistungserbringer, die nur in untergeordneter Funktion als Kreditvermittler beteiligt sind. Die Verpflichtung des Kreditgebers, dem Konsumenten die verlangten vorvertraglichen Informationen mitzuteilen, wird hiervon nicht berührt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Informationspflichten und vorvertragliche Pflichten",
      "section": "8",
      "title": "Art. 8 Bewertung der Kreditwürdigkeit des Konsumenten",
      "content": "1) Der Kreditgeber muss vor Vertragsabschluss die Kreditwürdigkeit des Konsumenten anhand ausreichender Informationen bewerten, die er gegebenenfalls vom Konsumenten verlangt; erforderlichenfalls hat er auch Auskünfte aus einer zur Verfügung stehenden Datenbank einzuholen.\n2) Sofern die Vertragsparteien vereinbaren, den Gesamtkreditbetrag nach Abschluss des Kreditvertrages zu ändern, hat der Kreditgeber die ihm zur Verfügung stehenden Finanzinformationen über den Konsumenten auf den neuen Stand zu bringen und die Kreditwürdigkeit des Konsumenten vor jeder deutlichen Erhöhung des Gesamtkreditbetrags zu bewerten.\nIII. Zugang zu Datenbanken"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Zugang zu Datenbanken",
      "section": "9",
      "title": "Art. 9 Zugang zu Datenbanken bei grenzüberschreitenden Krediten",
      "content": "1) Bei grenzüberschreitenden Krediten ist der Zugang zu Datenbanken, die zur Bewertung der Kreditwürdigkeit von Konsumenten verwendet werden, ohne Diskriminierung auch Kreditgebern aus anderen EWR-Mitgliedstaaten oder der Schweiz zu gewähren.\n2) Lehnt ein Kreditgeber einen Kreditantrag aufgrund einer Datenbankabfrage ab, so unterrichtet er den Konsumenten unverzüglich und unentgeltlich über das Ergebnis dieser Abfrage und über die Angaben der betreffenden Datenbank. Die Unterrichtung hat zu unterbleiben, wenn sie nach anderen Rechtsvorschriften unzulässig ist oder die öffentliche Ordnung oder Sicherheit gefährdet.\n3) Aufgehoben\nIV. Information und Rechte aus Kreditverträgen\nZwingende Angaben in Kreditverträgen\nArt. 10\na) Im Allgemeinen\n1) Unbeschadet der Wirksamkeit des Rechtsgeschäfts sind Kreditverträge auf Papier oder auf einem anderen dauerhaften Datenträger zu erstellen. Der Kreditgeber hat allen Vertragsparteien nach Vertragsabschluss eine Kopie des Kreditvertrags zur Verfügung zu stellen.\n2) Der Kreditvertrag muss in klarer und prägnanter Form folgende Angaben enthalten:\na) die Art des Kredits;\nb) die Identität und Adressen der Vertragsparteien sowie gegebenenfalls die Identität und die Adresse des beteiligten Kreditvermittlers;\nc) die Laufzeit des Kreditvertrags;\nd) den Gesamtkreditbetrag und die Bedingungen für die Inanspruchnahme;\ne) bei Krediten in Form eines Zahlungsaufschubs für eine bestimmte Ware oder Dienstleistung oder bei verbundenen Kreditverträgen die Ware oder die Dienstleistung und den Barzahlungspreis;\nf) den Sollzinssatz, die Bedingungen für die Anwendung des Sollzinssatzes und, soweit vorhanden, Indizes oder Referenzzinssätze, die sich auf den anfänglichen Sollzinssatz beziehen, ferner die Zeiträume, Bedingungen und die Art und Weise der Anpassung des Sollzinssatzes; gelten unter verschiedenen Umständen unterschiedliche Sollzinssätze, so sind die genannten Informationen für alle anzuwendenden Sollzinssätze zu erteilen;\ng) den effektiven Jahreszins und der vom Konsument zu zahlende Gesamtbetrag, berechnet zum Zeitpunkt des Abschlusses des Kreditvertrages; anzugeben sind alle in die Berechnung dieses Zinses einfliessenden Annahmen;\nh) den Betrag, die Anzahl und die Periodizität der vom Konsumenten zu leistenden Zahlungen und gegebenenfalls die Reihenfolge, in der die Zahlungen auf verschiedene ausstehende Restbeträge, für die unterschiedliche Sollzinssätze gelten, zum Zwecke der Rückzahlung angerechnet werden;\ni) im Falle der Darlehenstilgung bei einem Kreditvertrag mit fester Laufzeit das Recht des Konsumenten auf Antrag kostenlos und zu jedem beliebigen Zeitpunkt während der Gesamtlaufzeit des Kreditvertrags eine Aufstellung in Form eines Tilgungsplans zu erhalten. Aus dem Tilgungsplan geht hervor, welche Zahlungen in welchen Zeitabständen zu leisten sind und welche Bedingungen für diese Zahlungen gelten; in dem Plan sind die einzelnen periodischen Rückzahlungen nach der Darlehenstilgung, den nach dem Sollzinssatz berechneten Zinsen und gegebenenfalls allen zusätzlichen Kosten aufzuschlüsseln; im Falle eines Kreditvertrags, bei dem kein fester Zinssatz vereinbart wurde oder die zusätzlichen Kosten geändert werden können, ist in dem Tilgungsplan in klarer und prägnanter Form anzugeben, dass die Daten im Tilgungsplan nur bis zur nächsten Änderung des Sollzinssatzes oder der zusätzlichen Kosten gemäss dem Kreditvertrag Gültigkeit haben;\nk) sofern die Zahlung von Entgelten und Zinsen ohne Kapitaltilgung vorgesehen ist, eine Aufstellung der Zeiträume und Bedingungen für die Zahlung der Sollzinsen und der damit verbundenen wiederkehrenden und nicht wiederkehrenden Entgelte;\nl) gegebenenfalls die Entgelte für die Führung eines oder mehrerer Konten für die Buchung der Zahlungsvorgänge und der in Anspruch genommenen Kreditbeträge, es sei denn, die Eröffnung eines Kontos ist fakultativ, zusammen mit den Entgelten für die Verwendung eines Zahlungsmittels, mit dem sowohl Zahlungsvorgänge als auch Abhebungen getätigt werden können, sonstige Entgelte aufgrund des Kreditvertrags und die Bedingungen, unter denen diese Entgelte geändert werden können;\nm) den Satz der Verzugszinsen gemäss der zum Zeitpunkt des Abschlusses des Kreditvertrags geltenden Regelung und die Art und Weise seiner etwaigen Anpassung sowie gegebenenfalls anfallende Verzugskosten;\nn) einen Warnhinweis zu den Folgen ausbleibender Zahlungen;\no) soweit zutreffend, einen Hinweis auf anfallende Beurkundungsgebühren;\np) gegebenenfalls die verlangten Sicherheiten und Versicherungen;\nq) das Bestehen oder Nichtbestehen eines Widerrufsrechts sowie die Frist und die anderen Modalitäten für die Ausübung des Widerrufsrechts, einschliesslich der Angaben zu der Verpflichtung des Konsumenten, das in Anspruch genommene Kapital zurückzuzahlen, den Zinsen nach Art. 15 Abs. 4 und der Höhe der Zinsen pro Tag;\nr) Informationen über die aus Art. 16 erwachsenden Rechte und über die Bedingungen für die Ausübung dieser Rechte;\ns) das Recht auf vorzeitige Rückzahlung, das Verfahren bei vorzeitiger Rückzahlung und gegebenenfalls Informationen zum Anspruch des Kreditgebers auf Entschädigung sowie zur Art der Berechnung dieser Entschädigung;\nt) die einzuhaltenden Modalitäten bei der Ausübung des Rechts auf Kündigung des Kreditvertrags;\nu) die Angabe, ob der Konsument Zugang zu einem aussergerichtlichen Beschwerde- und Rechtsbehelfsverfahren hat, und gegebenenfalls die Voraussetzungen für diesen Zugang;\nv) gegebenenfalls weitere Vertragsbedingungen; und\nw) gegebenenfalls den Namen und die Adresse der zuständigen Aufsichtsbehörde.\n3) Im Falle der Darlehenstilgung bei einem Kreditvertrag mit fester Laufzeit, stellt der Kreditgeber dem Konsumenten kostenlos und zu jedem beliebigen Zeitpunkt während der Gesamtlaufzeit des Kreditvertrages eine Aufstellung in Form eines Tilgungsplans zur Verfügung.\n4) Sofern bei einem Kreditvertrag vom Konsumenten geleistete Zahlungen nicht der unmittelbaren Tilgung seiner Schuld im Verhältnis zum Gesamtkreditbetrag dienen, sondern der Bildung von Kapital innerhalb der Zeiträume und zu den Bedingungen, die im Kreditvertrag oder in einem Zusatzvertrag zum Kreditvertrag vorgesehen sind, so muss aus den nach Abs. 2 bereitgestellten Informationen klar und prägnant hervorgehen, dass der Kreditvertrag oder der Zusatzvertrag keine Garantie für die Rückzahlung des aufgrund des Kreditvertrags in Anspruch genommenen Gesamtkreditbetrags vorsieht, es sei denn, eine solche Garantie wird gegeben."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "11",
      "title": "Art. 11 b) Kreditverträge in Form von kurzfristigen Überziehungsmöglichkeiten",
      "content": "Bei Kreditverträgen in Form von kurzfristigen Überziehungsmöglichkeiten, muss der Kreditvertrag in klarer und prägnanter Form folgende Angaben enthalten:\na) die Art des Kredits;\nb) die Identität und Adressen der Vertragsparteien sowie gegebenenfalls die Identität und die Adresse des beteiligten Kreditvermittlers;\nc) die Laufzeit des Kreditvertrags;\nd) den Gesamtkreditbetrag und die Bedingungen für die Inanspruchnahme;\ne) den Sollzinssatz, die Bedingungen für die Anwendung des Sollzinssatzes und, soweit vorhanden, Indizes oder Referenzzinssätze, die sich auf den anfänglichen Sollzinssatz beziehen, ferner die Zeiträume, Bedingungen und die Art und Weise der Anpassung des Sollzinssatzes und sofern unter verschiedenen Umständen unterschiedliche Sollzinssätze gelten, so sind die genannten Informationen für alle anzuwendenden Sollzinssätze zu erteilen;\nf) die Gesamtkosten des Kredites für den Konsumenten, berechnet zum Zeitpunkt des Abschlusses des Kreditvertrags; anzugeben sind alle in die Berechnung dieses Zinses einfliessenden Annahmen nach Art. 20 Abs. 2 und 3 in Verbindung mit Art. 3 Abs. 1 Bst. g und i;\ng) den Hinweis, dass der Konsument jederzeit zur Rückzahlung des gesamten Kreditbetrags aufgefordert werden kann;\nh) die einzuhaltenden Modalitäten bei der Ausübung des Rechts auf Kündigung des Kreditvertrags; und\ni) Angaben über die vom Zeitpunkt des Vertragsabschlusses des Kreditvertrags an einschlägigen Entgelte und soweit zutreffend die Bedingungen, unter denen diese Entgelte geändert werden können."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "12",
      "title": "Art. 12 Angaben zum Sollzinssatz",
      "content": "1) Der Konsument ist über eine allfällige Änderung des Sollzinssatzes auf Papier oder auf einem anderen dauerhaften Datenträger zu informieren, bevor die Änderung wirksam wird.\n2) Die Information muss den Betrag der nach dem Wirksamwerden des neuen Sollzinssatzes zu leistenden Zahlungen enthalten. Ändern sich die Anzahl oder die Periodizität der zu leistenden Zahlungen, so sind auch hierzu Einzelheiten anzugeben.\n3) Die Vertragsparteien können jedoch im Kreditvertrag vereinbaren, dass die Information nach Abs. 1 und 2 dem Konsumenten in regelmässigen Abständen erteilt wird, wenn die Änderung des Sollzinssatzes auf eine Änderung eines Referenzzinssatzes zurückgeht, der neue Referenzzinssatz auf geeignete Weise öffentlich zugänglich gemacht wird und die Information über den neuen Referenzzinssatz ausserdem in den Geschäftsräumen des Kreditgebers eingesehen werden kann."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "13",
      "title": "Art. 13 Verpflichtungen bei Kreditverträgen in Form einer Überziehungsmöglichkeit",
      "content": "1) Wird einem Konsumenten ein Kredit in Form einer Überziehungsmöglichkeit gewährt, so muss der Kreditgeber den Konsumenten regelmässig mittels eines Kontoauszugs auf Papier oder auf einem anderen dauerhaften Datenträger informieren über:\na) den genauen Zeitraum, auf den sich der Kontoauszug bezieht;\nb) die in Anspruch genommenen Beträge und das Datum der Inanspruchnahme;\nc) den Saldo sowie das Datum des letzten Kontoauszugs;\nd) den neuen Saldo;\ne) das jeweilige Datum und den jeweiligen Betrag der Zahlungen des Konsumenten;\nf) den angewandten Sollzinssatz;\ng) etwaige erhobene Entgelte; und\nh) den gegebenenfalls zu zahlenden Mindestbetrag.\n2) Darüber hinaus ist der Konsument über allfällige Erhöhungen des Sollzinssatzes oder der erhobenen Entgelte auf Papier oder auf einem anderen dauerhaften Datenträger zu informieren, bevor die Änderung wirksam wird.\n3) Die Vertragsparteien können jedoch im Kreditvertrag vereinbaren, dass die Information über die Änderung des Sollzinssatzes nach Massgabe des Abs. 1 zu erteilen ist, wenn diese Änderung auf eine Änderung eines Referenzzinssatzes zurückgeht, der neue Referenzzinssatz auf geeignete Weise öffentlich zugänglich gemacht wird und die Information über den neuen Referenzzinssatz ausserdem in den Geschäftsräumen des Kreditgebers eingesehen werden kann."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "14",
      "title": "Art. 14 Unbefristete Kreditverträge",
      "content": "1) Der Konsument kann einen unbefristeten Kreditvertrag jederzeit unentgeltlich ordentlich kündigen, es sei denn, die Parteien haben eine Kündigungsfrist vereinbart. Die Kündigungsfrist darf einen Monat nicht überschreiten.\n2) Sofern die Parteien im Kreditvertrag eine entsprechende Vereinbarung getroffen haben, kann der Kreditgeber einen unbefristeten Kreditvertrag unter Einhaltung einer Kündigungsfrist von mindestens zwei Monaten ordentlich kündigen; die Kündigung ist dem Konsumenten auf Papier oder auf einem anderen dauerhaften Datenträger mitzuteilen.\n3) Sofern die Parteien im Kreditvertrag eine entsprechende Vereinbarung getroffen haben, kann der Kreditgeber aus sachlich gerechtfertigten Gründen dem Konsumenten das Recht auf Inanspruchnahme von Kreditbeträgen aufgrund eines unbefristeten Kreditvertrags entziehen. Der Kreditgeber muss den Konsumenten über die Entziehung und die Gründe hierfür möglichst vor, spätestens jedoch unverzüglich nach der Entziehung auf Papier oder auf einem anderen dauerhaften Datenträger informieren, es sei denn, eine solche Unterrichtung ist nach anderen Rechtsvorschriften unzulässig oder gefährdet die öffentliche Ordnung oder Sicherheit."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "15",
      "title": "Art. 15 Widerrufsrecht",
      "content": "1) Der Konsument kann den Kreditvertrag innerhalb von 14 Kalendertagen ohne Angabe von Gründen widerrufen.\n2) Diese Widerrufsfrist beginnt:\na) am Tag des Abschlusses des Kreditvertrags; oder\nb) an dem Tag, an dem der Konsument die Vertragsbedingungen und die Informationen nach Art. 10 und 11 erhält, sofern dieser nach dem in Bst. a genannten Datum liegt.\n3) Sofern der Konsument sein Widerrufsrecht ausüben will, erklärt er den Widerruf, um diesen vor Ablauf der in Abs. 1 genannten Frist wirksam werden zu lassen, gegenüber dem Kreditgeber entsprechend den Informationen, die der Kreditgeber ihm nach Art. 10 Abs. 2 Bst. q gegeben hat. Die Ausübung des Widerrufsrechts bedarf zu ihrer Rechtswirksamkeit der Schriftform. Die Widerrufsfrist gilt als gewahrt, wenn diese Mitteilung, sofern sie auf Papier oder einem anderen dauerhaften Datenträger erfolgt, der dem Kreditgeber zur Verfügung steht und zu dem er Zugang hat, vor Fristablauf abgesandt wird.\n4) Ist das Darlehen bereits vor dem Widerruf ausbezahlt worden, so hat der Konsument dem Kreditgeber unverzüglich, spätestens jedoch binnen 30 Kalendertagen nach Absendung der Widerrufserklärung an den Kreditgeber das Darlehen einschliesslich der ab dem Zeitpunkt der Inanspruchnahme des Kredits bis zum Zeitpunkt der Rückzahlung des Darlehens aufgelaufenen Zinsen zurückzuzahlen. Die Zinsen sind auf der Grundlage des vereinbarten Sollzinssatzes zu berechnen. Der Kreditgeber hat im Falle des Widerrufs keinen Anspruch auf weitere vom Konsumenten zu leistende Entschädigungen, mit Ausnahme von Entschädigungen für Entgelte, die der Kreditgeber an Behörden entrichtet hat und nicht zurückverlangen kann.\n5) Wird eine Nebenleistung im Zusammenhang mit dem Kreditvertrag vom Kreditgeber oder von einem Dritten aufgrund einer Vereinbarung zwischen dem Dritten und dem Kreditgeber erbracht, so ist der Konsument nicht mehr an die Vereinbarung über die Nebenleistung gebunden, wenn er sein Recht auf Widerruf vom Kreditvertrag nach diesem Artikel ausübt.\n6) Sofern der Konsument über ein Widerrufsrecht nach diesem Artikel verfügt, finden Art. 8 des Fern-Finanzdienstleistungs-Gesetzes und Art. 4 Abs. 1 bis 3 des Konsumentenschutzgesetzes im Falle von ausserhalb von Geschäftsräumen geschlossenen Verträgen keine Anwendung.\n7) Allfällige Rechtsvorschriften, die eine Frist vorsehen, innerhalb deren die Ausführung des Vertrags nicht beginnen kann, werden von diesem Artikel nicht berührt."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "16",
      "title": "Art. 16 Verbundene Kreditverträge",
      "content": "1) Sofern der Konsument ein Recht auf Widerruf von einem Vertrag über die Lieferung von Waren oder die Erbringung von Dienstleistungen ausgeübt hat, ist er an einen damit verbundenen Kreditvertrag nicht mehr gebunden.\n2) Werden die unter einen verbundenen Kreditvertrag fallenden Waren oder Dienstleistungen nicht oder nur teilweise geliefert oder entsprechen sie nicht dem Warenlieferungs- oder Dienstleistungsvertrag, so kann der Konsument seine Rechte gegen den Kreditgeber geltend machen, wenn er seine Rechte gegen den Lieferanten oder den Dienstleistungserbringer geltend gemacht hat, diese aber nicht durchsetzen konnte. Dabei müssen folgende Bedingungen erfüllt sein:\na) Zwischen dem Kreditgeber und dem Lieferanten muss eine Abmachung bestehen, wonach Kredite an Kunden dieses Lieferanten ausschliesslich vom Kreditgeber gewährt werden.\nb) Der Konsument erhält den Kredit im Rahmen dieser Abmachungen.\nc) Die unter den Kreditvertrag fallenden Waren oder Dienstleistungen werden nicht oder nur teilweise geliefert oder entsprechen nicht dem Liefervertrag.\n3) Abs. 1 und 2 gelten unbeschadet anderer Rechtsvorschriften, nach denen ein Kreditgeber gegenüber jeglichen Ansprüchen, die der Konsument gegen den Lieferanten oder den Dienstleistungserbringer haben könnte, als Gesamtschuldner verpflichtet ist, wenn der Erwerb von Waren oder Dienstleistungen vom Lieferanten über einen Kreditvertrag finanziert wird."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "17",
      "title": "Art. 17 Vorzeitige Rückzahlung",
      "content": "1) Der Konsument kann seine Verbindlichkeiten aus einem Kreditvertrag jederzeit ganz oder teilweise erfüllen. In solchen Fällen hat der Konsument das Recht auf Ermässigung der Gesamtkosten des Kredits, die sich nach den Zinsen und den Kosten für die verbleibende Laufzeit des Vertrags richtet.\n2) Der Kreditgeber kann im Falle der vorzeitigen Rückzahlung des Kredits eine angemessene und objektiv gerechtfertigte Entschädigung für die entstandenen, unmittelbar mit der vorzeitigen Rückzahlung des Kredits zusammenhängenden Kosten verlangen, wenn die vorzeitige Rückzahlung in einen Zeitraum fällt, für den ein fester Sollzinssatz vereinbart wurde.\n3) Die Entschädigung nach Abs. 2 darf 1 % des vorzeitig zurückgezahlten Kreditbetrags nicht überschreiten, wenn der Zeitraum zwischen der vorzeitigen Rückzahlung und dem Zeitpunkt des vereinbarten Ablaufs des Kreditvertrags ein Jahr überschreitet. Überschreitet der Zeitraum nicht ein Jahr, darf die Entschädigung 0,5 % des vorzeitig zurückgezahlten Kreditbetrags nicht überschreiten.\n4) Eine Entschädigung für vorzeitige Rückzahlung darf nicht verlangt werden:\na) wenn die Rückzahlung aufgrund eines Versicherungsvertrags erfolgt, der vereinbarungsgemäss die Rückzahlung des Kredits gewährleisten soll;\nb) im Falle von Überziehungsmöglichkeiten; oder\nc) wenn die Rückzahlung in einen Zeitraum fällt, für den kein fester Sollzinssatz vereinbart wurde.\n5) Keinesfalls darf die Entschädigung den Zinsbetrag übersteigen, den der Konsument in der Zeit zwischen der vorzeitigen Rückzahlung und dem vereinbarten Ende der Laufzeit des Kreditvertrags bezahlt hätte."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "18",
      "title": "Art. 18 Forderungsabtretung",
      "content": "1) Werden die Ansprüche des Kreditgebers aus einem Kreditvertrag oder der Kreditvertrag selbst an einen Dritten abgetreten, so kann der Konsument dem neuen Gläubiger gegenüber die Einreden geltend machen, die ihm gegen den ursprünglichen Kreditgeber zustanden, und zwar einschliesslich der Aufrechnung von Gegenforderungen.\n2) Der Kreditgeber hat den Konsumenten über die Abtretung nach Abs. 1 zu unterrichten, es sei denn, der ursprüngliche Kreditgeber tritt mit dem Einverständnis des Zessionars dem Konsumenten gegenüber nach wie vor als Kreditgeber auf."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Information und Rechte aus Kreditverträgen",
      "section": "19",
      "title": "Art. 19 Überschreitung",
      "content": "1) Ein Vertrag über die Eröffnung eines laufenden Kontos, der dem Konsumenten die Möglichkeit der Überschreitung einräumt, muss zusätzlich die Informationen enthalten über:\na) den Sollzinssatz, die Bedingungen für die Anwendung des Sollzinssatzes sowie Indizes oder Referenzzinssätze, die auf den anfänglichen Sollzinssatz Anwendung finden; und\nb) die vom Zeitpunkt des Vertragsabschlusses an zu zahlenden Entgelte und gegebenenfalls die Bedingungen, unter denen diese Entgelte geändert werden können.\n2) Der Kreditgeber muss die Informationen nach Abs. 1 dem Konsumenten regelmässig auf Papier oder auf einem anderen dauerhaften Datenträger mitteilen.\n3) Im Falle einer erheblichen Überschreitung für die Dauer von mehr als einem Monat hat der Kreditgeber den Konsumenten unverzüglich auf Papier oder auf einem anderen dauerhaften Datenträger zu informieren über:\na) das Vorliegen einer Überschreitung;\nb) den betreffenden Betrag;\nc) den Sollzinssatz; und\nd) etwaige Vertragsstrafen, Entgelte oder Verzugszinsen.\nV. Effektiver Jahreszinses"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Effektiver Jahreszinses",
      "section": "20",
      "title": "Art. 20 Berechnung des effektiven Jahreszinses",
      "content": "1) Der effektive Jahreszins, der auf Jahresbasis die Gleichheit zwischen den Gegenwartswerten der gesamten gegenwärtigen oder künftigen Verpflichtungen (in Anspruch genommene Kreditbeträge, Tilgungszahlungen und Entgelte) des Kreditgebers und des Konsumenten herstellt, ist nach der in Teil I des Anhangs 1 aufgeführten mathematischen Formel zu berechnen.\n2) Für die Berechnung des effektiven Jahreszinses sind die Gesamtkosten des Kredits für den Konsumenten massgebend, mit Ausnahme der Kosten, die er bei Nichterfüllung einer seiner Verpflichtungen aus dem Kreditvertrag zu tragen hat, sowie der Kosten mit Ausnahme des Kaufpreises, die er beim Erwerb von Waren oder Dienstleistungen unabhängig davon zu tragen hat, ob es sich um ein Bar- oder ein Kreditgeschäft handelt.\n3) Die Kosten für die Führung eines Kontos, auf dem sowohl Zahlungen als auch in Anspruch genommene Kreditbeträge verbucht werden, die Kosten für die Verwendung eines Zahlungsmittels, mit dem sowohl Zahlungen getätigt als auch Kreditbeträge in Anspruch genommen werden können, sowie sonstige Kosten für Zahlungsgeschäfte werden als Gesamtkosten des Kredits für den Konsumenten berücksichtigt, es sei denn, die Eröffnung des Kontos ist fakultativ und die mit dem Konto verbundenen Kosten sind im Kreditvertrag oder in einem anderen mit dem Konsumenten geschlossenen Vertrag klar und getrennt ausgewiesen.\n4) Bei der Berechnung des effektiven Jahreszinses wird von der Annahme ausgegangen, dass der Kreditvertrag für den vereinbarten Zeitraum gilt und dass Kreditgeber und Konsument ihren Verpflichtungen unter den im Kreditvertrag niedergelegten Bedingungen und zu den dort niedergelegten Terminen nachkommen.\n5) In Kreditverträgen mit Klauseln, nach denen der Sollzinssatz und gegebenenfalls die Entgelte, die im effektiven Jahreszins enthalten sind, deren Quantifizierung zum Zeitpunkt seiner Berechnung aber nicht möglich ist, geändert werden können, wird bei der Berechnung des effektiven Jahreszinses von der Annahme ausgegangen, dass der Sollzinssatz und die sonstigen Kosten gemessen an der ursprünglichen Höhe fest bleiben und bis zum Ende des Kreditvertrags gelten.\n6) Erforderlichenfalls kann für die Berechnung von den in Anhang 1 genannten zusätzlichen Annahmen ausgegangen werden.\nVI. Kreditvermittler"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Kreditvermittler",
      "section": "21",
      "title": "Art. 21 Bestimmte Pflichten des Kreditvermittlers",
      "content": "1) Der Kreditvermittler muss sowohl in seiner Werbung als auch in den für den Konsumenten bestimmten Unterlagen auf den Umfang seiner Befugnisse hinweisen und insbesondere deutlich machen, ob er ausschliesslich mit einem oder mehreren Kreditgebern oder als unabhängiger Kreditvermittler arbeitet.\n2) Sofern der Konsument dem Kreditvermittler für dessen Dienste ein Entgelt zahlen muss, ist dieses dem Konsumenten bekannt zu geben und vor Abschluss des Kreditvertrages zwischen dem Konsumenten und dem Kreditvermittler auf Papier oder auf einem anderen dauerhaften Datenträger zu vereinbaren.\n3) Gleichzeitig hat der Kreditvermittler das gegebenenfalls vom Konsumenten an ihn für seine Dienste zu zahlende Entgelt dem Kreditgeber zur Berechnung des effektiven Jahreszinses mitzuteilen.\nVII. Zwingendes Recht"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Zwingendes Recht",
      "section": "22",
      "title": "Art. 22 Unabdingbarkeit",
      "content": "Von den Bestimmungen dieses Gesetzes darf nicht zu Ungunsten des Konsumenten abgewichen werden.\nVIII. Aussergerichtliche Streitbeilegung"
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Aussergerichtliche Streitbeilegung",
      "section": "23",
      "title": "Art. 23 Schlichtungsstelle",
      "content": "1) Zur Beilegung von Streitfällen zwischen Kreditgebern oder Kreditvermittlern einerseits und Konsumenten andererseits bestimmt die Regierung mit Verordnung eine Schlichtungsstelle.\n2) Die Schlichtungsstelle hat zur Aufgabe, im Streitfall zwischen den Parteien auf geeignete Weise zu vermitteln und auf diese Weise eine Einigung zwischen den Parteien herbeizuführen.\n3) Kann keine Einigung zwischen den Parteien erzielt werden, so sind sie auf den ordentlichen Rechtsweg zu verweisen.\n4) Bei grenzüberschreitenden Streitigkeiten arbeitet die Schlichtungsstelle mit Schlichtungsstellen anderer betroffener EWR-Mitgliedstaaten sowie der Schweiz zusammen.\n5) Die Regierung regelt das Nähere, insbesondere die organisatorische Ausgestaltung, die Zusammensetzung und das Verfahren, mit Verordnung.\nIX. Zivilrechtliche Wirkungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "IX. Zivilrechtliche Wirkungen",
      "section": "24",
      "title": "Art. 24 Nichtigkeit",
      "content": "1) Die Nichteinhaltung der Art. 10, 11, 13 und 19 bewirkt die Nichtigkeit des Kreditvertrages.\n2) Ist der Kreditvertrag nichtig, so hat der Konsument die bereits empfangene oder beanspruchte Kreditsumme bis zum Ablauf der Kreditdauer zurückzuzahlen, schuldet aber weder Zinsen noch Kosten.\n3) Der Kredit ist in gleich hohen Teilzahlungen zurückzuzahlen, die, wenn der Vertrag keine längeren Zeitabstände vorsieht, jeweils einen Monat auseinander liegen.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "X. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Übertretungen",
      "content": "1) Vom Amt für Volkswirtschaft wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, wegen Übertretung mit Busse bis 5 000 Franken, im Wiederholungsfalle bis 20 000 Franken, bestraft, wer:\na) Kredite ohne die nach Art. 4 erforderlichen oder mit falschen Angaben bewirbt;\nb) in die nach Art. 5 und 6 gebotenen vorvertraglichen Information falsche Angaben aufnimmt oder die Informationspflichten nach Art. 5 und 6 nicht oder nicht vollständig erfüllt;\nc) die Kreditwürdigkeit des Konsumenten nicht entsprechend dem Art. 8 Abs. 1 bewertet;\nd) nicht alle nach Art. 10 und 11 vorgesehenen oder falsche Angaben in einen Kreditvertrag aufnimmt;\ne) nicht entsprechend Art. 12 über eine Änderung des Sollzinssatzes informiert;\nf) bei einem Konto mit Überschreitungsmöglichkeit in die nach Art. 13 und 19 gebotenen Informationen falsche Angaben aufnimmt oder die Informationspflichten nach Art. 13 und 19 nicht oder nicht vollständig erfüllt;\ng) als Kreditvermittler die Pflichten nach Art. 21 nicht erfüllt.\n2) Das Amt für Volkswirtschaft informiert die für die Beaufsichtigung von Kreditgebern oder -vermittlern zuständigen Behörden über die Verhängung von Strafen nach Abs. 1."
    },
    {
      "provision_ref": "art26",
      "chapter": "X. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten.\nXa. Datenschutz\nVerarbeitung personenbezogener Daten"
    },
    {
      "provision_ref": "art26a",
      "chapter": "Xa. Datenschutz",
      "section": "26a",
      "title": "Art. 26a a) durch Kreditgeber und Kreditvermittler",
      "content": "1) Kreditgeber und Kreditvermittler dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Kreditnehmer verarbeiten, die sie im Zusammenhang mit dem Abschluss oder der Vermittlung eines Kreditvertrages benötigen.\n2) Kreditgeber und Kreditvermittler müssen geeignete Massnahmen ergreifen, um sicherzustellen, dass insbesondere die Grundsätze für die Verarbeitung personenbezogener Daten nach der Datenschutzgesetzgebung eingehalten werden."
    },
    {
      "provision_ref": "art26b",
      "chapter": "Xa. Datenschutz",
      "section": "26b",
      "title": "Art. 26b b) durch das Amt für Volkswirtschaft",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Kreditgeber, -vermittler und -nehmer verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 an andere zuständige Stellen und Behörden sowie Gerichte und die Staatsanwaltschaft übermitteln, sofern diese die Daten für die Erfüllung ihrer gesetzlichen Aufgaben benötigen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art28",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Übergangsbestimmungen",
      "content": "1) Auf Verträge, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes abgeschlossen worden sind, findet das bisherige Recht Anwendung.\n2) Auf bereits laufende unbefristete Kreditverträge sind die Art. 12 bis 14, 18 sowie 19 Abs. 2 und 3 bis spätestens sechs Monate nach Inkrafttreten dieses Gesetzes anzuwenden."
    },
    {
      "provision_ref": "art29",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 22. Oktober 1992 über den Konsumkredit, LGBl. 1993 Nr. 50;\nb) Gesetz vom 14. September 1994 betreffend die Abänderung des Gesetzes über den Konsumkredit, LGBl. 1994 Nr. 67;\nc) Gesetz vom 26. November 1999 betreffend die Abänderung des Gesetzes über den Konsumkredit, LGBl. 2000 Nr. 18."
    },
    {
      "provision_ref": "art30",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Mai 2012 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\nErmittlung des effektiven Jahreszinses\nI. Grundgleichung zur Darstellung der Gleichheit zwischen Kredit-Auszahlungsbeträgen einerseits und Rückzahlungen (Tilgung und Kreditkosten) andererseits\n1) Die nachstehende Gleichung zur Ermittlung des effektiven Jahreszinses drückt auf jährlicher Basis die rechnerische Gleichheit zwischen der Summe der Gegenwartswerte der in Anspruch genommenen Kredit-Auszahlungsbeträge einerseits und der Summe der Gegenwartswerte der Rückzahlungen (Tilgung und Kosten) andererseits aus:\nDabei ist:\n- X der effektive Jahreszins;\n- m die laufende Nummer des letzten Kredit-Auszahlungsbetrags;\n- k die laufende Nummer eines Kredit-Auszahlungsbetrags, wobei 1 &le; k &le; m;\n- C k die Höhe des Kredit-Auszahlungsbetrags mit der Nummer k;\n- t k der in Jahren oder Jahresbruchteilen ausgedrückte Zeitraum zwischen der ersten Darlehensgabe und dem Zeitpunkt der einzelnen nachfolgenden in Anspruch genommenen Kredit-Auszahlungsbeträge, wobei t 1 = 0 ;\n- m' die laufende Nummer der letzten Tilgungs- oder Kostenzahlung;\n- l die laufende Nummer einer Tilgungs- oder Kostenzahlung;\n- D l der Betrag einer Tilgungs- oder Kostenzahlung;\n- s l der in Jahren oder Jahresbruchteilen ausgedrückte Zeitraum zwischen dem Zeitpunkt der Inanspruchnahme des ersten Kredit-Auszahlungsbetrags und dem Zeitpunkt jeder einzelnen Tilgungs- oder Kostenzahlung.\n2) Bei der Berechnung ist Folgendes zu berücksichtigen:\na) Die von beiden Seiten zu unterschiedlichen Zeitpunkten gezahlten Beträge sind nicht notwendigerweise gleich gross und werden nicht notwendigerweise in gleichen Zeitabständen entrichtet.\nb) Anfangszeitpunkt ist der Tag der Auszahlung des ersten Kreditbetrags.\nc) Der Zeitraum zwischen diesen Zeitpunkten wird in Jahren oder Jahresbruchteilen ausgedrückt. Zugrunde gelegt werden für ein Jahr 365 Tage (bzw. für ein Schaltjahr 366 Tage), 52 Wochen oder zwölf Standardmonate. Ein Standardmonat hat 30,41666 Tage (d. h. 365/12), unabhängig davon, ob es sich um ein Schaltjahr handelt oder nicht.\nd) Das Rechenergebnis wird auf mindestens eine Dezimalstelle genau angegeben. Ist die Ziffer der darauf folgenden Dezimalstelle grösser als oder gleich 5, so erhöht sich die Ziffer der ersten Dezimalstelle um den Wert 1.\ne) Mathematisch darstellen lässt sich diese Gleichung durch eine einzige Summation unter Verwendung des Faktors \"Ströme\" (Ak), die entweder positiv oder negativ sind, je nachdem, ob sie für Auszahlungen oder für Rückzahlungen innerhalb der Perioden 1 bis k, ausgedrückt in Jahren, stehen:\ndabei ist S der Saldo der Gegenwartswerte aller \"Ströme\", deren Wert gleich Null sein muss, damit die Gleichheit zwischen den \"Strömen\" gewahrt bleibt.\nII. Zusätzliche Annahmen für die Berechnung des effektiven Jahreszinses\n1) Ist es dem Konsumenten nach dem Kreditvertrag freigestellt, wann er den Kredit in Anspruch nehmen will, so gilt der gesamte Kredit als sofort in voller Höhe in Anspruch genommen.\n2) Sieht der Kreditvertrag verschiedene Arten der Inanspruchnahme mit unterschiedlichen Kosten oder Sollzinssätzen vor, so gilt der gesamte Kredit als zu den höchsten Kosten und zum höchsten Sollzinssatz in Anspruch genommen, wie sie für die Kategorie von Geschäften gelten, die bei dieser Kreditvertragsart am häufigsten vorkommt.\n3) Ist es dem Konsumenten nach dem Kreditvertrag generell freigestellt, wann er den Kredit in Anspruch nehmen will, sind jedoch je nach Art der Inanspruchnahme Beschränkungen in Bezug auf Betrag und Zeitraum vorgesehen, so gilt der gesamte Kredit als zu dem im Kreditvertrag vorgesehenen frühestmöglichen Zeitpunkt mit den entsprechenden Beschränkungen in Anspruch genommen.\n4) Bei unbefristeten Kreditverträgen, die keine Überziehungsmöglichkeiten sind, wird angenommen, dass:\na) der Kredit ab der ersten Inanspruchnahme für einen Zeitraum von einem Jahr gewährt wird und dass mit der letzten Zahlung des Konsumenten der Saldo, die Zinsen und etwaige sonstige Kosten ausgeglichen sind;\nb) der Kreditbetrag in gleich hohen monatlichen Zahlungen, beginnend einen Monat nach dem Zeitpunkt der ersten Inanspruchnahme zurückgezahlt wird. Muss der Kreditbetrag jedoch vollständig, in Form einer einmaligen Zahlung, innerhalb jedes Zahlungszeitraums zurückgezahlt werden, so wird angenommen, dass spätere Inanspruchnahmen und Rückzahlungen des gesamten Kreditbetrags durch den Konsumenten innerhalb eines Jahres stattfinden. Zinsen und sonstige Kosten werden entsprechend diesen Inanspruchnahmen und Tilgungszahlungen und nach den Bestimmungen des Kreditvertrags festgelegt.\nAls unbefristete Kreditverträge gelten Kreditverträge ohne feste Laufzeit, einschliesslich solcher Kredite, bei denen der Kreditbetrag innerhalb oder nach Ablauf eines Zeitraums vollständig zurückgezahlt werden muss, dann aber erneut in Anspruch genommen werden kann.\n5) Bei anderen Kreditverträgen, die weder Überziehungsmöglichkeiten noch unbefristete Kredite sind (siehe die Annahmen unter Abs. 4 und 8), gilt Folgendes:\na) Lassen sich der Zeitpunkt oder die Höhe einer vom Konsumenten zu leistenden Tilgungszahlung nicht feststellen, so wird angenommen, dass die Rückzahlung zu dem im Kreditvertrag genannten frühestmöglichen Zeitpunkt und in der darin festgelegten geringsten Höhe erfolgt.\nb) Ist der Zeitpunkt des Abschlusses des Kreditvertrags nicht bekannt, so wird angenommen, dass der Kredit erstmals zu dem Zeitpunkt in Anspruch genommen wurde, der sich aus dem kürzesten zeitlichen Abstand zwischen diesem Zeitpunkt und der Fälligkeit der ersten vom Konsumenten zu leistenden Zahlung ergibt.\n6) Lassen sich der Zeitpunkt oder die Höhe einer vom Konsumenten zu leistenden Tilgungszahlung nicht anhand des Kreditvertrags oder der Annahmen nach den Abs. 4, 5 oder 8 feststellen, so wird angenommen, dass die Zahlung in Übereinstimmung mit den vom Kreditgeber bestimmten Fristen und Bedingungen erfolgt, und dass, falls diese nicht bekannt sind:\na) die Zinszahlungen zusammen mit den Tilgungszahlungen erfolgen;\nb) Zahlungen für Kosten, die keine Zinsen sind und die als Einmalbetrag ausgedrückt sind, bei Abschluss des Kreditvertrags erfolgen;\nc) Zahlungen für Kosten, die keine Zinsen sind und die als Mehrfachzahlungen ausgedrückt sind, beginnend mit der ersten Tilgungszahlung in regelmässigen Abständen erfolgen, und es sich, falls die Höhe dieser Zahlungen nicht bekannt ist, um jeweils gleich hohe Beträge handelt;\nd) mit der letzten Zahlung der Saldo, die Zinsen und etwaige sonstige Kosten ausgeglichen sind.\n7) Wurde noch keine Kreditobergrenze vereinbart, so wird eine Obergrenze in Höhe von 2 250 Franken angenommen.\n8) Im Fall einer Überziehungsmöglichkeit gilt der gesamte Kredit als in voller Höhe und für die gesamte Laufzeit des Kreditvertrags in Anspruch genommen. Ist die Laufzeit des Kreditvertrags nicht bekannt, so wird bei der Berechnung des effektiven Jahreszinses von der Annahme ausgegangen, dass die Laufzeit des Kreditvertrags drei Monate beträgt.\n9) Werden für einen begrenzten Zeitraum oder Betrag verschiedene Zinssätze und Kosten angeboten, so werden als Zinssatz oder als Kosten während der gesamten Laufzeit des Kreditvertrags der höchste Zinssatz bzw. die höchsten Kosten angenommen.\n10) Bei Konsumkreditverträgen, bei denen für den Anfangszeitraum ein fester Sollzinssatz vereinbart wurde, nach dessen Ablauf ein neuer Sollzinssatz festgelegt wird, der anschliessend in regelmässigen Abständen nach einem vereinbarten Indikator angepasst wird, wird bei der Berechnung des effektiven Jahreszinses von der Annahme ausgegangen, dass der Sollzinssatz ab dem Ende der Festzinsperiode dem Sollzinssatz entspricht, der sich aus dem Wert des vereinbarten Indikators im Zeitpunkt der Berechnung des effektiven Jahreszinses ergibt.\nAnhang 2\nStandardinformationen für Konsumkredite\n1. Name und Kontaktangaben des Kreditgebers/Kreditvermittlers\nKreditgeber\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[Adresse für Kontakte mit dem Konsumenten]\n(falls zutreffend)\nKreditvermittler\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[Adresse für Kontakte mit dem Konsumenten]\n(*) Freiwillige Angaben des Kreditgebers.\nIn allen Fällen, in denen \"falls zutreffend\" angegeben ist, muss der Kreditgeber das betreffende Kästchen ausfüllen, wenn die Information für das Kreditprodukt relevant ist, oder die betreffende Information bzw. die gesamte Zeile durchstreichen, wenn die Information für die in Frage kommende Kreditart nicht relevant ist.\nDie Vermerke in eckigen Klammern dienen zur Erläuterung und sind durch die entsprechenden Angaben zu ersetzen.\n2. Beschreibung der wesentlichen Merkmale des Kreditprodukts\nKreditart\nGesamtkreditbetrag\nObergrenze oder Summe aller Beträge, die auf Grund des Kreditvertrags zur Verfügung gestellt wird\nBedingungen für die Inanspruchnahme\nGemeint ist, wie und wann Sie das Geld erhalten\nLaufzeit des Kreditvertrags\nTeilzahlungen und gegebenenfalls Reihenfolge, in der die Teilzahlungen angerechnet werden\nSie müssen folgende Zahlungen leisten:\n[Betrag, Anzahl und Fälligkeit der vom Konsumenten zu leistenden Zahlungen]\nZinsen und/oder Kosten sind wie folgt zu entrichten:\nVon Ihnen zu zahlender Gesamtbetrag\nBetrag des geliehenen Kapitals zuzüglich Zinsen und etwaiger Kosten im Zusammenhang mit Ihrem Kredit\n[Summe des Gesamtkreditbetrags und der Gesamtkosten des Kredits]\n(falls zutreffend)\nDer Kredit wird in Form eines Zahlungsaufschubs für eine Ware oder Dienstleistung gewährt oder ist mit der Lieferung bestimmter Waren oder der Erbringung einer Dienstleistung verbunden.\nBezeichnung des Produkts/der Dienstleistung\nBarzahlungspreis\n(falls zutreffend)\nVerlangte Sicherheiten\nBeschreibung der von Ihnen im Zusammenhang mit dem Kreditvertrag zu stellenden Sicherheiten\n[Art der Sicherheiten]\n(falls zutreffend)\nZahlungen dienen nicht der unmittelbaren Kapitaltilgung\n3. Kreditkosten\nSollzinssatz oder gegebenenfalls die verschiedenen Sollzinssätze, die für den Kreditvertrag gelten\n[ %\n- fest oder\n- variabel (mit dem Index oder Referenzzinssatz für den anfänglichen Sollzinssatz)\n- Zeiträume]\nEffektiver Jahreszins\nGesamtkosten ausgedrückt als jährlicher Prozentsatz des Gesamtkreditbetrags\nDiese Angabe hilft Ihnen dabei, unterschiedliche Angebote zu vergleichen.\n[ %. Repräsentatives Beispiel unter Angabe sämtlicher in die Berechnung des Jahreszinses einfliessender Annahmen]\nIst\n- der Abschluss einer Kreditversicherung oder\n- die Inanspruchnahme einer anderen mit dem Kreditvertrag zusammenhängenden Nebenleistung zwingende Voraussetzung dafür, dass der Kredit überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird?\nFalls der Kreditgeber die Kosten dieser Dienstleistungen nicht kennt, sind sie nicht im effektiven Jahreszins enthalten.\nJa/nein [Falls ja, Art der Versicherung:]\nJa/nein [Falls ja, Art der Nebenleistung:]\nKosten im Zusammenhang mit dem Kredit\n(falls zutreffend)\nDie Führung eines oder mehrerer Konten ist für die Buchung der Zahlungsvorgänge und der in Anspruch genommenen Kreditbeträge erforderlich.\n(falls zutreffend)\nHöhe der Kosten für die Verwendung eines bestimmten Zahlungsmittels (z. B. einer Kreditkarte)\n(falls zutreffend)\nSonstige Kosten im Zusammenhang mit dem Kreditvertrag\n(falls zutreffend)\nBedingungen, unter denen die vorstehend genannten Kosten im Zusammenhang mit dem Kreditvertrag geändert werden können\n(falls zutreffend)\nVerpflichtung zur Zahlung von Beurkundungsgebühren\nKosten bei Zahlungsverzug\nAusbleibende Zahlungen können schwerwiegende Folgen für Sie haben (z. B. Zwangsversteigerung) und die Erlangung eines Kredits erschweren.\nBei Zahlungsverzug wird Ihnen [&hellip; (anwendbarer Zinssatz und Regelungen für seine Anpassung sowie gegebenenfalls Verzugskosten)] berechnet.\n4. Andere wichtige rechtliche Aspekte\nWiderrufsrecht\nSie haben das Recht, innerhalb von 14 Kalendertagen den Kreditvertrag zu widerrufen.\nja/nein\nVorzeitige Rückzahlung\nSie haben das Recht, den Kredit jederzeit ganz oder teilweise vorzeitig zurückzuzahlen.\n(falls zutreffend)\nDem Kreditgeber steht bei vorzeitiger Rückzahlung eine Entschädigung zu\n[Festlegung der Entschädigung (Berechnungsmethode) nach Art. 17 des Konsumkreditgesetzes]\nDatenbankabfrage\nDer Kreditgeber muss Sie unverzüglich und unentgeltlich über das Ergebnis einer Datenbankabfrage informieren, wenn ein Kreditantrag aufgrund einer solchen Abfrage abgelehnt wird.\nDies gilt nicht, wenn eine entsprechende Unterrichtung nach anderen Rechtsvorschriften unzulässig ist oder die öffentliche Ordnung oder Sicherheit gefährdet .\nRecht auf einen Kreditvertragsentwurf\nSie haben das Recht, auf Verlangen unentgeltlich eine Kopie des Kreditvertragsentwurfs zu erhalten. Diese Bestimmung gilt nicht, wenn der Kreditgeber zum Zeitpunkt des Verlangens nicht zum Abschluss eines Kreditvertrags mit Ihnen bereit ist.\n(falls zutreffend)\nZeitraum, während dessen der Kreditgeber an die vorvertraglichen Informationen gebunden ist\nDiese Informationen gelten vom &hellip; bis ...\n(falls zutreffend)\n5. Zusätzliche Informationen beim Fernabsatz von Finanzdienstleistungen\na) zum Kreditgeber\n(falls zutreffend)\nVertreter des Kreditgebers in dem Mitgliedstaat, in dem Sie Ihren Wohnsitz haben\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[tatsächliche Adresse, für den Konsumenten]\n(falls zutreffend)\n(falls zutreffend)\nEintrag im Handelsregister\n[Handelsregister, in das der Kreditgeber eingetragen ist, und seine Registernummer oder eine gleichwertige in diesem Register verwendete Kennung]\n(falls zutreffend)\nZuständige Aufsichtsbehörde\nb) zum Kreditvertrag\n(falls zutreffend)\nAusübung des Widerrufsrechts\n[Praktische Hinweise zur Ausübung des Widerrufsrechts, darunter Widerrufsfrist, Angabe der Adresse, an die die Widerrufserklärung zu senden ist, sowie Folgen bei Nichtausübung dieses Rechts]\n(falls zutreffend)\nRecht, das der Kreditgeber der Aufnahme von Beziehungen zu Ihnen vor Abschluss des Kreditvertrags zugrunde legt\n(falls zutreffend)\nKlauseln über das auf den Kreditvertrag anwendbare Recht und/oder die zuständige Gerichtsbarkeit\n[entsprechende Klausel hier wiedergeben]\n(falls zutreffend)\nWahl der Sprache\nDie Informationen und Vertragsbedingungen werden in [Angabe der Sprache] vorgelegt. Mit Ihrer Zustimmung werden wir während der Laufzeit des Kreditvertrags in [Angabe der Sprache(n)] mit Ihnen Kontakt halten.\nc) zu den Rechtsmitteln\nVerfügbarkeit aussergerichtlicher Beschwerde- oder Schlichtungsverfahren und Zugang dazu\n[Angabe, ob der Konsument, der Vertragspartei eines Fernabsatzvertrags ist, Zugang zu einem aussergerichtlichen Beschwerde- oder Schlichtungsverfahren hat, und gegebenenfalls die Voraussetzungen für diesen Zugang]\n(*) Freiwillige Angaben des Kreditgebers.\nAnhang 3\nStandardinformationen für Überziehungskredite und Umschuldungen\n1. Name und Kontaktangaben des Kreditgebers/Kreditvermittlers\nKreditgeber\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[Adresse für Kontakte mit dem Konsumenten]\n(falls zutreffend)\nKreditvermittler\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[Adresse für Kontakte mit dem Konsumenten]\n(*) Freiwillige Angaben des Kreditgebers.\nIn allen Fällen, in denen \"falls zutreffend\" angegeben ist, muss der Kreditgeber das betreffende Kästchen ausfüllen, wenn die Information für das Kreditprodukt relevant ist, oder die betreffende Information bzw. die gesamte Zeile durchstreichen, wenn die Information für die in Frage kommende Kreditart nicht relevant ist.\nDie Vermerke in eckigen Klammern dienen zur Erläuterung und sind durch die entsprechenden Angaben zu ersetzen.\n2. Beschreibung der wesentlichen Merkmale des Kreditprodukts\nKreditart\nGesamtkreditbetrag\nObergrenze oder Summe aller Beträge, die auf Grund des Kreditvertrags zur Verfügung gestellt wird\nLaufzeit des Kreditvertrags\n(falls zutreffend)\nSie können jederzeit zur Rückzahlung des gesamten Kreditbetrags aufgefordert werden.\n3. Kreditkosten\nSollzinssatz oder gegebenenfalls die verschiedenen Sollzinssätze, die für den Kreditvertrag gelten\n[ %\n- fest oder\n- variabel (mit dem Index oder Referenzzinssatz für den anfänglichen Sollzinssatz)]\n(falls zutreffend)\neffektiver Jahreszins\nGesamtkosten ausgedrückt als jährlicher Prozentsatz des Gesamtkreditbetrags des Kredits. Der effektive Jahreszins soll dem Konsumenten einen Vergleich der verschiedenen Angebote ermöglichen.\n[ %. Repräsentatives Beispiel unter Angabe sämtlicher in die Berechnung des Jahreszinses einfliessender Annahmen]\n(falls zutreffend)\nKosten\n(falls zutreffend)\nBedingungen, unter denen diese Kosten geändert werden können\n[sämtliche vom Zeitpunkt des Vertragsabschlusses des Kreditvertrags an zu zahlende Kosten]\nKosten bei Zahlungsverzug\nBei Zahlungsverzug wird Ihnen [&hellip; (anwendbarer Zinssatz und Regelungen für seine Anpassung sowie gegebenenfalls Verzugskosten)] berechnet.\n4. Andere wichtige rechtliche Aspekte\nBeendigung des Kreditvertrags\n[Bedingungen und Verfahren zur Beendigung des Kreditvertrags]\nDatenbankabfrage\nDer Kreditgeber muss Sie unverzüglich und unentgeltlich über das Ergebnis einer Datenbankabfrage informieren, wenn ein Kreditantrag aufgrund einer solchen Abfrage abgelehnt wird.\nDies gilt nicht, wenn eine entsprechende Unterrichtung nach anderen Rechtsvorschriften unzulässig ist oder die öffentliche Ordnung oder Sicherheit gefährdet\n(falls zutreffend)\nZeitraum, während dessen der Kreditgeber an die vorvertraglichen Informationen gebunden ist\nDiese Informationen gelten vom &hellip; bis ...\n(falls zutreffend)\n5. Zusätzliche Informationen, die zu liefern sind, wenn die vorvertraglichen Informationen von bestimmten Kreditorganisationen (Art. 2 Abs. 5 der Richtlinie 2008/48/EG) zur Verfügung gestellt werden oder einen Verbraucherkredit für eine Umschuldung betreffen\nRaten und gegebenenfalls Reihenfolge, in der die Raten angerechnet werden\nSie müssen folgende Zahlungen leisten:\n[repräsentatives Beispiel für einen Ratenzahlungsplan unter Angabe des Betrags, der Anzahl und der Periodizität der vom Verbraucher zu leistenden Zahlungen]\nGesamtbetrag, den Sie zu zahlen haben\nVorzeitige Rückzahlung\nSie haben das Recht, den Kredit jederzeit ganz oder teilweise vorzeitig zurückzuzahlen.\n(falls zutreffend)\nDem Kreditgeber steht bei vorzeitiger Rückzahlung eine Entschädigung zu.\n[Festlegung der Entschädigung (Berechnungsmethode) gemäss den Vorschriften zur Umsetzung von Art. 16 der Richtlinie 2008/48/EG]\n6. Zusätzlich zu gebende Informationen beim Fernabsatz von Finanzdienstleistungen\na) zum Kreditgeber\n(falls zutreffend)\nVertreter des Kreditgebers in dem Mitgliedstaat, in dem Sie Ihren Wohnsitz haben\nAdresse\nTelefon (*)\nE-Mail (*)\nFax (*)\nInternet-Adresse (*)\n[Name]\n[Adresse für Kontakte mit dem Konsumenten]\n(falls zutreffend)\nEintrag im Handelsregister\n[Handelsregister, in das der Kreditgeber eingetragen ist, und seine Registernummer oder eine gleichwertige in diesem Register verwendete Kennung]\n(falls zutreffend)\nzuständige Aufsichtsbehörde\nb) zum Kreditvertrag\nWiderrufsrecht\nSie haben das Recht, innerhalb von 14 Tagen den Kreditvertrag zu widerrufen.\n(falls zutreffend)\nAusübung des Widerrufsrechts\nJa/Nein\n[praktische Hinweise zur Ausübung des Widerrufsrechts, u.a. Adresse, an die die Widerrufserklärung zu senden ist, sowie Folgen bei Nichtausübung dieses Rechts]\n(falls zutreffend)\nRecht, das der Kreditgeber der Aufnahme von Beziehungen zu Ihnen vor Abschluss des Kreditvertrags zugrunde legt\n(falls zutreffend)\nKlauseln über das auf den Kreditvertrag anwendbare Recht und/oder die zuständige Gerichtsbarkeit\n[entsprechende Klausel hier wiedergeben]\n(falls zutreffend)\nWahl der Sprache\nDie Informationen und Vertragsbedingungen werden in [Angabe der Sprache] vorgelegt. Mit Ihrer Zustimmung werden wir während der Laufzeit des Kreditvertrags in [Angabe der Sprache(n)] mit Ihnen Kontakt halten.\nc) zu den Rechtsmitteln\nVerfügbarkeit aussergerichtlicher Beschwerde- oder Schlichtungsverfahren und Zugang zu ihnen\n[Angabe, ob der Konsument, der Vertragspartei eines Fernabsatzvertrags ist, Zugang zu einem aussergerichtlichen Beschwerde- oder Schlichtungsverfahren hat, und gegebenenfalls die Voraussetzungen für diesen Zugang]\n(*) Freiwillige Angaben des Kreditgebers.\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 33/2011 und 119/2011\n2\nArt. 2 Abs. 2 Bst. h abgeändert durch LGBl. 2025 Nr. 78 .\n3\nArt. 5 Abs. 3a eingefügt durch LGBl. 2019 Nr. 257 .\n4\nArt. 8 Abs. 1 abgeändert durch LGBl. 2018 Nr. 285 .\n5\nArt. 9 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 285 .\n6\nÜberschrift vor Art. 26a eingefügt durch LGBl. 2018 Nr. 285 .\n7\nÜberschrift vor Art. 26a eingefügt durch LGBl. 2018 Nr. 285 .\n8\nArt. 26a eingefügt durch LGBl. 2018 Nr. 285 .\n9\nArt. 26b eingefügt durch LGBl. 2018 Nr. 285 .\n10\nAnhang 1 abgeändert durch LGBl. 2013 Nr. 201 .\n11\nAnhang 2 abgeändert durch LGBl. 2013 Nr. 6 .\n12\nAnhang 3 abgeändert durch LGBl. 2013 Nr. 6 ."
    }
  ],
  "definitions": [
    {
      "term": "Konsument",
      "definition": "eine natürliche Person, die einen Kreditvertrag zu einem Zweck abschliesst, der nicht ihrer beruflichen oder gewerblichen Tätigkeit zugerechnet werden kann;",
      "source_provision": "art3"
    },
    {
      "term": "Kreditgeber",
      "definition": "eine natürliche oder juristische Person, die in Ausübung ihrer gewerblichen oder beruflichen Tätigkeit einen Kredit gewährt oder zu gewähren verspricht;",
      "source_provision": "art3"
    },
    {
      "term": "Überziehungsmöglichkeit",
      "definition": "ein ausdrücklicher Kreditvertrag, bei dem der Kreditgeber dem Konsumenten Beträge zur Verfügung stellt, die das aktuelle Guthaben auf dem laufenden Konto des Konsumenten überschreiten; ist dieser Kredit nach Aufforderung oder binnen drei Monate zurückzuzahlen, handelt es sich um eine \"kurzfristige Überziehungsmöglichkeit\";",
      "source_provision": "art3"
    },
    {
      "term": "Überschreitung",
      "definition": "eine stillschweigend akzeptierte Überziehung, bei der der Kreditgeber dem Konsumenten Beträge zur Verfügung stellt, die das aktuelle Guthaben auf dem laufenden Konto des Konsumenten oder die vereinbarte Überziehungsmöglichkeit überschreiten;",
      "source_provision": "art3"
    },
    {
      "term": "Kreditvermittler",
      "definition": "eine natürliche oder juristische Person, die nicht als Kreditgeber handelt und die in Ausübung ihrer gewerblichen oder beruflichen Tätigkeit gegen ein Entgelt, das aus einer Geldzahlung oder einem sonstigen vereinbarten wirtschaftlichen Vorteil bestehen kann:",
      "source_provision": "art3"
    },
    {
      "term": "Gesamtkosten des Kredits für den Konsumenten",
      "definition": "sämtliche Kosten, einschliesslich der Zinsen, Provisionen, Steuern und Kosten jeder Art - ausgenommen Beurkundungsgebühren -, die der Konsument im Zusammenhang mit dem Kreditvertrag zu zahlen hat und die dem Kreditgeber bekannt sind; Kosten für Nebenleistungen im Zusammenhang mit dem Kreditvertrag, insbesondere Versicherungsprämien, sind ebenfalls enthalten, wenn der Abschluss des Vertrags über diese Nebenleistung eine zusätzliche zwingende Voraussetzung dafür ist, dass der Kredit überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird;",
      "source_provision": "art3"
    },
    {
      "term": "vom Konsumenten zu zahlender Gesamtbetrag",
      "definition": "die Summe des Gesamtkreditbetrags und der Gesamtkosten des Kredits für den Konsumenten;",
      "source_provision": "art3"
    },
    {
      "term": "effektiver Jahreszins",
      "definition": "die Gesamtkosten des Kredits für den Konsumenten, die als jährlicher Prozentsatz des Gesamtkreditbetrags ausgedrückt sind, soweit zutreffend einschliesslich der Kosten nach Art. 20 Abs. 2 und 3;",
      "source_provision": "art3"
    },
    {
      "term": "Sollzinssatz",
      "definition": "der als fester oder variabler periodischer Prozentsatz ausgedrückte Zinssatz, der auf jährlicher Basis auf die in Anspruch genommenen Kredit-Auszahlungsbeträge angewandt wird;",
      "source_provision": "art3"
    },
    {
      "term": "fester Sollzinssatz",
      "definition": "ein Sollzinssatz, bei dem der Kreditgeber und der Konsument im Kreditvertrag einen einzigen Sollzinssatz für die gesamte Laufzeit des Kreditvertrags oder mehrere Sollzinssätze für verschiedene Teilzeiträume der Gesamtlaufzeit vereinbaren, wobei ausschliesslich ein bestimmter fester Prozentsatz zugrunde gelegt wird. Sind in dem Kreditvertrag nicht alle Sollzinssätze festgelegt, so gilt der Sollzinssatz nur für diejenigen Teilzeiträume der Gesamtlaufzeit als vereinbart, für die die Sollzinssätze ausschliesslich durch einen bei Abschluss des Kreditvertrags vereinbarten bestimmten festen Prozentsa",
      "source_provision": "art3"
    },
    {
      "term": "Gesamtkreditbetrag",
      "definition": "die Obergrenze oder die Summe aller Beträge, die aufgrund eines Kreditvertrags zur Verfügung gestellt werden;",
      "source_provision": "art3"
    },
    {
      "term": "dauerhafter Datenträger",
      "definition": "jedes Medium, das es dem Konsumenten gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine den Zwecken der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;",
      "source_provision": "art3"
    },
    {
      "term": "verbundener Kreditvertrag",
      "definition": "ein Kreditvertrag, bei dem:",
      "source_provision": "art3"
    }
  ]
}
