{
  "id": "li-konso-2008199000",
  "type": "statute",
  "title": "Umweltschutzgesetz (USG) vom 29. Mai 2008",
  "title_en": "",
  "short_name": "LGBl 2008.199",
  "status": "in_force",
  "issued_date": "2008-05-29",
  "in_force_date": "2008-05-29",
  "url": "https://www.gesetze.li/konso/2008199000",
  "description": "Umweltschutzgesetz (USG) vom 29. Mai 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Grundsätze",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz soll Menschen, Tiere und Pflanzen sowie ihre Lebensgemeinschaften und Lebensräume gegen schädliche oder lästige Einwirkungen schützen sowie die natürlichen Lebensgrundlagen, insbesondere die biologische Vielfalt, die Bodenfruchtbarkeit sowie die Wasser- und Luftqualität, dauerhaft erhalten.\n2) Im Sinne der Vorsorge sind Einwirkungen, die schädlich oder lästig werden könnten, frühzeitig zu begrenzen.\n3) Dieses Gesetz dient zudem der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 94/62/EG über Verpackungen und Verpackungsabfälle ;\nb) Richtlinie 1999/31/EG über Abfalldeponien ;\nc) Richtlinie 1999/94/EG über die Bereitstellung von Verbraucherinformationen über den Kraftstoffverbrauch und CO 2 -Emissionen beim Marketing für neue Personenkraftwagen ;\nd) Richtlinie 2001/81/EG über nationale Emissionshöchstmengen für bestimmte Luftschadstoffe ;\ne) Richtlinie 2002/49/EG über die Bewertung und Bekämpfung von Umgebungslärm ;\nf) Richtlinie 2004/35/EG über Umwelthaftung zur Vermeidung und Sanierung von Umweltschäden ;\ng) Richtlinie 2004/107/EG über Arsen, Kadmium, Quecksilber, Nickel und polyzyklische aromatische Kohlenwasserstoffe in der Luft ;\nh) Richtlinie 2008/50/EG über Luftqualität und saubere Luft für Europa ;\ni) Richtlinie 2008/98/EG über Abfälle ;\nk) Richtlinie 2009/31/EG über die geologische Speicherung von Kohlendioxid ;\nl) Richtlinie 2010/75/EU über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) ;\nm) Richtlinie 2012/18/EU zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen ;\nn) Richtlinie 2012/19/EU über Elektro- und Elektronik-Altgeräte ."
    },
    {
      "provision_ref": "art1a",
      "chapter": "A. Grundsätze",
      "section": "1a",
      "title": "Art. 1a Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in diesem Gesetz auf EWR-Rechtsvorschriften verwiesen, auf die im EWR-Abkommen Bezug genommen wird, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWR-Abkommen, sowie auf die damit zusammenhängenden Durchführungsrechtsakte.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in diesem Gesetz verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Grundsätze",
      "section": "2",
      "title": "Art. 2 Verursacherprinzip",
      "content": "Wer Massnahmen nach diesem Gesetz verursacht, trägt die Kosten dafür."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Grundsätze",
      "section": "3",
      "title": "Art. 3 Vorbehalt anderer Rechtsvorschriften",
      "content": "1) Die aufgrund des Zollvertrages und anderer völkerrechtlicher Vereinbarungen in Liechtenstein anwendbaren Rechtsvorschriften sowie strengere Bestimmungen in anderen Gesetzen bleiben vorbehalten.\n2) Für radioaktive Stoffe und ionisierende Strahlen gilt die Kernenergie- und Strahlenschutzgesetzgebung."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Grundsätze",
      "section": "4",
      "title": "Art. 4 Ausführungsvorschriften aufgrund anderer Gesetze",
      "content": "Vorschriften über Umwelteinwirkungen durch Luftverunreinigungen, Lärm, Erschütterungen und Strahlen, die sich auf andere Gesetze stützen, müssen dem Grundsatz für Emissionsbegrenzungen (Art. 14), den Immissionsgrenzwerten (Art. 16 bis 18), den Zielwerten (Art. 22), den Alarmschwellen (Art. 23), den Planungswerten (Art. 24 und 25) und den Alarmwerten (Art. 26) entsprechen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Grundsätze",
      "section": "5",
      "title": "Art. 5 Information und Beratung",
      "content": "1) Das Amt für Umwelt informiert die Öffentlichkeit sachgerecht über den Umweltschutz, den Stand der Umweltbelastung sowie über die Auswirkungen der Umweltbelastung.\n2) Es empfiehlt Massnahmen zur Verminderung der Umweltbelastung und berät Behörden und Private.\n3) Die Regierung kann Anbieter von Anlagen dazu verpflichten, umweltrelevante Angaben, insbesondere zu Treib- und Brennstoffverbrauch, Schadstoffemissionen oder anderen Auswirkungen auf Lebewesen und Umwelt, zu veröffentlichen und die Anlagen mit diesen Daten zu kennzeichnen.\n4) Das Amt für Umwelt veröffentlicht Daten über die Emissionen von Anlagen und Tätigkeiten nach Art. 13a Abs. 1.\nB. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"Einwirkungen\": Luftverunreinigungen, Lärm, Erschütterungen, Strahlen, Gewässerverunreinigungen oder andere Eingriffe in Gewässer, Bodenbelastungen, Veränderungen des Erbmaterials von Organismen oder der biologischen Vielfalt, die durch den Bau und Betrieb von Anlagen, durch den Umgang mit Stoffen, Organismen oder Abfällen oder durch die Bewirtschaftung des Bodens erzeugt werden;\nb) \"Emissionen\": die von Punktquellen oder diffusen Quellen der Anlage ausgehende direkte oder indirekte Freisetzung von Stoffen, Erschütterungen, Lärm, Wärme oder Strahlen in die Luft, das Wasser oder den Boden;\nc) \"Immissionen\": Luftverunreinigungen, Lärm, Erschütterungen und Strahlen am Ort ihres Einwirkens;\nd) \"Luftverunreinigungen\": Veränderungen des natürlichen Zustandes der Luft, namentlich durch Rauch, Russ, Staub, Gase, Aerosole, Dämpfe, Geruch oder Abwärme;\ne) \"Treibhausgase\": in die Umwelt emittierte Gase, die Klimaänderungen bewirken, insbesondere Kohlendioxid (CO 2 ), Methan (CH 4 ), Distickstoffoxid (N 2 O), Fluorkohlenwasserstoffe, perfluorierte Kohlenwasserstoffe und Schwefelhexafluorid (SF 6 );\nf) \"diffuse Emissionen\": nicht durch Punktquellen wie Kamine und Abluftkanäle in die Umwelt freigesetzte Schadstoffe und Treibhausgase;\ng) \"Lärm\": unerwünschter oder schädlicher Schall, der durch den Bau oder Betrieb einer Anlage erzeugt wird. Dem Lärm sind Infra- und Ultraschall gleichgestellt;\nh) \"Erschütterungen\": wahrnehmbare Schwingungen des Bodens, die durch den Bau oder Betrieb einer Anlage erzeugt werden;\ni) \"nichtionisierende Strahlung\": Emissionen von elektrischen und magnetischen Feldern mit Frequenzen von 0 Hz bis 300 GHz (Strahlung), die beim Betrieb ortsfester Anlagen erzeugt werden;\nk) \"technisch und betrieblich mögliche Massnahmen\": Massnahmen zur Emissionsbegrenzung, die:\n1. bei vergleichbaren Anlagen im In- oder Ausland erfolgreich erprobt sind; oder\n2. bei Versuchen erfolgreich eingesetzt wurden und nach den Regeln der Technik auf andere Anlagen übertragen werden können;\nl) \"wirtschaftlich tragbare Massnahmen\": Massnahmen zur Emissionsbegrenzung, die für einen mittleren und wirtschaftlich gesunden Betrieb der betreffenden Branche zumutbar sind. Gibt es in einer Branche sehr unterschiedliche Klassen von Betriebsgrössen, so ist von einem mittleren Betrieb der entsprechenden Klasse auszugehen;\nm) \"Bodenbelastungen\": physikalische, chemische und biologische Veränderungen der natürlichen Beschaffenheit des Bodens. Als Boden gilt hier nur die oberste, unversiegelte Erdschicht, in der Pflanzen wachsen können;\nn) \"Stoffe\": natürliche oder durch ein Produktionsverfahren hergestellte chemische Elemente und deren Verbindungen. Ihnen gleichgestellt sind Zubereitungen (Gemenge, Gemische, Lösungen) und Gegenstände, die solche Stoffe enthalten;\no) \"Organismen\": zelluläre und nichtzelluläre biologische Einheiten, die zur Vermehrung oder zur Weitergabe von Erbmaterial fähig sind. Ihnen gleichgestellt sind Gemische und Gegenstände, die solche Einheiten enthalten;\np) \"Abfälle\": bewegliche Sachen, deren sich der Inhaber entledigt oder deren Entsorgung im öffentlichen Interesse geboten ist. Motorfahrzeuge, Motorfahrräder, nicht motorbetriebene Fahrzeuge, wie Fahrräder und Anhänger ohne gültige amtliche Kennzeichen, die im Freien auf öffentlichem oder privatem Grund abgestellt sind, gelten als Abfall, wenn keine Anhaltspunkte dafür sprechen, dass sie noch bestimmungsgemäss genutzt werden;\nq) \"Sonderabfälle\": Abfälle, deren umweltverträgliche Entsorgung auf Grund ihrer Zusammensetzung, ihrer chemisch-physikalischen oder ihrer biologischen Eigenschaften umfassende besondere technische und organisatorische Massnahmen erfordert;\nr) \"Entsorgung der Abfälle\": die Verwertung oder Ablagerung sowie die Vorstufen Sammlung, Beförderung, Zwischenlagerung und Behandlung von Abfällen. Als Behandlung gilt jede physikalische, chemische oder biologische Veränderung der Abfälle;\ns) \"Umgang\": jede Tätigkeit im Zusammenhang mit Stoffen, Organismen oder Abfällen, insbesondere das Herstellen, Einführen, Ausführen, Inverkehrbringen, Verwenden, Lagern, Transportieren oder Entsorgen;\nt) \"Anlagen\": Bauten, Verkehrswege und andere ortsfeste Einrichtungen sowie Terrainveränderungen. Den Anlagen sind Geräte, Maschinen, Fahrzeuge und Luftfahrzeuge gleichgestellt;\nu) \"Umweltschaden\":\n1. eine nach den Kriterien gemäss Anhang I der Richtlinie 2004/35/EG erhebliche Schädigung geschützter Arten und natürlicher Lebensräume insbesondere im Sinne der Naturschutz-, Jagd- und Fischereigesetzgebung;\n2. eine erhebliche Schädigung des ökologischen, chemischen und/oder mengenmässigen Zustands und/oder des ökologischen Potenzials der Gewässer im Sinne der Richtlinie 2000/60/EG; oder\n3. eine Bodenverunreinigung im Sinne von Art. 2 Abs. 1 Bst. c der Richtlinie 2004/35/EG, die ein erhebliches Risiko einer Beeinträchtigung der menschlichen Gesundheit verursacht.\nEin Umweltschaden liegt nicht vor, wenn er durch höhere Gewalt verursacht worden ist.\n2) Im Übrigen finden die Begriffsbestimmungen der in Art. 1 Abs. 3 aufgeführten EWR-Rechtsvorschriften ergänzend Anwendung.\n3) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Beurteilung von Einwirkungen",
      "content": "Einwirkungen werden sowohl einzeln als auch gesamthaft und nach ihrem Zusammenwirken beurteilt.\nII. Begrenzung der Umweltbelastung\nA. Störfälle"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Störfälle",
      "section": "8",
      "title": "Art. 8 Schutz vor Störfällen",
      "content": "1) Wer Anlagen betreibt oder betreiben will, die bei ausserordentlichen Ereignissen den Menschen oder seine natürliche Umwelt schwer schädigen können, trifft die zum Schutz der Bevölkerung und ihrer Umwelt notwendigen Massnahmen. Insbesondere sind die geeigneten Standorte zu wählen, die erforderlichen Sicherheitsabstände einzuhalten, technische Sicherheitsvorkehrungen zu treffen sowie die Überwachung des Betriebes und die Alarmorganisation zu gewährleisten.\n2) Der Inhaber der Anlage und der Transportunternehmer, der gefährliche Güter befördert, haben auf ihre Kosten alle notwendigen Angaben zu ermitteln und dem Amt für Umwelt zur Beurteilung des mit dem Betrieb der Anlage verbundenen Risikos zur Verfügung zu stellen. Sie müssen dem Amt für Umwelt einen Bericht einreichen, nach dem es beurteilen kann, ob das Risiko tragbar ist.\n3) Ergibt die Beurteilung, dass das Risiko nicht tragbar ist, so verfügt das Amt für Umwelt die erforderlichen zusätzlichen Sicherheitsmassnahmen. Dazu gehören auch Betriebs- und Verkehrsbeschränkungen sowie Betriebs- und Verkehrsverbote.\n4) Der Inhaber der Anlage und der Transportunternehmer nach Abs. 2 melden ausserordentliche Ereignisse unverzüglich der von der Regierung bezeichneten Meldestelle und treffen alle erforderlichen Massnahmen zu deren Bewältigung."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Störfälle",
      "section": "9",
      "title": "Art. 9 Ausführungsbestimmungen zum Schutz vor Störfällen",
      "content": "1) Die Regierung kann durch Verordnung bestimmte Produktionsverfahren, Lagerhaltungen oder Transporte einschränken oder verbieten, wenn die Bevölkerung und die natürliche Umwelt auf keine andere Weise ausreichend geschützt werden können.\n2) Zudem bestimmt die Regierung mit Verordnung insbesondere:\na) den Inhalt und Umfang des Berichts nach Art. 8 Abs. 2;\nb) die Grundlagen der Risikoermittlung;\nc) die Kontrolle der Sicherheitsmassnahmen;\nd) die Vorgaben zur Aufbewahrung von Dokumenten."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Störfälle",
      "section": "10",
      "title": "Art. 10 Vorgehen im Ereignisfall",
      "content": "1) Die Meldestelle hat die Führungsorgane und Ereignisdienste unverzüglich von ausserordentlichen Ereignissen zu benachrichtigen.\n2) Die Regierung sorgt dafür, dass die betroffene Bevölkerung bei einem Störfall rechtzeitig informiert und gegebenenfalls alarmiert wird sowie Verhaltensanweisungen erhält.\n3) Sie sorgt zudem dafür, dass entsprechend den völkerrechtlichen Vereinbarungen die Nachbarstaaten rechtzeitig informiert werden, wenn Störfälle erhebliche Einwirkungen über die Landesgrenze hinaus haben können.\n4) Die Regierung koordiniert die öffentlichen Ereignisdienste mit der Einsatzplanung der Anlageninhaber.\nB. Vermeidung und Sanierung von Umweltschäden"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Vermeidung und Sanierung von Umweltschäden",
      "section": "11",
      "title": "Art. 11 Vermeidungs-, Schadensbegrenzungs- und Sanierungsmassnahmen bei drohenden oder eingetretenen Umweltschäden",
      "content": "1) Besteht die unmittelbare Gefahr eines Umweltschadens oder ist ein Umweltschaden eingetreten, hat der Betreiber der Anlage die von der Regierung nach Art. 8 Abs. 4 bezeichnete Meldestelle sowie das Amt für Umwelt unverzüglich über den Sachverhalt zu unterrichten.\n2) Besteht die unmittelbare Gefahr eines Umweltschadens, hat der Betreiber unverzüglich die erforderlichen Vermeidungsmassnahmen zu ergreifen.\n3) Ist ein Umweltschaden eingetreten, hat der Betreiber die erforderlichen Schadensbegrenzungs- und Sanierungsmassnahmen vorzunehmen. Die Sanierungsmassnahmen richten sich nach Anhang II der Richtlinie 2004/35/EG und bedürfen der Zustimmung des Amtes für Umwelt.\n4) Das Amt für Umwelt kann dem Betreiber bestimmte Vermeidungs-, Schadensbegrenzungs- und Sanierungsmassnahmen vorschreiben. Es kann die erforderlichen Massnahmen jederzeit auch selbst vornehmen.\n5) Bevor das Amt für Umwelt Sanierungsmassnahmen vorschreibt, hat es den in Art. 13 Abs. 1 genannten Personen sowie denjenigen Personen, auf deren Liegenschaft Sanierungsmassnahmen durchgeführt werden sollen, Gelegenheit zur Äusserung zu geben."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Vermeidung und Sanierung von Umweltschäden",
      "section": "12",
      "title": "Art. 12 Überwachung",
      "content": "Das Amt für Umwelt überwacht die Umsetzung der erforderlichen Vermeidungs-, Schadensbegrenzungs- und Sanierungsmassnahmen durch die betroffenen Betreiber."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Vermeidung und Sanierung von Umweltschäden",
      "section": "13",
      "title": "Art. 13 Aufforderung zum Tätigwerden",
      "content": "1) Das Amt für Umwelt wird zur Durchsetzung der Massnahmen nach Art. 11 von Amts wegen tätig oder, wenn ein Betroffener oder eine Umweltschutzorganisation mit Sitz im Inland, die sich seit mindestens fünf Jahren statutengemäss Umweltschutzzielen widmet und von der Regierung als antragsberechtigt bezeichnet wurde, dies beantragt und die zur Begründung des Antrags vorgebrachten Tatsachen den Umweltschaden glaubhaft erscheinen lassen.\n2) Ein Entscheid des Amtes für Umwelt, nicht tätig zu werden, ist den in Abs. 1 genannten Personen und Umweltschutzorganisationen in Form einer Verfügung mitzuteilen.\nB . Industrielle Anlagen und Tätigkeiten mit besonders hohem Verschmutzungspotenzial"
    },
    {
      "provision_ref": "art13a",
      "chapter": "B . Industrielle Anlagen und Tätigkeiten mit besonders hohem Verschmutzungspotenzial",
      "section": "13a",
      "title": "Art. 13a Betriebsbewilligung",
      "content": "1) Anlagen und Tätigkeiten nach Anhang 1 Spalte 1 Ziff. 1.5, 2.7, 2.8, 3.1, 3.14, 4.2 bis 4.7, 4.12, 5.1 bis 5.6, 6.1, 7.3, 7.6, 7.8, 8.1 bis 8.3, 11.2 bis 11.4, 11.7 bis 11.9, 11.15 bis 11.17 und 11.19 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) bedürfen einer Betriebsbewilligung des Amtes für Umwelt. Davon ausgenommen sind Forschungstätigkeiten, Entwicklungsmassnahmen oder die Erprobung von neuen Produkten und Verfahren.\n2) Die Betriebsbewilligung wird erteilt, wenn der Antragsteller nachweist, dass die Voraussetzungen für einen umweltrechtlich einwandfreien Betrieb der Anlage erfüllt sind.\n3) Die Bewilligung kann befristet und mit Bedingungen oder Auflagen verbunden werden; sie ist regelmässig zu überprüfen und gegebenenfalls anzupassen.\n4) Werden die Bewilligungsvoraussetzungen nicht mehr erfüllt, so entzieht das Amt für Umwelt die Betriebsbewilligung. Bei Gefahr im Verzug kann es den Betrieb der Anlage aussetzen.\n5) Der Betreiber einer bewilligten Anlage hat dem Amt für Umwelt zu melden:\na) Änderungen, die Auswirkungen auf die Umwelt haben können;\nb) den Eintritt von Umständen, bei denen die Einhaltung von Bewilligungsauflagen nicht mehr sichergestellt ist;\nc) die Stilllegung der Anlage.\n6) Das Bewilligungsverfahren ist neuerlich durchzuführen:\na) bei wesentlichen Änderungen bewilligter Anlagen;\nb) wenn die durch die Anlage verursachte Umweltverschmutzung so stark ist, dass die in der Bewilligung festgehaltenen Emissionsbeschränkungen neu festgelegt werden müssen.\n7) Die Regierung legt das Nähere in Übereinstimmung mit der Richtlinie 2010/75/EU mit Verordnung fest, insbesondere:\na) die dem Antrag auf Erteilung der Betriebsbewilligung beizufügenden Angaben und Unterlagen;\nb) die Voraussetzungen für einen umweltrechtlich einwandfreien Betrieb der Anlage;\nc) die Bedingungen und Auflagen von Bewilligungen;\nd) die Überprüfung von Bewilligungen;\ne) die neuerliche Durchführung des Bewilligungsverfahrens bei wesentlichen Änderungen einer bewilligten Anlage oder neu festzulegenden Emissionsbeschränkungen."
    },
    {
      "provision_ref": "art13b",
      "chapter": "B . Industrielle Anlagen und Tätigkeiten mit besonders hohem Verschmutzungspotenzial",
      "section": "13b",
      "title": "Art. 13b Registrierung",
      "content": "1) Anlagen und Tätigkeiten nach Anhang VII der Richtlinie 2010/75/EU, bei denen organische Lösungsmittel eingesetzt werden und welche keine Bewilligung nach Art. 13a benötigen, müssen beim Amt für Umwelt registriert werden.\n2) Die Regierung regelt das Nähere über das Registrierungsverfahren mit Verordnung.\nC. Luftverunreinigungen, Lärm, Erschütterungen und Strahlen\n1. Emissionen"
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Emissionen",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Luftverunreinigungen, Lärm, Erschütterungen und Strahlen werden durch Massnahmen bei der Quelle begrenzt (Emissionsbegrenzungen).\n2) Unabhängig von der bestehenden Umweltbelastung sind Emissionen im Rahmen der Vorsorge so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist.\n3) Die Emissionsbegrenzungen werden verschärft, wenn feststeht oder zu erwarten ist, dass die Einwirkungen unter Berücksichtigung der bestehenden Umweltbelastung schädlich oder lästig werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Emissionen",
      "section": "15",
      "title": "Art. 15 Emissionsbegrenzungen",
      "content": "1) Emissionen werden insbesondere eingeschränkt durch den Erlass von:\na) Emissionsgrenzwerten;\nb) Bau- und Ausrüstungsvorschriften;\nc) Verkehrs- oder Betriebsvorschriften;\nd) Vorschriften über Brenn- und Treibstoffe;\ne) Vorschriften im energetischen Bereich.\n2) Sofern dieses Gesetz keine Begrenzungen vorsieht, werden solche durch Verordnungen oder, soweit diese nichts vorsehen, durch unmittelbar auf dieses Gesetz abgestützte Verfügungen des Amtes für Umwelt vorgeschrieben.\n3) Die Regierung kann Ausnahmen von der Einhaltung der Emissionsgrenzwerte für Luftverunreinigungen genehmigen, wenn nachgewiesen wird, dass mit anderen Massnahmen mindestens dieselben Emissionsreduktionen erreicht werden, als dies durch Einhalten der Emissionsgrenzwerte erreicht würde. Dabei können auch Massnahmen zur Reduktion von diffusen Emissionen berücksichtigt werden.\n4) Die Regierung kann den Einsatz von bestimmten Anlagen oder Geräten einschränken oder verbieten, wenn:\na) die von ihnen verursachten Einwirkungen auf die Umwelt unverhältnismässig stark sind;\nb) ihr Einsatz nicht unbedingt notwendig ist; und\nc) ihr Einsatz keinem öffentlichen Interesse entspricht.\n2. Immissionen"
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Immissionen",
      "section": "16",
      "title": "Art. 16 Immissionsgrenzwerte",
      "content": "1) Für die Beurteilung der schädlichen oder lästigen Einwirkungen legt die Regierung durch Verordnung Immissionsgrenzwerte fest, sofern solche nicht in diesem Gesetz vorgesehen sind.\n2) Sie berücksichtigt dabei auch die Wirkungen der Immissionen auf Personengruppen mit erhöhter Empfindlichkeit, wie Kinder, Kranke, Betagte und Schwangere."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Immissionen",
      "section": "17",
      "title": "Art. 17 Immissionsgrenzwerte für Luftverunreinigungen und Strahlen",
      "content": "Die Immissionsgrenzwerte für Luftverunreinigungen und Strahlen sind so festzulegen, dass nach dem Stand der Wissenschaft oder der Erfahrung Immissionen unterhalb dieser Werte:\na) Menschen, Tiere und Pflanzen, ihre Lebensgemeinschaften und Lebensräume nicht gefährden;\nb) die Bevölkerung in ihrem Wohlbefinden nicht erheblich stören;\nc) Bauwerke nicht beschädigen;\nd) die Bodenfruchtbarkeit, die Vegetation und die Gewässer nicht beeinträchtigen."
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Immissionen",
      "section": "18",
      "title": "Art. 18 Immissionsgrenzwerte für Lärm und Erschütterungen",
      "content": "Die Immissionsgrenzwerte für Lärm und Erschütterungen sind so festzulegen, dass nach dem Stand der Wissenschaft oder der Erfahrung Immissionen unterhalb dieser Werte die Bevölkerung in ihrem Wohlbefinden nicht erheblich stören.\n3. Sanierungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Sanierungen",
      "section": "19",
      "title": "Art. 19 Sanierungspflicht",
      "content": "1) Anlagen, die den Vorschriften dieses Gesetzes oder den Umweltvorschriften anderer Gesetze nicht genügen, müssen saniert werden.\n2) Die Regierung erlässt Vorschriften über die Anlagen, den Umfang der zu treffenden Massnahmen, die Fristen und das Verfahren.\n3) Bevor das Amt für Umwelt erhebliche Sanierungsmassnahmen anordnet, holt es vom Inhaber der Anlage Sanierungsvorschläge ein.\n4) In dringenden Fällen ordnet das Amt für Umwelt die Sanierung vorsorglich an. Notfalls kann es die Stilllegung einer Anlage verfügen."
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Sanierungen",
      "section": "20",
      "title": "Art. 20 Erleichterungen im Einzelfall",
      "content": "1) Wäre eine Sanierung nach Art. 19 Abs. 2 im Einzelfall unverhältnismässig, gewährt das Amt für Umwelt Erleichterungen.\n2) Die Immissionsgrenzwerte für Luftverunreinigungen, Strahlen und Erschütterungen sowie der Alarmwert für Lärmimmissionen dürfen jedoch nicht überschritten werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "3. Sanierungen",
      "section": "21",
      "title": "Art. 21 Umbau und Erweiterung sanierungsbedürftiger Anlagen",
      "content": "1) Eine sanierungsbedürftige Anlage darf nur umgebaut oder erweitert werden, wenn sie gleichzeitig saniert wird.\n2) Erleichterungen nach Art. 20 können eingeschränkt oder aufgehoben werden.\n4. Besondere Vorschriften für den Schutz vor Luftverunreinigungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "4. Besondere Vorschriften für den Schutz vor Luftverunreinigungen",
      "section": "22",
      "title": "Art. 22 Zielwerte",
      "content": "Die Regierung legt mit Verordnung Zielwerte fest. Diese Zielwerte liegen unter den Immissionsgrenzwerten."
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Besondere Vorschriften für den Schutz vor Luftverunreinigungen",
      "section": "23",
      "title": "Art. 23 Alarmschwellen",
      "content": "1) Die Regierung legt Alarmschwellen fest, bei deren Überschreitung bei kurzfristiger Exposition eine Gefahr für die menschliche Gesundheit besteht.\n2) Sie erstellt einen Aktionsplan, in welchem sofortige Massnahmen festgelegt werden. Der Aktionsplan ist zu veröffentlichen.\n3) Werden die Alarmschwellen erreicht, informiert die Regierung die Bevölkerung und ordnet die im Aktionsplan enthaltenen Massnahmen an.\n5. Besondere Vorschriften für den Schutz vor Lärm und\nErschütterungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "24",
      "title": "Art. 24 Planungswerte",
      "content": "Für die Planung neuer Bauzonen und für den Schutz vor neuen lärmigen ortsfesten Anlagen legt die Regierung Planungswerte für Lärm fest. Diese Planungswerte liegen unter den Immissionsgrenzwerten."
    },
    {
      "provision_ref": "art25",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "25",
      "title": "Art. 25 Errichtung ortsfester Anlagen",
      "content": "1) Ortsfeste Anlagen dürfen nur errichtet werden, wenn die durch diese Anlagen allein erzeugten Lärmimmissionen die Planungswerte in der Umgebung nicht überschreiten; das Amt für Umwelt kann eine Lärmprognose verlangen.\n2) Besteht ein überwiegendes öffentliches Interesse an der Anlage und würde die Einhaltung der Planungswerte zu einer unverhältnismässigen Belastung für das Projekt führen, so kann das Amt für Umwelt Erleichterungen gewähren. Dabei dürfen jedoch unter Vorbehalt von Abs. 3 die Immissionsgrenzwerte nicht überschritten werden.\n3) Können bei der Errichtung von Strassen, Flugplätzen, Eisenbahnanlagen oder anderen öffentlichen oder konzessionierten ortsfesten Anlagen durch Massnahmen bei der Quelle die Immissionsgrenzwerte nicht eingehalten werden, müssen auf Kosten des Eigentümers der Anlage die vom Lärm betroffenen Gebäude durch Schallschutzfenster oder ähnliche bauliche Massnahmen geschützt werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "26",
      "title": "Art. 26 Alarmwerte",
      "content": "Zur Beurteilung der Dringlichkeit von Sanierungen (Art. 19 Abs. 2 und Art. 27) kann die Regierung für Lärmimmissionen Alarmwerte festlegen, die über den Immissionsgrenzwerten liegen."
    },
    {
      "provision_ref": "art27",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "27",
      "title": "Art. 27 Schallschutz bei bestehenden Gebäuden",
      "content": "1) Lassen sich die Lärmimmissionen auf bestehende Gebäude in der Umgebung von bestehenden Strassen, Flugplätzen, Eisenbahnanlagen oder anderen öffentlichen oder konzessionierten ortsfesten Anlagen durch Massnahmen bei der Quelle nicht unter den Alarmwert herabsetzen, so werden die Eigentümer der betroffenen Gebäude verpflichtet, Räume, die dem längeren Aufenthalt von Personen dienen, mit Schallschutzfenstern zu versehen oder durch ähnliche bauliche Massnahmen zu schützen.\n2) Die Eigentümer der Lärm erzeugenden ortsfesten Anlagen tragen die Kosten für die notwendigen Schallschutzmassnahmen, sofern sie nicht nachweisen, dass zum Zeitpunkt der Baueingabe des betroffenen Gebäudes:\na) die Immissionsgrenzwerte schon überschritten wurden; oder\nb) die Anlageprojekte bereits öffentlich aufgelegt waren."
    },
    {
      "provision_ref": "art28",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "28",
      "title": "Art. 28 Schallschutz bei neuen Gebäuden",
      "content": "1) Wer ein Gebäude erstellen will, das dem längeren Aufenthalt von Personen dienen soll, muss einen angemessenen baulichen Schutz gegen Aussen- und Innenlärm sowie gegen Erschütterungen vorsehen.\n2) Es gelten die massgebenden baurechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art29",
      "chapter": "5. Besondere Vorschriften für den Schutz vor Lärm und Erschütterungen",
      "section": "29",
      "title": "Art. 29 Empfindlichkeitsstufen",
      "content": "1) Die Gemeinden ordnen die Bebauungszonen und die Zonen anderer Nutzung in den Bauordnungen und Zonenplänen folgenden Empfindlichkeitsstufen zu:\na) Empfindlichkeitsstufe I in Zonen mit einem erhöhten Lärmschutzbedürfnis. Darunter fallen insbesondere Erholungsgebiete;\nb) Empfindlichkeitsstufe II in Bauzonen, in denen keine störenden Betriebe zugelassen sind, insbesondere in Wohnzonen sowie in Zonen für öffentliche Bauten und Anlagen;\nc) Empfindlichkeitsstufe III in Bauzonen, in denen mässig störende Betriebe zugelassen sind, insbesondere in Wohn- und Gewerbezonen (Mischzonen) sowie in Landwirtschaftszonen;\nd) Empfindlichkeitsstufe IV in Bauzonen, in denen stark störende Betriebe zugelassen sind, namentlich in Industriezonen.\n2) Teilen von Bebauungszonen der Empfindlichkeitsstufe I oder II kann die nächst höhere Stufe zugeordnet werden, wenn sie zum Zeitpunkt des Inkrafttretens dieses Gesetzes mit Lärm vorbelastet waren.\n3) Bis zur Zuordnung bestimmt das Amt für Umwelt im Einzelfall nach Rücksprache mit den Baubehörden, welche Empfindlichkeitsstufe vorliegt.\n6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung\na) Im Allgemeinen"
    },
    {
      "provision_ref": "art30",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "30",
      "title": "Art. 30 Anlagegrenzwerte",
      "content": "1) Die Regierung legt mit Verordnung Emissionsbegrenzungen nach Art. 14 und 15 für die von einer Anlage allein erzeugte Strahlung fest (Anlagegrenzwert). Sie legt fest, unter welchen Bedingungen mehrere Anlagen in einem engen räumlichen Zusammenhang als eine Anlage gelten.\n2) Die Anlagegrenzwerte sind vorbehaltlich Abs. 3 an Orten mit empfindlicher Nutzung einzuhalten.\n3) Die Regierung legt mit Verordnung die Bedingungen fest, unter denen das Amt für Umwelt Ausnahmen von der Einhaltung der Anlagegrenzwerte gewähren kann. Für Sendeanlagen für Mobilfunk und drahtlose Teilnehmeranschlüsse sind keine Ausnahmen zulässig."
    },
    {
      "provision_ref": "art31",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "31",
      "title": "Art. 31 Orte mit empfindlicher Nutzung",
      "content": "Als Orte mit empfindlicher Nutzung gelten:\na) Räume in Gebäuden, in denen sich Personen regelmässig während längerer Zeit aufhalten;\nb) von der öffentlichen Hand betriebene Kinderspielplätze sowie Pausenplätze von Schulhäusern, Kindergärten und Kindertagesstätten;\nc) ortsfeste Arbeitsplätze im Freien, an denen sich ein und dieselbe Person berufsbedingt nachweislich während mehr als 800 Stunden im Jahr aufhält. Darunter fallen insbesondere ortsfeste Verkaufsstände und Arbeitsplätze an fest installierten Maschinen, nicht jedoch Aussenbereiche von Restaurants und Baustellen;\nd) diejenigen Flächen von unüberbauten Grundstücken in Bauzonen, auf denen Nutzungen nach Bst. a und b zugelassen sind."
    },
    {
      "provision_ref": "art32",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "32",
      "title": "Art. 32 Berücksichtigung besonderer Verhältnisse",
      "content": "1) Die Regierung kann bei Vorliegen besonderer Verhältnisse, insbesondere besonderen technischen oder geografischen Gegebenheiten, nach Anhörung der betroffenen Gemeinden und der Anlageninhaber für bestimmte Gebiete mit Verordnung Emissionsbegrenzungen festlegen, die über die in diesem Gesetz oder mit Verordnung festgelegten Emissionsbegrenzungen hinausgehen.\n2) Die Umweltschutzkommission nach Art. 63 gibt der Regierung begründete Empfehlungen über das Vorliegen besonderer Verhältnisse ab."
    },
    {
      "provision_ref": "art33",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "33",
      "title": "Art. 33 Standortdatenblatt",
      "content": "1) Der Inhaber einer Anlage, für die in diesem Gesetz oder mit Verordnung Emissionsbegrenzungen festgelegt sind, muss dem Amt für Umwelt ein Standortdatenblatt einreichen, wenn die Anlage neu erstellt, an einen andern Standort verlegt, am bestehenden Standort ersetzt oder geändert wird. Ausgenommen sind elektrische Hausinstallationen.\n2) Die Regierung legt mit Verordnung die Anforderungen an das Standortdatenblatt fest.\nb) Sendeanlagen für Mobilfunk und drahtlose Teilnehmeranschlüsse"
    },
    {
      "provision_ref": "art34",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "34",
      "title": "Art. 34 Anlagegrenzwerte",
      "content": "1) Für Sendeanlagen von zellularen Mobilfunknetzen und von Sendeanlagen für drahtlose Teilnehmeranschlüsse mit einer gesamten äquivalenten Strahlungsleistung von mindestens 6 Watt gelten die Anlagegrenzwerte nach Abs. 2 und 4. Sie gelten nicht für Richtfunkanlagen, das Sicherheitsfunknetz \"Polycom\" sowie weitere Funknetze von Sicherheits- und Rettungsorganisationen.\n2) Der Anlagegrenzwert für den Effektivwert der elektrischen Feldstärke beträgt:\na) für Anlagen, die ausschliesslich im Frequenzbereich um 900 MHz oder in niedrigeren Frequenzbereichen senden: 4.0 V/m;\nb) für Anlagen, die ausschliesslich im Frequenzbereich um 1 800 MHz oder in höheren Frequenzbereichen senden: 6.0 V/m;\nc) für alle anderen Anlagen: 5,0 V/m.\n3) Als massgebender Betriebszustand gilt der maximale Gesprächs- und Datenverkehr bei maximaler Sendeleistung; bei adaptiven Antennen wird die Variabilität der Senderichtungen und der Antennendiagramme berücksichtigt.\n4) Sendeantennen gelten als adaptiv, wenn ihre Senderichtung oder ihr Antennendiagramm automatisch in kurzen zeitlichen Abständen angepasst wird.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art35",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "35",
      "title": "Art. 35 Immissionsgrenzwerte",
      "content": "1) Für Anlagen nach Art. 34 Abs. 1 gelten die Immissionsgrenzwerte nach Abs. 2. Sie müssen überall eingehalten sein, wo sich Menschen aufhalten können.\n2) Der Immissionsgrenzwert für den Effektivwert der elektrischen Feldstärke beträgt:\na) für Anlagen, die im Frequenzbereich 10 bis 400 MHz senden: 28 V/m;\nb) für Anlagen, die im Frequenzbereich 400 bis 2000 MHz senden: 1,375 &middot; &radic;f V/m, wobei f die Frequenz in MHz bezeichnet;\nc) für Anlagen, die im Frequenzbereich 2 bis 300 GHz senden: 61 V/m.\n3) Die Regierung regelt das Nähere, insbesondere den Immissionsgrenzwert für mehrere Frequenzen, mit Verordnung."
    },
    {
      "provision_ref": "art36",
      "chapter": "6. Besondere Vorschriften für den Schutz vor nichtionisierender Strahlung",
      "section": "36",
      "title": "Art. 36 Informationsrecht",
      "content": "1) Berechtigte Interessierte, insbesondere Anwohner, können beim Amt für Umwelt Auskunft verlangen über:\na) die Errichtung neuer Anlagen;\nb) die Verlegung oder wesentliche Änderungen einer bestehenden Anlage; sowie\nc) die von einer Anlage erzeugte Strahlung.\n2) Die Regierung regelt das Nähere mit Verordnung.\nD. Abfälle\n1. Vermeidung und Entsorgung von Abfällen"
    },
    {
      "provision_ref": "art37",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "37",
      "title": "Art. 37 Abfallbewirtschaftung",
      "content": "1) Die Massnahmen der Abfallbewirtschaftung sind nach Massgabe der folgenden Prioritätenfolge festzusetzen:\na) Vermeidung;\nb) Vorbereitung zur Wiederverwendung;\nc) Recycling;\nd) sonstige Verwertung, insbesondere energetische Verwertung;\ne) Beseitigung.\n2) Abfälle müssen umweltverträglich und, soweit es möglich und sinnvoll ist, im Inland entsorgt werden.\n3) Die Entsorgung von Abfällen ausserhalb von bewilligten Entsorgungsanlagen ist verboten."
    },
    {
      "provision_ref": "art38",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "38",
      "title": "Art. 38 Vermeidung",
      "content": "Die Regierung kann unter Berücksichtigung bestehender Staatsverträge:\na) das Inverkehrbringen von Produkten verbieten, die für eine einmalige und kurzfristige Verwendung bestimmt sind, wenn deren Nutzen die durch sie verursachte Umweltbelastung nicht rechtfertigt;\nb) die Verwendung von Stoffen oder Organismen verbieten, welche die Entsorgung erheblich erschweren oder bei ihrer Entsorgung die Umwelt gefährden können;\nc) Hersteller verpflichten, Produktionsabfälle zu vermeiden, für deren umweltverträgliche Entsorgung keine Verfahren bekannt sind."
    },
    {
      "provision_ref": "art39",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "39",
      "title": "Art. 39 Abfallplanung",
      "content": "Die Regierung erstellt in Zusammenarbeit mit den Gemeinden eine Abfallplanung. Sie ermitteln insbesondere den Bedarf an Entsorgungsanlagen und legen deren Standorte fest. Die Planung ist periodisch den Verhältnissen und dem Stand der Technik anzupassen."
    },
    {
      "provision_ref": "art40",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "40",
      "title": "Art. 40 Abfalltrennung",
      "content": "Die Regierung kann für bestimmte Abfälle, die zur Verwertung geeignet sind oder besonders behandelt werden müssen, vorschreiben, dass sie getrennt zur Entsorgung übergeben werden müssen."
    },
    {
      "provision_ref": "art41",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "41",
      "title": "Art. 41 Verwertung",
      "content": "Die Regierung kann:\na) vorschreiben, dass bestimmte Abfälle verwertet werden müssen, wenn dies wirtschaftlich tragbar ist und die Umwelt weniger belastet als eine andere Entsorgung und die Herstellung neuer Produkte;\nb) die Verwendung von Materialien und Produkten für bestimmte Zwecke einschränken, wenn dadurch der Absatz von entsprechenden Produkten aus der Abfallverwertung gefördert wird und dies ohne wesentliche Qualitätseinbussen und Mehrkosten möglich ist."
    },
    {
      "provision_ref": "art42",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "42",
      "title": "Art. 42 Entsorgungsanlagen",
      "content": "1) Entsorgungsanlagen für Abfälle bedürfen einer Betriebsbewilligung des Amtes für Umwelt. Keiner Betriebsbewilligung bedürfen Unternehmen, die Abfälle lediglich transportieren. Auf Anlagen und Tätigkeiten nach Anhang 1 Spalte 1 Ziff. 11.2 bis 11.4, 11.7 bis 11.9 und 11.15 UVPG findet Art. 13a Anwendung.\n2) Vor Erteilung der Bewilligung kontrolliert das Amt für Umwelt, ob die Anlage die umweltrechtlichen Voraussetzungen erfüllt.\n3) Die Bewilligung wird erteilt, wenn Gewähr für eine vorschriftsgemässe Entsorgung der Abfälle besteht. Sie ist zu befristen. Ist die umweltgerechte Entsorgung der Abfälle nicht mehr gewährleistet, entzieht das Amt für Umwelt die Betriebsbewilligung.\n4) Die Kontrolle der Entsorgungsanlagen obliegt dem Amt für Umwelt.\n5) Die Regierung erlässt technische und organisatorische Vorschriften über die Entsorgungsanlagen."
    },
    {
      "provision_ref": "art43",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "43",
      "title": "Art. 43 Betriebsbeauftragter",
      "content": "Inhaber von Entsorgungsanlagen haben einen Betriebsbeauftragten für Abfall zu bestellen. Das gleiche gilt für Betriebe, in denen regelmässig grössere Mengen Abfälle anfallen."
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "44",
      "title": "Art. 44 Ablagerung",
      "content": "1) Abfälle dürfen nur auf Deponien abgelagert werden.\n2) Eine Bewilligung nach Art. 42 Abs. 1 für Deponien wird nur an Gemeinden erteilt. In der Bewilligung werden die zur Ablagerung zugelassenen Abfälle umschrieben.\n3) Auflandungen zur Wiederverwertung von Aushubmaterialien benötigen eine Bewilligung des Amtes für Umwelt. Die Bewilligung wird erteilt, wenn die Erfordernisse zum Schutz des Bodens erfüllt sind. Die Regierung regelt die technischen Erfordernisse und das Verfahren mit Verordnung."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "45",
      "title": "Art. 45 Behandlung",
      "content": "1) Abfälle müssen für die Ablagerung so behandelt werden, dass sie möglichst wenig organisch gebundenen Kohlenstoff enthalten und möglichst wasserunlöslich sind.\n2) Das Verbrennen von Abfällen ausserhalb von bewilligten Anlagen ist vorbehaltlich Abs. 3 untersagt.\n3) Organische Abfälle aus der Land- und Forstwirtschaft sowie aus Hausgärten sind grundsätzlich zu kompostieren. Sie dürfen ausnahmsweise im Freien verbrannt werden, wenn dies im öffentlichen Interesse liegt und eine entsprechende Genehmigung des Amtes für Umwelt vorliegt. Die Genehmigung kann insbesondere für das Verbrennen folgender Abfälle erteilt werden:\na) mit Schädlingen befallener Schlagabraum aus der Waldbewirtschaftung;\nb) mit Krankheiten befallene Pflanzen;\nc) bei Alpräumungen oder an nur schwer zugänglichen Orten anfallende organische Abfälle.\n4) Das Amt für Umwelt und die Gemeinden haben die Einhaltung der Bestimmungen nach Abs. 2 und 3 zu überwachen und die Beseitigung vorschriftswidriger Zustände anzuordnen.\n5) Die Regierung kann für bestimmte Abfälle weitere Vorschriften über deren Behandlung erlassen."
    },
    {
      "provision_ref": "art46",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "46",
      "title": "Art. 46 Abbrennen von Funken",
      "content": "1) Das traditionsgemässe Abbrennen von Funken ist vorbehaltlich Abs. 2 und 3 erlaubt.\n2) Die Gemeinden bezeichnen die Plätze für das Abbrennen von Funken und geben diese dem Amt für Umwelt bekannt. Ausserhalb dieser Plätze ist das Abbrennen von Funken untersagt.\n3) Als Brennmaterial darf nur trockenes, naturbelassenes Holz verwendet werden. Die Regierung bestimmt die spezifischen Anforderungen mit Verordnung."
    },
    {
      "provision_ref": "art47",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "47",
      "title": "Art. 47 Entsorgung der Siedlungsabfälle",
      "content": "1) Siedlungsabfälle, Abfälle aus dem öffentlichen Unterhalt der Gemeindestrassen und der öffentlichen Abwasserreinigung sowie Abfälle, deren Inhaber nicht ermittelt werden kann oder zahlungsunfähig ist, werden von den Gemeinden entsorgt.\n2) Die Gemeinden organisieren den Sammeldienst und den Transport zu den Entsorgungsanlagen. Sie besorgen ihn selbst oder beauftragen Dritte, die Gewähr für eine vorschriftsgemässe Durchführung bieten.\n3) Die Gemeinden organisieren für Kleinmengen von Sonderabfällen einen Sammeldienst nach Anordnung und unter Kontrolle des Amtes für Umwelt.\n4) Der Inhaber muss die Abfälle den von den Gemeinden vorgesehenen Sammlungen oder Sammelstellen übergeben."
    },
    {
      "provision_ref": "art48",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "48",
      "title": "Art. 48 Errichtung und Betrieb von Entsorgungsanlagen für Siedlungsabfälle",
      "content": "1) Die Gemeinden oder von ihnen beauftragte Dritte errichten und betreiben die Entsorgungsanlagen für Siedlungsabfälle.\n2) Bei Errichtung und Betrieb der Entsorgungsanlagen ist die energetische Verwertung der Abfälle anzustreben."
    },
    {
      "provision_ref": "art49",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "49",
      "title": "Art. 49 Entsorgung der übrigen Abfälle",
      "content": "1) Die übrigen Abfälle sind vom Inhaber in bewilligten Entsorgungsanlagen zu entsorgen. Er kann Dritte mit der Entsorgung beauftragen.\n2) Abfälle, deren Inhaber nicht ermittelt werden kann oder zahlungsunfähig ist, werden von den Gemeinden nach Rücksprache mit dem Amt für Umwelt entsorgt.\n3) Die Regierung kann festlegen, dass gewisse Abfälle bestimmten Entsorgungsanlagen zuzuführen sind. Sie berücksichtigt dabei die aktuellen Erkenntnisse der Abfallplanung nach Art. 39."
    },
    {
      "provision_ref": "art49a",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "49a",
      "title": "Art. 49a Entsorgungskonzept und -nachweis",
      "content": "1) Dem Amt für Umwelt ist vor Beginn von Abbruch- und Aushubarbeiten ein Entsorgungskonzept zur Genehmigung vorzulegen, das eine Zusammenstellung über Art, Menge und vorgesehene Entsorgung der anfallenden Materialien enthält.\n2) Nach erfolgter Entsorgung ist beim Amt für Umwelt ein Entsorgungsnachweis einzureichen."
    },
    {
      "provision_ref": "art50",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "50",
      "title": "Art. 50 Verkehr mit Abfällen",
      "content": "Für den Verkehr mit Abfällen, deren Kennzeichnung sowie deren Einteilung gelten die aufgrund des Zollvertrages, des EWRA oder sonstiger völkerrechtlicher Vereinbarungen, insbesondere der Basler Konvention vom 22. März 1989 über die Kontrolle des grenzüberschreitenden Verkehrs mit Sonderabfällen und ihrer Beseitigung, in Liechtenstein anwendbaren Vorschriften."
    },
    {
      "provision_ref": "art50a",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "50a",
      "title": "Art. 50a Tätigkeiten im Bereich der Abfallbewirtschaftung",
      "content": "Die Regierung kann für Anlagen und Tätigkeiten im Bereich der Abfallbewirtschaftung, die möglicherweise schädliche oder lästige Einwirkungen auf die Umwelt haben können und keiner Bewilligung nach diesem Gesetz bedürfen, Vorschriften erlassen. Sie kann insbesondere Registrierungs- und Berichterstattungspflichten sowie die Durchführung von Kontrollen vorschreiben."
    },
    {
      "provision_ref": "art50b",
      "chapter": "1. Vermeidung und Entsorgung von Abfällen",
      "section": "50b",
      "title": "Art. 50b Speicherung, Annahme und Transport von CO 2",
      "content": "1) Die Injektion und damit einhergehende Speicherung von CO 2 -Strömen, die sich aus dem Verfahren der CO 2 -Abscheidung ergeben, in geologischen Formationen sind verboten.\n2) Die Annahme eines CO 2 -Stroms und der CO 2 -Transport richten sich nach den Vorgaben des EWR-Rechts, insbesondere der Richtlinie 2009/31/EG. Die Regierung regelt das Nähere mit Verordnung, insbesondere:\na) die Kriterien und Verfahren für die Annahme eines CO 2 -Stroms;\nb) den Zugang zum Transportnetz;\nc) die Streitbeilegung im Zusammenhang mit dem Zugang zum Transportnetz.\n2. Finanzierung der Entsorgung"
    },
    {
      "provision_ref": "art51",
      "chapter": "2. Finanzierung der Entsorgung",
      "section": "51",
      "title": "Art. 51 Grundsatz",
      "content": "1) Der Inhaber der Abfälle trägt die Kosten der Entsorgung; ausgenommen sind Abfälle, für die die Regierung die Kostentragung anders regelt.\n2) Kann der Inhaber nicht ermittelt werden oder kann er die Pflicht nach Abs. 1 wegen Zahlungsunfähigkeit nicht erfüllen, so tragen die Gemeinden die Kosten der Entsorgung. Handelt es sich um Sonderabfälle, beteiligt sich das Land an den Entsorgungskosten. Vorbehalten bleibt der Rückgriff auf den Pflichtigen.\n3) Die Regierung kann mit Verordnung vorschreiben, dass zur kostendeckenden Finanzierung der Entsorgung bestimmter Abfälle, wie Altfahrzeuge, eine vorgezogene Gebühr erhoben wird."
    },
    {
      "provision_ref": "art52",
      "chapter": "2. Finanzierung der Entsorgung",
      "section": "52",
      "title": "Art. 52 Finanzierung bei Siedlungsabfällen",
      "content": "1) Die Gemeinden sorgen dafür, dass die Kosten für die Entsorgung der Siedlungsabfälle mit Gebühren oder anderen Abgaben den Verursachern überbunden werden. Bei der Ausgestaltung der Abgaben werden insbesondere berücksichtigt:\na) die Art und die Menge des übergebenen Abfalls;\nb) die Kosten für Bau, Betrieb und Unterhalt der Entsorgungsanlagen;\nc) die zur Substanzerhaltung solcher Anlagen erforderlichen Abschreibungen;\nd) die Zinsen;\ne) der geplante Investitionsbedarf für Unterhalt, Sanierung und Ersatz, für Anpassungen an gesetzliche Anforderungen sowie für betriebliche Optimierungen.\n2) Würden kostendeckende und verursachergerechte Abgaben die umweltverträgliche Entsorgung der Siedlungsabfälle gefährden, so kann diese soweit erforderlich anders finanziert werden.\n3) Die Inhaber der Entsorgungsanlagen müssen die erforderlichen Rückstellungen bilden.\n4) Die Grundlagen für die Berechnung der Abgaben sind öffentlich zugänglich."
    },
    {
      "provision_ref": "art53",
      "chapter": "2. Finanzierung der Entsorgung",
      "section": "53",
      "title": "Art. 53 Leistungen des Landes bei Sonderabfällen",
      "content": "1) Für die Errichtung von Anlagen zur Entsorgung von Sonderabfällen kann das Land Beiträge leisten, sich kapitalmässig beteiligen oder zinslose Darlehen gewähren.\n2) Der Inhaber hat eine angemessene Eigenleistung zu erbringen.\n3) Das Land kann beschliessen, dass die Gemeinden Beiträge bis zur Höhe des Landesbeitrages leisten.\n4) Das Land kann für Anlagen, Einrichtungen oder Verfahren der Sonderabfallentsorgung, die trotz angemessener Benützungsgebühren nicht kostendeckend betrieben werden können, Betriebsbeiträge leisten oder Erleichterungen für die Rückzahlung von Darlehen gewähren, sofern sie von übergemeindlicher Bedeutung und für die vorschriftsgemässe Entsorgung der Sonderabfälle unentbehrlich sind."
    },
    {
      "provision_ref": "art53a",
      "chapter": "2. Finanzierung der Entsorgung",
      "section": "53a",
      "title": "Art. 53a Finanzierung bei Aushubmaterial von belasteten Standorten",
      "content": "1) Wird für die Erstellung oder Änderung einer Baute oder Anlage Material aus einem belasteten, nicht nach Art. 54 sanierungsbedürftigen Standort entfernt, so trägt der Verursacher, der die Belastung durch sein Verhalten verursacht hat, die Mehrkosten für die Untersuchung und Entsorgung des Materials; dies gilt für alle im Kataster nach Art. 54 Abs. 2 eingetragenen und für den Eintrag vorgesehenen Standorte.\n2) Sind mehrere Verursacher beteiligt, die durch ihr Verhalten die Belastung verursacht haben, so tragen sie die Kosten entsprechend ihren Anteilen an der Verursachung.\n3) Die Standortgemeinde trägt den Kostenanteil der Verursacher, die nicht ermittelt werden können oder zahlungsunfähig sind.\n4) Das Land beteiligt sich zu 30 % an den Kosten, welche die Standortgemeinde nach Abs. 1 oder 3 zu tragen hat.\n5) Das Amt für Umwelt erlässt eine Verfügung über die Kostenverteilung; dabei ist zu berücksichtigen, ob der Verursacher bereits eine Entschädigung für die Belastung geleistet oder der frühere Eigentümer beim Verkauf des Grundstücks einen Preisnachlass wegen der Belastung gewährt hat.\n3. Sanierung belasteter Standorte"
    },
    {
      "provision_ref": "art54",
      "chapter": "3. Sanierung belasteter Standorte",
      "section": "54",
      "title": "Art. 54 Pflicht zur Sanierung",
      "content": "1) Die Regierung sorgt unter Beizug der Standortgemeinden dafür, dass Deponien und andere durch Abfälle belastete Standorte (belastete Standorte) saniert werden, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder die konkrete Gefahr besteht, dass solche Einwirkungen entstehen.\n2) Das Amt für Umwelt erstellt einen öffentlich zugänglichen Kataster der belasteten Standorte.\n3) Das Amt für Umwelt kann die Untersuchung, Überwachung und Sanierung belasteter Standorte selber durchführen oder Dritte damit beauftragen, wenn:\na) dies zur Abwehr einer unmittelbar drohenden Einwirkung notwendig ist;\nb) der Pflichtige nicht in der Lage ist, für die Durchführung der Massnahmen zu sorgen; oder\nc) der Pflichtige trotz Mahnung und Fristansetzung untätig bleibt.\n4) Die Regierung kann über die Sanierungsbedürftigkeit sowie über die Ziele und die Dringlichkeit von Sanierungen Vorschriften erlassen."
    },
    {
      "provision_ref": "art55",
      "chapter": "3. Sanierung belasteter Standorte",
      "section": "55",
      "title": "Art. 55 Tragung der Kosten",
      "content": "1) Der Verursacher trägt die Kosten für notwendige Massnahmen zur Untersuchung, Überwachung und Sanierung belasteter Standorte.\n2) Sind mehrere Verursacher beteiligt, so tragen sie die Kosten entsprechend ihren Anteilen an der Verursachung. In erster Linie trägt die Kosten, wer die Massnahmen durch sein Verhalten verursacht hat. Wer lediglich als Inhaber des Standortes beteiligt ist, trägt keine Kosten, wenn er bei Anwendung der gebotenen Sorgfalt von der Belastung keine Kenntnis haben konnte.\n3) Die Standortgemeinde trägt den Kostenanteil der Verursacher, die nicht ermittelt werden können oder zahlungsunfähig sind.\n4) Die Regierung erlässt eine Verfügung über die Kostenverteilung, wenn ein Verursacher dies verlangt oder das Amt für Umwelt die Massnahmen selber durchführt.\n5) Ergibt die Untersuchung eines im Kataster (Art. 54 Abs. 2) eingetragenen oder für den Eintrag vorgesehenen Standortes, dass dieser nicht belastet ist, so trägt die Standortgemeinde die Kosten für die notwendigen Untersuchungsmassnahmen."
    },
    {
      "provision_ref": "art56",
      "chapter": "3. Sanierung belasteter Standorte",
      "section": "56",
      "title": "Art. 56 Kostenbeiträge des Landes",
      "content": "1) Das Land beteiligt sich zu 30 % an den Kosten folgender Massnahmen:\na) Untersuchung, Überwachung und Sanierung von belasteten Standorten, wenn:\n1. der Verursacher nicht ermittelt werden kann oder zahlungsunfähig ist, oder\n2. auf den Standort zu einem wesentlichen Teil Siedlungsabfälle abgelagert worden sind;\nb) Untersuchung von Standorten, die sich als nicht belastet erweisen.\n2) Die Kostenbeteiligung des Landes erfolgt nur, wenn die getroffenen Massnahmen umweltverträglich und wirtschaftlich sind und dem Stand der Technik entsprechen.\n3) Die Regierung erlässt Vorschriften über das Verfahren der Kostenbeteiligung sowie über die anrechenbaren Kosten."
    },
    {
      "provision_ref": "art57",
      "chapter": "3. Sanierung belasteter Standorte",
      "section": "57",
      "title": "Art. 57 Abgabe zur Finanzierung der Massnahmen",
      "content": "Die Gemeinden können zur Finanzierung der Untersuchung, Überwachung und Sanierung von belasteten Standorten eine Abgabe auf Abfälle, die auf Deponien oder als Auflandungen nach Art. 44 Abs. 3 abgelagert werden, erheben.\nE. Belastungen des Bodens"
    },
    {
      "provision_ref": "art58",
      "chapter": "E. Belastungen des Bodens",
      "section": "58",
      "title": "Art. 58 Massnahmen gegen Bodenbelastungen",
      "content": "1) Zur langfristigen Erhaltung der Bodenfruchtbarkeit trifft die Regierung Massnahmen gegen chemische und biologische Bodenbelastungen in den Ausführungsbestimmungen zum Gewässerschutzgesetz, zum Schutz vor Störfällen, zur Luftreinhaltung und zu den Abfällen.\n2) Der Boden darf nur so weit physikalisch belastet werden, dass seine Fruchtbarkeit nicht nachhaltig beeinträchtigt wird; dies gilt nicht für die bauliche Nutzung des Bodens. Die Regierung kann über Massnahmen gegen physikalische Belastungen wie die Erosion oder die Verdichtung Vorschriften oder Empfehlungen erlassen."
    },
    {
      "provision_ref": "art59",
      "chapter": "E. Belastungen des Bodens",
      "section": "59",
      "title": "Art. 59 Weitergehende Massnahmen bei belasteten Böden",
      "content": "1) Ist die Bodenfruchtbarkeit in bestimmten Gebieten langfristig nicht mehr gewährleistet, so verschärft die Regierung nach Anhörung der betroffenen Gemeinden die Vorschriften über Anforderungen an Abwasserversickerungen, über Emissionsbegrenzungen bei Anlagen oder über physikalische Bodenbelastungen im erforderlichen Mass.\n2) Gefährdet die Bodenbelastung Menschen, Tiere oder Pflanzen, so schränkt die Regierung nach Anhörung der Gemeinden die Nutzung des Bodens im erforderlichen Mass ein.\n3) Soll der Boden gartenbaulich, land- oder forstwirtschaftlich genutzt werden und ist eine standortübliche Bewirtschaftung ohne Gefährdung von Menschen, Tieren oder Pflanzen nicht möglich, so ordnet die Regierung nach Anhörung der betroffenen Gemeinden Massnahmen an, mit denen die Bodenbelastung mindestens so weit vermindert wird, dass eine ungefährliche Bewirtschaftung möglich ist."
    },
    {
      "provision_ref": "art60",
      "chapter": "E. Belastungen des Bodens",
      "section": "60",
      "title": "Art. 60 Richt-, Prüf- und Sanierungswerte für Bodenbelastungen",
      "content": "1) Zur Beurteilung der Belastungen des Bodens kann die Regierung Richt-, Prüf- und Sanierungswerte festlegen.\n2) Die Richtwerte geben die Belastung an, bei deren Überschreitung die Bodenfruchtbarkeit nach dem Stand der Wissenschaft oder der Erfahrung langfristig nicht mehr gewährleistet ist.\n3) Die Prüfwerte geben für bestimmte Nutzungsarten die Belastung an, bei deren Überschreitung nach dem Stand der Wissenschaft oder der Erfahrung Menschen, Tiere oder Pflanzen konkret gefährdet werden können. Die Prüfwerte dienen der Beurteilung, inwiefern Einschränkungen der Nutzung des Bodens nach Art. 59 Abs. 2 nötig sind.\n4) Die Sanierungswerte geben die Belastung an, bei deren Überschreitung nach dem Stand der Wissenschaft oder der Erfahrung bestimmte Nutzungen ohne Gefährdung von Menschen, Tieren oder Pflanzen nicht möglich sind.\nIII. Organisation und Vollzug; Förderung\nA. Organisation und Vollzug\n1. Organisation"
    },
    {
      "provision_ref": "art61",
      "chapter": "1. Organisation",
      "section": "61",
      "title": "Art. 61 Grundsatz",
      "content": "1) Der Vollzug dieses Gesetzes obliegt dem Amt für Umwelt, soweit bestimmte Aufgaben nicht der Regierung oder den Gemeinden übertragen sind.\n2) Die Gemeinden unterstützen das Amt für Umwelt durch Kontrollen und Überwachungen vor Ort."
    },
    {
      "provision_ref": "art62",
      "chapter": "1. Organisation",
      "section": "62",
      "title": "Art. 62 Auslagerung von Vollzugsaufgaben",
      "content": "Die Vollzugsbehörden können öffentlich-rechtliche Körperschaften oder Private mit Vollzugsaufgaben betrauen, insbesondere mit der Kontrolle und Überwachung."
    },
    {
      "provision_ref": "art63",
      "chapter": "1. Organisation",
      "section": "63",
      "title": "Art. 63 Umweltschutzkommission",
      "content": "Die Regierung bestellt eine Umweltschutzkommission. Diese setzt sich zusammen aus je einem Vertreter der Gemeinden, der Wirtschaft, der Umweltschutzorganisationen, der Liechtensteinischen Ärztekammer und dem zuständigen Regierungsmitglied, das den Vorsitz führt. Die Mandatsperiode der Mitglieder beträgt vier Jahre. Die Umweltschutzkommission berät die Regierung in allen Belangen des Umweltschutzes, insbesondere bei der Ausarbeitung der Verordnungen zu diesem Gesetz sowie der Erstattung von Empfehlungen betreffend die Berücksichtigung besonderer Verhältnisse nach Art. 32.\n2. Vollzug"
    },
    {
      "provision_ref": "art64",
      "chapter": "2. Vollzug",
      "section": "64",
      "title": "Art. 64 Erhebungen über die Umweltbelastung",
      "content": "Das Amt für Umwelt führt Erhebungen über die Umweltbelastung durch und prüft den Erfolg der Massnahmen dieses Gesetzes. Es überwacht den Stand und die Entwicklung der Umweltbelastung. Zur Ermittlung des Ausmasses der Immissionen führt es insbesondere repräsentative Erhebungen, Messungen und Ausbreitungsberechnungen durch. Es berücksichtigt dabei den Stand der Technik und wendet anerkannte Methoden, insbesondere solche nach den Vorgaben des EWR-Rechts, an."
    },
    {
      "provision_ref": "art64a",
      "chapter": "2. Vollzug",
      "section": "64a",
      "title": "Art. 64a Umweltinspektionen",
      "content": "1) Bei nach Art. 13a bewilligten Anlagen und Tätigkeiten führt das Amt für Umwelt alle ein bis drei Jahre auf der Grundlage des Umweltinspektionsplans Inspektionen durch, welche die Prüfung der gesamten Auswirkungen der Anlagen und Tätigkeiten auf die Umwelt umfassen.\n2) Der Umweltinspektionsplan umfasst:\na) eine allgemeine Bewertung der wichtigen Umweltprobleme;\nb) den räumlichen Geltungsbereich des Plans;\nc) ein Verzeichnis der in den Geltungsbereich des Plans fallenden Anlagen;\nd) das Verfahren für die Aufstellung von Programmen für routinemässige Umweltinspektionen nach Massgabe von Art. 23 Abs. 4 der Richtlinie 2010/75/EU;\ne) das Verfahren für nicht routinemässige Umweltinspektionen nach Massgabe von Art. 23 Abs. 5 der Richtlinie 2010/75/EU.\n3) Der Umweltinspektionsplan wird regelmässig überprüft und gegebenenfalls aktualisiert."
    },
    {
      "provision_ref": "art65",
      "chapter": "2. Vollzug",
      "section": "65",
      "title": "Art. 65 Emissions- und Immissionskataster der Luftbelastung",
      "content": "1) Das Amt für Umwelt erstellt einen jährlich nachzuführenden Emissionskataster. Dieser enthält:\na) quellenbezogen Art und Menge der emittierten Schadstoffe und Treibhausgase; und\nb) eine Prognose über die zu erwartenden Emissionen.\n2) Das Amt für Umwelt erstellt auf der Grundlage des Emissionskatasters, der Immissionsmessungen und von Modellierungen einen Immissionskataster. Er bezeichnet für verschiedene Schadstoffe die Gebiete, in welchen die Grenzwerte oder Zielwerte überschritten sind."
    },
    {
      "provision_ref": "art66",
      "chapter": "2. Vollzug",
      "section": "66",
      "title": "Art. 66 Massnahmenplan zur Luftreinhaltung",
      "content": "1) Unabhängig von der bestehenden Luftverunreinigung erstellt die Regierung einen Plan mit Strategien und Massnahmen zur fortlaufenden Verminderung oder Beseitigung der Emissionen von Luftschadstoffen und Treibhausgasen und sorgt für dessen Umsetzung.\n2) Der Massnahmenplan unterscheidet Massnahmen, die unmittelbar angeordnet werden können und solche, für die die rechtlichen Grundlagen noch zu schaffen sind.\n3) Der Massnahmenplan ist dem Landtag zur Kenntnis zu bringen.\n4) Die Wirksamkeit der Massnahmen ist regelmässig zu überprüfen und der Massnahmenplan bei Bedarf anzupassen."
    },
    {
      "provision_ref": "art67",
      "chapter": "2. Vollzug",
      "section": "67",
      "title": "Art. 67 Lärmkataster und strategische Lärmkarten",
      "content": "1) Das Amt für Umwelt ermittelt die Lärmimmissionen und hält diese in einem öffentlich zugänglichen Kataster fest.\n2) Es erstellt nach Massgabe der Richtlinie 2002/49/EG zur Gesamtbewertung der auf die verschiedenen Lärmquellen zurückzuführenden Lärmbelastungen oder für die Erstellung von Gesamtprognosen strategische Lärmkarten für Verkehrsanlagen.\n3) Zur Ausarbeitung und Überprüfung der strategischen Lärmkarten sind Lärmindizes nach Anhang I der Richtlinie 2002/49/EG zu verwenden.\n4) Die strategischen Lärmkarten haben den Mindestanforderungen des Anhangs IV der Richtlinie 2002/49/EG zu entsprechen und sind der Öffentlichkeit zugänglich zu machen.\n5) Die strategischen Lärmkarten werden mindestens alle fünf Jahre nach dem Zeitpunkt ihrer Erstellung überprüft und bei Bedarf überarbeitet.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art68",
      "chapter": "2. Vollzug",
      "section": "68",
      "title": "Art. 68 Lärmaktionspläne",
      "content": "1) Die Regierung erstellt auf der Grundlage des Katasters und der strategischen Lärmkarten nach Massgabe der Richtlinie 2002/49/EG öffentlich zugängliche Lärmaktionspläne, mit denen Lärmprobleme und Lärmauswirkungen sowie erforderlichenfalls Lärmminderungsmassnahmen für Verkehrsanlagen geregelt werden.\n2) Sie legt darin die Prioritäten und einen Zeitplan fest, nach welchen in Gebieten, in denen die nach Art. 14 und 18 dieses Gesetzes festgelegten Grenzwerte überschritten werden, vorrangig Massnahmen zur Lärmminderung durchzuführen sind.\n3) Die Lärmaktionspläne haben den Mindestanforderungen des Anhangs V der Richtlinie 2002/49/EG zu entsprechen.\n4) Die Öffentlichkeit wird zu Vorschlägen für Lärmaktionspläne gehört. Sie erhält rechtzeitig und effektiv die Möglichkeit, an der Ausarbeitung und der Überprüfung der Lärmaktionspläne mitzuwirken. Die Ergebnisse der Mitwirkung sind zu berücksichtigen. Die Öffentlichkeit ist über die getroffenen Entscheidungen zu unterrichten. Es sind angemessene Fristen mit einer ausreichenden Zeitspanne für jede Phase der Beteiligung vorzusehen.\n5) Die Lärmaktionspläne werden bei bedeutsamen Entwicklungen für die Lärmsituation, ansonsten jedoch alle fünf Jahre nach dem Zeitpunkt ihrer Erstellung überprüft und erforderlichenfalls überarbeitet."
    },
    {
      "provision_ref": "art69",
      "chapter": "2. Vollzug",
      "section": "69",
      "title": "Art. 69 Periodische Kontrollen",
      "content": "Die Regierung kann die regelmässige Kontrolle von Anlagen wie Feuerungsanlagen, Entsorgungsanlagen und Baumaschinen vorschreiben."
    },
    {
      "provision_ref": "art70",
      "chapter": "2. Vollzug",
      "section": "70",
      "title": "Art. 70 Feuerungskontrolleure",
      "content": "1) Die Gemeinden bestellen amtliche Feuerungskontrolleure und sorgen für deren technische Ausrüstung.\n2) Die Feuerungskontrolleure unterstehen der Aufsicht des Amtes für Umwelt. Es legt die Anforderungen an die technische Ausrüstung fest.\n3) Ein von den Gemeinden bestellter Feuerungskontrolleur muss die Ausbildung zum Feuerungskontrolleur mit eidgenössischem Fachausweis nachweisen können. Die Regierung anerkennt eine in einem EWRA-Vertragsstaat absolvierte Ausbildung, sofern Gewähr für einen gleichwertigen Ausbildungsstand besteht.\n4) Feuerungskontrolleure dürfen nicht für Unternehmen tätig sein, welche Feuerungsanlagen herstellen oder in Verkehr bringen."
    },
    {
      "provision_ref": "art71",
      "chapter": "2. Vollzug",
      "section": "71",
      "title": "Art. 71 Kontrolle der Einhaltung der Emissionsbegrenzungen für nichtionisierende Strahlung",
      "content": "1) Das Amt für Umwelt überwacht die Einhaltung der Emissionsbegrenzungen für nichtionisierende Strahlung.\n2) Zur Kontrolle der Einhaltung des Anlagegrenzwertes führt es Messungen oder Berechnungen durch, lässt solche durchführen oder stützt sich auf die Ermittlungen Dritter. Die Regierung legt geeignete Mess- und Berechnungsmethoden fest.\n3) Messungen und Berechnungen müssen die massgebenden Betriebszustände erfassen. Die Regierung legt mit Verordnung anlagenspezifisch die zu erfassenden massgebenden Betriebszustände fest.\n4) Wird wegen gewährter Ausnahmen der Anlagegrenzwert bei neuen oder geänderten Anlagen überschritten, so misst das Amt für Umwelt periodisch die von diesen Anlagen erzeugte Strahlung oder lässt diese messen. Es kontrolliert innert sechs Monaten nach der Inbetriebnahme, ob:\na) die der Verfügung zugrunde liegenden Angaben über den Betrieb zutreffen; und\nb) die verfügten Anordnungen befolgt werden.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art72",
      "chapter": "2. Vollzug",
      "section": "72",
      "title": "Art. 72 Ermittlung der Immissionen nichtionisierender Strahlung",
      "content": "1) Das Amt für Umwelt ermittelt die Immissionen nichtionisierender Strahlung, insbesondere wenn Grund zur Annahme besteht, dass die in diesem Gesetz oder mit Verordnung festgelegten Immissionsgrenzwerte überschritten sind.\n2) Es führt dazu Messungen oder Berechnungen durch, lässt solche durchführen oder stützt sich auf die Ermittlungen Dritter. Die Regierung legt geeignete Mess- und Berechnungsmethoden fest.\n3) Bei der Ermittlung der Strahlung in Betriebsräumen werden Immissionen aus betriebseigenen Quellen nicht berücksichtigt.\n4) Die Immissionen werden als elektrische Feldstärke, magnetische Feldstärke, magnetische Flussdichte, induzierter Körperableitstrom oder Berührungsstrom für denjenigen Betriebszustand der Anlage ermittelt, bei dem sie am höchsten sind."
    },
    {
      "provision_ref": "art73",
      "chapter": "2. Vollzug",
      "section": "73",
      "title": "Art. 73 Auskunfts- und Mitwirkungspflicht",
      "content": "1) Jedermann ist verpflichtet, die für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlichen Auskünfte zu erteilen, nötigenfalls Messungen oder andere Abklärungen durchzuführen oder zu dulden.\n2) Inhaber von Anlagen haben dem Amt für Umwelt alle erforderlichen Auskünfte zu erteilen, die für die Beurteilung der technischen und betrieblichen Machbarkeit sowie der wirtschaftlichen Tragbarkeit von Massnahmen zur Emissionsbegrenzung erforderlich sind.\n3) Das Amt für Umwelt kann anordnen, dass Verzeichnisse mit Angaben über Luftverunreinigungen, Lärm, Erschütterungen und Strahlen, über Abfälle und deren Entsorgung sowie über die Art, Menge und Beurteilung von Stoffen und Organismen geführt, aufbewahrt und auf Verlangen zugestellt werden.\n4) Das Amt für Umwelt kann vorschreiben, dass Inhaber von Anlagen die nach diesem Gesetz bereitzustellenden Daten unter Verwendung amtlicher Formulare oder in elektronischer Form zu übermitteln haben."
    },
    {
      "provision_ref": "art74",
      "chapter": "2. Vollzug",
      "section": "74",
      "title": "Art. 74 Information und Schweigepflicht",
      "content": "1) Die zuständigen Behörden veröffentlichen Ergebnisse der Kontrolle von Anlagen sowie Auskünfte nach Art. 73, wenn sie von allgemeinem Interesse sind. Die Betroffenen sind über die beabsichtigten Veröffentlichungen anzuhören. Das Betriebs- und Geschäftsgeheimnis ist zu wahren.\n2) Alle mit dem Vollzug dieses Gesetzes beauftragten Personen sowie Experten und Mitglieder von Kommissionen und Fachausschüssen unterstehen dem Amtsgeheimnis."
    },
    {
      "provision_ref": "art75",
      "chapter": "2. Vollzug",
      "section": "75",
      "title": "Art. 75 Datenverarbeitung",
      "content": "1) Das Amt für Umwelt darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Es kann für die Wahrnehmung seiner Aufgaben, insbesondere für die Erstellung von Registern, Katastern und Dateisystemen, Informations- und Dokumentationssysteme führen. Im Übrigen gelten die datenschutzrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art76",
      "chapter": "2. Vollzug",
      "section": "76",
      "title": "Art. 76 Gebühren",
      "content": "1) Für Bewilligungen, Kontrollen und besondere Dienstleistungen nach diesem Gesetz legt die Regierung die Gebühren mit Verordnung fest.\n2) Die Regierung legt die Gebühr für die Feuerungskontrolle nach Rücksprache mit den Gemeinden fest. Sie berücksichtigt dabei die Aufwendungen der Gemeinden.\n3. Zusammenarbeit"
    },
    {
      "provision_ref": "art77",
      "chapter": "3. Zusammenarbeit",
      "section": "77",
      "title": "Art. 77 Zusammenarbeit mit anderen Behörden und öffentlichen Körperschaften",
      "content": "Die Behörden des Landes und der Gemeinden sowie die Körperschaften des öffentlichen Rechts arbeiten mit den Vollzugsbehörden nach diesem Gesetz zusammen. Sie sind verpflichtet, die für die Durchführung dieses Gesetzes notwendigen Auskünfte zu erteilen und Daten zu übermitteln."
    },
    {
      "provision_ref": "art78",
      "chapter": "3. Zusammenarbeit",
      "section": "78",
      "title": "Art. 78 Zusammenarbeit mit der Wirtschaft",
      "content": "1) Die Regierung arbeitet für den Vollzug dieses Gesetzes mit den Organisationen der Wirtschaft zusammen.\n2) Sie kann Branchenvereinbarungen durch die Vorgabe mengenmässiger Ziele und entsprechender Fristen fördern.\n3) Vor dem Erlass von Ausführungsvorschriften prüft sie freiwillige Massnahmen der Wirtschaft. Soweit möglich und notwendig, übernimmt sie Branchenvereinbarungen ganz oder teilweise in das Ausführungsrecht."
    },
    {
      "provision_ref": "art79",
      "chapter": "3. Zusammenarbeit",
      "section": "79",
      "title": "Art. 79 Internationale Zusammenarbeit",
      "content": "1) Beim Vollzug dieses Gesetzes arbeiten die zuständigen Organe bei Bedarf mit Behörden und Institutionen der umliegenden Staaten zusammen. Dies gilt insbesondere in den Bereichen Information der Öffentlichkeit, Ermittlung der Immissionen, der Planung von Massnahmen zur Verminderung von Emissionen sowie im Bereich der Abfallbewirtschaftung.\n2) Ist ein Umweltschaden eingetreten, der sich im Hoheitsgebiet eines anderen Staates auswirken kann, so hat das Amt für Umwelt oder die von der Regierung bezeichnete Meldestelle diesen zu informieren.\n3) Stellt das Amt für Umwelt in Liechtenstein einen Umweltschaden fest, der jedoch in einem anderen Staat verursacht wurde, so kann es Empfehlungen für die Durchführung von Vermeidungs-, Schadensbegrenzungs- und Sanierungsmassnahmen geben und sich um die Erstattung der ihm angefallenen Kosten bemühen.\nB. Förderung"
    },
    {
      "provision_ref": "art80",
      "chapter": "B. Förderung",
      "section": "80",
      "title": "Art. 80 Forschung",
      "content": "1) Die Regierung kann Anlagen und Verfahren fördern, mit denen die Umweltbelastung vermindert werden kann.\n2) Die Regierung kann Forschungsarbeiten oder Studien in Auftrag geben, unterstützen oder sich an solchen beteiligen."
    },
    {
      "provision_ref": "art81",
      "chapter": "B. Förderung",
      "section": "81",
      "title": "Art. 81 Aus- und Weiterbildung",
      "content": "Die Regierung unterstützt die Aus- und Weiterbildung der mit Aufgaben nach diesem Gesetz betrauten Personen.\nIV. Verfahren und Rechtsmittel\nA. Verfahren"
    },
    {
      "provision_ref": "art82",
      "chapter": "A. Verfahren",
      "section": "82",
      "title": "Art. 82 Herstellung des rechtmässigen Zustandes",
      "content": "1) Werden Verstösse gegen Vorschriften dieses Gesetzes oder der dazu erlassenen Verordnungen festgestellt, so trifft die zuständige Behörde die entsprechende Verfügung zur Wiederherstellung des rechtmässigen Zustandes.\n2) Die Regierung, die Gemeinden und das Amt für Umwelt ordnen die zwangsweise Durchsetzung der von ihnen erlassenen Verfügungen oder Entscheidungen und nötigenfalls die ersatzweise Ausführung anstelle und auf Gefahr und Kosten des Verpflichteten an."
    },
    {
      "provision_ref": "art83",
      "chapter": "A. Verfahren",
      "section": "83",
      "title": "Art. 83 Enteignung",
      "content": "Soweit der Vollzug dieses Gesetzes es erfordert, kann der Landtag die notwendigen Rechte enteignen. Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen.\nB. Rechtsmittel"
    },
    {
      "provision_ref": "art84",
      "chapter": "B. Rechtsmittel",
      "section": "84",
      "title": "Art. 84 Beschwerde",
      "content": "1) Gegen Verfügungen der Gemeinden und des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten und der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\n4) Einer Beschwerde gegen Sofortmassnahmen nach Art. 19 Abs. 4 kommt keine aufschiebende Wirkung zu.\nV. Haftpflicht"
    },
    {
      "provision_ref": "art85",
      "chapter": "V. Haftpflicht",
      "section": "85",
      "title": "Art. 85 Allgemeine Bestimmungen",
      "content": "1) Der Inhaber eines Betriebes oder einer Anlage, mit denen eine besondere Gefahr für die Umwelt verbunden ist, haftet für den Schaden aus Einwirkungen, die durch die Verwirklichung dieser Gefahr entstehen.\n2) In der Regel mit einer besonderen Gefahr für die Umwelt verbunden sind namentlich Betriebe und Anlagen:\na) die die Regierung aufgrund der verwendeten Stoffe, Organismen oder Abfälle den Ausführungsvorschriften nach Art. 8 unterstellt;\nb) die der Entsorgung von Abfällen dienen;\nc) in denen mit wassergefährdenden Flüssigkeiten umgegangen wird;\nd) in denen Stoffe vorhanden sind, für die eine Bewilligungspflicht oder andere besondere Vorschriften in den aufgrund des Zollvertrages anwendbaren schweizerischen Bestimmungen bestehen.\n3) Der Inhaber eines Betriebes oder einer Anlage wird von der Haftpflicht befreit, wenn er nachweist, dass der Schaden durch höhere Gewalt oder durch grobes Verschulden des Geschädigten oder eines Dritten verursacht worden ist.\n4) Im Übrigen sind die Bestimmungen über die Haftpflicht nach dem Allgemeinen bürgerlichen Gesetzbuch anwendbar."
    },
    {
      "provision_ref": "art86",
      "chapter": "V. Haftpflicht",
      "section": "86",
      "title": "Art. 86 Kosten der Vermeidungs- und Sanierungsmassnahmen",
      "content": "1) Der Verursacher trägt die Kosten der durchgeführten Vermeidungs- oder Sanierungsmassnahmen nach Art. 11 sowie die Kosten zur Feststellung des drohenden oder eingetretenen Schadens.\n2) Das Amt für Umwelt kann vom Verursacher zur Deckung der Kosten nach Abs. 1 Sicherstellung verlangen.\n3) Werden mehrere Verursacher kostenpflichtig, haften sie solidarisch.\n4) Kostenersatzansprüche der Behörden gegen den Verursacher verjähren binnen fünf Jahren ab dem Zeitpunkt des Abschlusses der Massnahmen oder der Ermittlung des haftbaren Verursachers."
    },
    {
      "provision_ref": "art87",
      "chapter": "V. Haftpflicht",
      "section": "87",
      "title": "Art. 87 Verjährung",
      "content": "Die Schadenersatzansprüche verjähren nach § 1489 des Allgemeinen bürgerlichen Gesetzbuches.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art88",
      "chapter": "VI. Strafbestimmungen",
      "section": "88",
      "title": "Art. 88 Vergehen",
      "content": "1) Vom Landgericht wird mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) die zur Verhinderung von Störfällen verfügten Sicherheitsmassnahmen unterlässt (Art. 8);\nb) die Einschränkung oder das Verbot bestimmter Produktionsverfahren, Lagerhaltungen oder Transporte missachtet (Art. 9);\nc) die Vermeidungs-, Schadensbegrenzungs- und Sanierungsmassnahmen im Falle von Umweltschäden unterlässt (Art. 11);\nc ) eine Anlage oder eine Tätigkeit mit besonders hohem Verschmutzungspotenzial ohne entsprechende Bewilligung betreibt bzw. durchführt (Art. 13a Abs. 1 und 6);\nd) Vorschriften über Abfälle (Art. 38 Bst. b) verletzt;\ne) eine Entsorgungsanlage ohne Bewilligung betreibt (Art. 42);\nf) die Vorschriften über die Speicherung, die Annahme und den Transport von CO 2 verletzt (Art. 50b).\n2) Wer eine strafbare Handlung nach Abs. 1 begeht und dadurch Menschen oder die Umwelt in schwere Gefahr bringt, wird vom Landgericht mit einer Freiheitsstrafe bis zu drei Jahren bestraft.\n3) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art89",
      "chapter": "VI. Strafbestimmungen",
      "section": "89",
      "title": "Art. 89 Übertretungen",
      "content": "1) Vom Amt für Umwelt wird wegen Übertretung mit Busse bis zu 30 000 Franken bestraft, wer vorsätzlich:\na) trotz Verpflichtung umweltrelevante Angaben von Anlagen nicht veröffentlicht oder die Anlagen nicht entsprechend kennzeichnet (Art. 5 Abs. 3);\nb) keinen Bericht zur Risikobeurteilung erstellt (Art. 8 Abs. 2);\nb ) der Pflicht zur Registrierung von Anlagen und Tätigkeiten nicht nachkommt (Art. 13b);\nc) in diesem Gesetz festgelegte oder aufgrund dieses Gesetzes erlassene Emissionsbegrenzungen verletzt (Art. 15);\nd) Sanierungsverfügungen nicht befolgt (Art. 19 und 54 Abs. 1);\ne) eine sanierungsbedürftige Anlage ohne gleichzeitige Sanierung umbaut oder erweitert (Art. 21 Abs. 1);\nf) bei Erreichen von Alarmschwellen den von der Regierung angeordneten Massnahmen nicht Folge leistet (Art. 23 Abs. 3);\ng) behördlich verfügte Schallschutzmassnahmen nicht trifft (Art. 24 bis 28);\nh) kein Standortdatenblatt einreicht (Art. 33);\ni) Vorschriften über Abfälle verletzt (Art. 38 Bst. a und c, Art. 40, 41, 42 Abs. 5, Art. 45 Abs. 5, Art. 49 Abs. 1 und 3, Art. 49a sowie Art. 50a);\nk) Abfälle ausserhalb von bewilligten Deponien ablagert oder ohne Bewilligung Auflandungen vornimmt (Art. 44 Abs. 1 und 3);\nl) feste, flüssige oder gasförmige Abfälle im Freien verbrennt (Art. 45 Abs. 2);\nm) organische Abfälle aus der Land- und Forstwirtschaft ohne entsprechende Zustimmung verbrennt (Art. 45 Abs. 3);\nn) ausserhalb der bezeichneten Plätze Funken abbrennt oder nicht zulässiges Brennmaterial verwendet (Art. 46 Abs. 2 und 3);\no) Abfälle ausserhalb der dafür vorgesehenen Standorte entsorgt (Art. 37 Abs. 3, Art. 47 Abs. 4 und Art. 49 Abs. 3);\np) Vorschriften über physikalische Belastungen und die Nutzung des Bodens (Art. 58 Abs. 2 und 59 Abs. 1 und 2) sowie über Massnahmen zur Verminderung der Bodenbelastung (Art. 59 Abs. 3) verletzt;\nq) die periodische Kontrolle von Anlagen verweigert (Art. 69);\nr) von der zuständigen Behörde verlangte Auskünfte, Messungen und Abklärungen verweigert oder unrichtige Angaben macht (Art. 73);\ns) Ausführungsvorschriften zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt.\n2) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt.\n3) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art90",
      "chapter": "VI. Strafbestimmungen",
      "section": "90",
      "title": "Art. 90 Ordnungsbussenverfahren",
      "content": "1) Übertretungen nach Art. 89 können von der Landespolizei oder von den zuständigen Gemeindepolizeiorganen in einem vereinfachten Verfahren mit Ordnungsbussen bis zu 600 Franken geahndet werden.\n2) Die Regierung stellt mit Verordnung die Liste der Übertretungstatbestände auf, die durch Ordnungsbussen zu ahnden sind und bestimmt den Bussenbetrag.\n3) Auf das Verfahren findet das Gesetz über das vereinfachte Verfahren bei Übertretungen von Strassenverkehrsvorschriften sinngemäss mit der Massgabe Anwendung, dass die Durchführung des ordentlichen Verfahrens dem Amt für Umwelt obliegt."
    },
    {
      "provision_ref": "art91",
      "chapter": "VI. Strafbestimmungen",
      "section": "91",
      "title": "Art. 91 Verhältnis zu anderen Strafbestimmungen",
      "content": "Die Strafbarkeit aufgrund anderer strafrechtlicher Normen, insbesondere der aufgrund des Zollvertrages in Liechtenstein anwendbaren Rechtsvorschriften im Bereich des Umweltschutzes, bleibt vorbehalten."
    },
    {
      "provision_ref": "art92",
      "chapter": "VI. Strafbestimmungen",
      "section": "92",
      "title": "Art. 92 Strafverfahren",
      "content": "1) Das Strafverfahren richtet sich vor den ordentlichen Gerichten nach den Bestimmungen der Strafprozessordnung, ansonsten nach den Vorschriften über das Verwaltungsstrafverfahren des Verwaltungsstrafgesetzes.\n2) Für die Erledigung von Beschwerden gegen Strafverfügungen bzw. Verwaltungsstrafentscheide des Amtes für Umwelt ist die Beschwerdekommission für Verwaltungsangelegenheiten zuständig."
    },
    {
      "provision_ref": "art93",
      "chapter": "VI. Strafbestimmungen",
      "section": "93",
      "title": "Art. 93 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art94",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Durchführungsverordnungen; Delegation von Aufgaben",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen.\n2) Die Regierung kann mit Verordnung die ihr nach Art. 54 Abs. 1 und Art. 55 Abs. 4 übertragenen Aufgaben unter Vorbehalt des Rechtszuges an die Kollegialregierung dem Amt für Umwelt zur selbstständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art95",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "95",
      "title": "Art. 95 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 6. April 1988 über die Vermeidung und Entsorgung von Abfällen (Abfallgesetz), LGBl. 1988 Nr. 15;\nb) Gesetz vom 16. Dezember 1994 betreffend die Abänderung des Gesetzes über die Vermeidung und Entsorgung von Abfällen, LGBl. 1995 Nr. 27;\nc) Bodenschutzgesetz vom 16. Mai 1990, LGBl. 1990 Nr. 45;\nd) Gesetz vom 20. Juni 1996 über die Abänderung des Bodenschutzgesetzes, LGBl. 1996 Nr. 128;\ne) Luftreinhaltegesetz (LRG) vom 18. Dezember 2003, LGBl. 2004 Nr. 53;\nf) Störfallgesetz vom 25. März 1992, LGBl. 1992 Nr. 47."
    },
    {
      "provision_ref": "art96",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "96",
      "title": "Art. 96 Übergangsbestimmungen",
      "content": "1) Die bei Inkrafttreten dieses Gesetzes hängigen Verwaltungsverfahren sind nach den Bestimmungen dieses Gesetzes zu behandeln.\n2) Feuerungskontrolleure, die von den Gemeinden vor Inkrafttreten dieses Gesetzes mit der Durchführung von Feuerungskontrollen beauftragt wurden, können weiterhin ihre Tätigkeit ausüben, wenn sie die vom Amt für Umwelt geforderten Nachschulungen und Weiterbildungen absolvieren."
    },
    {
      "provision_ref": "art97",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "97",
      "title": "Art. 97 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. September 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 3)\nÜbergangsbestimmungen\n814.01 Umweltschutzgesetz (USG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 20 ausgegeben am 24. Januar 2014\nGesetz\nvom 5. Dezember 2013\nüber die Abänderung des Umweltschutzgesetzes\n...\nII.\nHängige Fälle\nDie Beschwerdekommission ist zuständig für Fälle, in denen im Zeitpunkt des Inkrafttretens dieses Gesetzes noch keine rechtsmittelfähige Verfügung oder Entscheidung des Amtes für Umwelt ergangen ist.\n...\n1\nArt. 1 Abs. 3 abgeändert durch LGBl. 2021 Nr. 429 .\n2\nRichtlinie 94/62/EG des Europäischen Parlaments und des Rates vom 20. Dezember 1994 über Verpackungen und Verpackungsabfälle (ABl. L 365 vom 31.12.1994, S. 10)\n3\nRichtlinie 1999/31/EG des Rates vom 26. April 1999 über Abfalldeponien (ABl. L 182 vom 16.7.1999, S. 1)\n4\nRichtlinie 1999/94/EG des Europäischen Parlaments und des Rates vom 13. Dezember 1999 über die Bereitstellung von Verbraucherinformationen über den Kraftstoffverbrauch und CO2-Emissionen beim Marketing für neue Personenkraftwagen (ABl. L 12 vom 18.1.2000, S. 16)\n5\nRichtlinie 2001/81/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2001 über nationale Emissionshöchstmengen für bestimmte Luftschadstoffe (ABl. L 309 vom 27.11.2001, S. 22)\n6\nRichtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (ABl. L 189 vom 18.7.2002, S. 12)\n7\nRichtlinie 2004/35/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Umwelthaftung zur Vermeidung und Sanierung von Umweltschäden (ABl. L 143 vom 30.4.2004, S. 56)\n8\nRichtlinie 2004/107/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über Arsen, Kadmium, Quecksilber, Nickel und polyzyklische aromatische Kohlenwasserstoffe in der Luft (ABl. L 23 vom 26.1.2005, S. 3)\n9\nRichtlinie 2008/50/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1)\n10\nRichtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3)\n11\nRichtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die geologische Speicherung von Kohlendioxid und zur Änderung der Richtlinie 85/337/EWG des Rates sowie der Richtlinien 2000/60/EG, 2001/80/EG, 2004/35/EG, 2006/12/EG und 2008/1/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 1013/2006 (ABl. L 140 vom 5.6.2009, S. 114)\n12\nRichtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17)\n13\nRichtlinie 2012/18/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschliessenden Aufhebung der Richtlinie 96/82/EG des Rates (ABl. L 197 vom 24.7.2012, S. 1)\n14\nRichtlinie 2012/19/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 über Elektro- und Elektronik-Altgeräte (ABl. L 197 vom 24.7.2012, S. 38)\n15\nArt. 1a eingefügt durch LGBl. 2021 Nr. 429 .\n16\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n17\nArt. 5 Abs. 4 eingefügt durch LGBl. 2014 Nr. 20 .\n18\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2014 Nr. 20 .\n19\nArt. 6 Abs. 2 abgeändert durch LGBl. 2021 Nr. 429 .\n20\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n21\nArt. 8 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n22\nArt. 11 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n23\nArt. 11 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n24\nArt. 11 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n25\nArt. 11 Abs. 5 abgeändert durch LGBl. 2012 Nr. 272 .\n26\nArt. 12 abgeändert durch LGBl. 2012 Nr. 272 .\n27\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n28\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n29\nÜberschrift vor Art. 13a eingefügt durch LGBl. 2014 Nr. 20 .\n30\nArt. 13a eingefügt durch LGBl. 2014 Nr. 20 .\n31\nArt. 13a Abs. 1 abgeändert durch LGBl. 2021 Nr. 429 .\n32\nArt. 13b eingefügt durch LGBl. 2014 Nr. 20 .\n33\nArt. 15 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n34\nArt. 19 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n35\nArt. 19 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n36\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n37\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n38\nArt. 25 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n39\nArt. 29 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n40\nArt. 30 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n41\nArt. 33 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n42\nArt. 34 Abs. 2 Bst. a abgeändert durch LGBl. 2014 Nr. 20 .\n43\nArt. 34 Abs. 2 Bst. b abgeändert durch LGBl. 2014 Nr. 20 .\n44\nArt. 34 Abs. 2 Bst. c abgeändert durch LGBl. 2021 Nr. 429 .\n45\nArt. 34 Abs. 3 abgeändert durch LGBl. 2021 Nr. 429 .\n46\nArt. 34 Abs. 4 abgeändert durch LGBl. 2021 Nr. 429 .\n47\nArt. 35 Abs. 2 abgeändert durch LGBl. 2021 Nr. 429 .\n48\nArt. 35 Abs. 3 eingefügt durch LGBl. 2021 Nr. 429 .\n49\nArt. 36 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n50\nArt. 37 abgeändert durch LGBl. 2014 Nr. 20 .\n51\nArt. 37 Abs. 1 Bst. d abgeändert durch LGBl. 2021 Nr. 429 .\n52\nArt. 42 Abs. 1 abgeändert durch LGBl. 2014 Nr. 20 .\n53\nArt. 42 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n54\nArt. 42 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n55\nArt. 42 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n56\nArt. 44 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n57\nArt. 45 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n58\nArt. 45 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n59\nArt. 46 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n60\nArt. 47 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n61\nArt. 49 Abs. 1 abgeändert durch LGBl. 2014 Nr. 20 .\n62\nArt. 49 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n63\nArt. 49a eingefügt durch LGBl. 2014 Nr. 20 .\n64\nArt. 50a eingefügt durch LGBl. 2015 Nr. 144 .\n65\nArt. 50b eingefügt durch LGBl. 2015 Nr. 144 .\n66\nArt. 53a eingefügt durch LGBl. 2021 Nr. 433 .\n67\nArt. 54 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n68\nArt. 54 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n69\nArt. 55 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n70\nArt. 61 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n71\nArt. 61 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n72\nArt. 64 abgeändert durch LGBl. 2012 Nr. 272 .\n73\nArt. 64a eingefügt durch LGBl. 2014 Nr. 20 .\n74\nArt. 65 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n75\nArt. 65 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n76\nArt. 67 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n77\nArt. 70 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n78\nArt. 71 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n79\nArt. 71 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n80\nArt. 71 Abs. 5 aufgehoben durch LGBl. 2009 Nr. 347 .\n81\nArt. 72 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n82\nArt. 73 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n83\nArt. 73 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n84\nArt. 73 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n85\nArt. 75 abgeändert durch LGBl. 2018 Nr. 357 .\n86\nArt. 79 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n87\nArt. 79 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n88\nArt. 82 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n89\nArt. 84 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n90\nArt. 86 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n91\nArt. 88 Abs. 1 Bst. cbis eingefügt durch LGBl. 2014 Nr. 20 .\n92\nArt. 88 Abs. 1 Bst. f eingefügt durch LGBl. 2015 Nr. 144 .\n93\nArt. 89 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n94\nArt. 89 Abs. 1 Bst. bbis eingefügt durch LGBl. 2014 Nr. 20 .\n95\nArt. 89 Abs. 1 Bst. i abgeändert durch LGBl. 2015 Nr. 144 .\n96\nArt. 89 Abs. 1 Bst. o abgeändert durch LGBl. 2014 Nr. 20 .\n97\nArt. 89 Abs. 1 Bst. s eingefügt durch LGBl. 2014 Nr. 20 .\n98\nArt. 89 Abs. 3 eingefügt durch LGBl. 2021 Nr. 433 .\n99\nArt. 90 Abs. 1 abgeändert durch LGBl. 2014 Nr. 20 .\n100\nArt. 90 Abs. 3 abgeändert durch LGBl. 2014 Nr. 20 .\n101\nArt. 92 abgeändert durch LGBl. 2025 Nr. 375 .\n102\nArt. 94 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n103\nArt. 96 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n104\nAnhang aufgehoben durch LGBl. 2021 Nr. 429 .\n105\nInkrafttreten: 1. Februar 2014."
    }
  ],
  "definitions": [
    {
      "term": "Einwirkungen",
      "definition": "Luftverunreinigungen, Lärm, Erschütterungen, Strahlen, Gewässerverunreinigungen oder andere Eingriffe in Gewässer, Bodenbelastungen, Veränderungen des Erbmaterials von Organismen oder der biologischen Vielfalt, die durch den Bau und Betrieb von Anlagen, durch den Umgang mit Stoffen, Organismen oder Abfällen oder durch die Bewirtschaftung des Bodens erzeugt werden;",
      "source_provision": "art6"
    },
    {
      "term": "Emissionen",
      "definition": "die von Punktquellen oder diffusen Quellen der Anlage ausgehende direkte oder indirekte Freisetzung von Stoffen, Erschütterungen, Lärm, Wärme oder Strahlen in die Luft, das Wasser oder den Boden;",
      "source_provision": "art6"
    },
    {
      "term": "Immissionen",
      "definition": "Luftverunreinigungen, Lärm, Erschütterungen und Strahlen am Ort ihres Einwirkens;",
      "source_provision": "art6"
    },
    {
      "term": "Luftverunreinigungen",
      "definition": "Veränderungen des natürlichen Zustandes der Luft, namentlich durch Rauch, Russ, Staub, Gase, Aerosole, Dämpfe, Geruch oder Abwärme;",
      "source_provision": "art6"
    },
    {
      "term": "Treibhausgase",
      "definition": "in die Umwelt emittierte Gase, die Klimaänderungen bewirken, insbesondere Kohlendioxid (CO 2 ), Methan (CH 4 ), Distickstoffoxid (N 2 O), Fluorkohlenwasserstoffe, perfluorierte Kohlenwasserstoffe und Schwefelhexafluorid (SF 6 );",
      "source_provision": "art6"
    },
    {
      "term": "diffuse Emissionen",
      "definition": "nicht durch Punktquellen wie Kamine und Abluftkanäle in die Umwelt freigesetzte Schadstoffe und Treibhausgase;",
      "source_provision": "art6"
    },
    {
      "term": "Lärm",
      "definition": "unerwünschter oder schädlicher Schall, der durch den Bau oder Betrieb einer Anlage erzeugt wird. Dem Lärm sind Infra- und Ultraschall gleichgestellt;",
      "source_provision": "art6"
    },
    {
      "term": "Erschütterungen",
      "definition": "wahrnehmbare Schwingungen des Bodens, die durch den Bau oder Betrieb einer Anlage erzeugt werden;",
      "source_provision": "art6"
    },
    {
      "term": "nichtionisierende Strahlung",
      "definition": "Emissionen von elektrischen und magnetischen Feldern mit Frequenzen von 0 Hz bis 300 GHz (Strahlung), die beim Betrieb ortsfester Anlagen erzeugt werden;",
      "source_provision": "art6"
    },
    {
      "term": "technisch und betrieblich mögliche Massnahmen",
      "definition": "Massnahmen zur Emissionsbegrenzung, die:",
      "source_provision": "art6"
    },
    {
      "term": "wirtschaftlich tragbare Massnahmen",
      "definition": "Massnahmen zur Emissionsbegrenzung, die für einen mittleren und wirtschaftlich gesunden Betrieb der betreffenden Branche zumutbar sind. Gibt es in einer Branche sehr unterschiedliche Klassen von Betriebsgrössen, so ist von einem mittleren Betrieb der entsprechenden Klasse auszugehen;",
      "source_provision": "art6"
    },
    {
      "term": "Bodenbelastungen",
      "definition": "physikalische, chemische und biologische Veränderungen der natürlichen Beschaffenheit des Bodens. Als Boden gilt hier nur die oberste, unversiegelte Erdschicht, in der Pflanzen wachsen können;",
      "source_provision": "art6"
    },
    {
      "term": "Stoffe",
      "definition": "natürliche oder durch ein Produktionsverfahren hergestellte chemische Elemente und deren Verbindungen. Ihnen gleichgestellt sind Zubereitungen (Gemenge, Gemische, Lösungen) und Gegenstände, die solche Stoffe enthalten;",
      "source_provision": "art6"
    },
    {
      "term": "Organismen",
      "definition": "zelluläre und nichtzelluläre biologische Einheiten, die zur Vermehrung oder zur Weitergabe von Erbmaterial fähig sind. Ihnen gleichgestellt sind Gemische und Gegenstände, die solche Einheiten enthalten;",
      "source_provision": "art6"
    },
    {
      "term": "Abfälle",
      "definition": "bewegliche Sachen, deren sich der Inhaber entledigt oder deren Entsorgung im öffentlichen Interesse geboten ist. Motorfahrzeuge, Motorfahrräder, nicht motorbetriebene Fahrzeuge, wie Fahrräder und Anhänger ohne gültige amtliche Kennzeichen, die im Freien auf öffentlichem oder privatem Grund abgestellt sind, gelten als Abfall, wenn keine Anhaltspunkte dafür sprechen, dass sie noch bestimmungsgemäss genutzt werden;",
      "source_provision": "art6"
    },
    {
      "term": "Sonderabfälle",
      "definition": "Abfälle, deren umweltverträgliche Entsorgung auf Grund ihrer Zusammensetzung, ihrer chemisch-physikalischen oder ihrer biologischen Eigenschaften umfassende besondere technische und organisatorische Massnahmen erfordert;",
      "source_provision": "art6"
    },
    {
      "term": "Entsorgung der Abfälle",
      "definition": "die Verwertung oder Ablagerung sowie die Vorstufen Sammlung, Beförderung, Zwischenlagerung und Behandlung von Abfällen. Als Behandlung gilt jede physikalische, chemische oder biologische Veränderung der Abfälle;",
      "source_provision": "art6"
    },
    {
      "term": "Umgang",
      "definition": "jede Tätigkeit im Zusammenhang mit Stoffen, Organismen oder Abfällen, insbesondere das Herstellen, Einführen, Ausführen, Inverkehrbringen, Verwenden, Lagern, Transportieren oder Entsorgen;",
      "source_provision": "art6"
    },
    {
      "term": "Anlagen",
      "definition": "Bauten, Verkehrswege und andere ortsfeste Einrichtungen sowie Terrainveränderungen. Den Anlagen sind Geräte, Maschinen, Fahrzeuge und Luftfahrzeuge gleichgestellt;",
      "source_provision": "art6"
    },
    {
      "term": "Umweltschaden",
      "definition": "1. eine nach den Kriterien gemäss Anhang I der Richtlinie 2004/35/EG erhebliche Schädigung geschützter Arten und natürlicher Lebensräume insbesondere im Sinne der Naturschutz-, Jagd- und Fischereigesetzgebung;",
      "source_provision": "art6"
    }
  ]
}
