{
  "id": "li-konso-1967022000",
  "type": "statute",
  "title": "Verordnung vom 3. Juli 1967 über besondere Massnahmen zur Bekämpfung der Tollwut",
  "title_en": "",
  "short_name": "LGBl 1967.022",
  "status": "in_force",
  "issued_date": "1967-07-03",
  "in_force_date": "1967-07-03",
  "url": "https://www.gesetze.li/konso/1967022000",
  "description": "Verordnung vom 3. Juli 1967 über besondere Massnahmen zur Bekämpfung der Tollwut",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen und Amt für Umwelt sorgen für eine grösstmögliche Reduktion des Fuchsbestandes durch Abschuss oder Fang mit den gesetzlich erlaubten Mitteln. Ausser den Jagdberechtigten können weitere Personen mit der Reduktion des Fuchsbestandes beauftragt werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Um der Ausbreitung der Tollwut entgegenzuwirken, kann das Land Abschussprämien für Wild bewilligen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Mit Ausnahme der Monate der Aufzucht des Nachwuchses dürfen Füchse während des ganzen Jahres bejagt werden. Die Schonzeit für Altfüchse dauert jeweils vom 15. März bis zum 15. Juni. Jungfüchse am Bau dürfen auch während der Schonzeit geschossen werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Fuchsjagd einschränkende Vorschriften, wie das Verbot des Abschusses während der Nacht, sind bis auf weiteres aufgehoben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Jagdschutzberechtigte Personen haben Katzen, die sich im Wald oder in einer Entfernung von mehr als 300 m vom nächsten Gehöft aufhalten, sowie wildernde Hunde abzuschiessen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Jagdpächter (Jagdleiter) haben dem Amt für Umwelt in Form eines Zwischenberichtes jeweils bis zum 15. Januar die Zahl der im Vorjahr abgeschossenen Füchse zu melden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Das Amt für Umwelt veranlasst Erhebungen über Lage und Zahl der vorhandenen Fuchsbaue. Die Jagd- und Forstschutzorgane sind hierbei zur Mitarbeit verpflichtet."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen wird beauftragt, eine Kontrolle über die Hunde auszuüben. Alle Hunde haben jederzeit ein Halsband mit einer Metallplatte zu tragen, auf der Name und Wohnort des Besitzers des Tieres oder eine amtliche Kontrollnummer eingraviert ist. Die in Gebrauch stehenden Hundesteuermarken sind hierfür zu verwenden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Die obligatorische Schutzimpfung von Hunden und Katzen gegen Tollwut kann von der Regierung auf Antrag des Amtes für Lebensmittelkontrolle und Veterinärwesen angeordnet und die Kostentragung vorgeschrieben werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Tollwutkranke und tollwutverdächtige Tiere sind telefonisch an das Amt für Lebensmittelkontrolle und Veterinärwesen zu melden, welches die notwendigen Massnahmen anordnet, so insbesondere auch für die Einsendung von Untersuchungsmaterial (unbeschädigter Kopf oder ganzer Tierkörper) an die Tierärztliche Hochschule in Bern Sorge trägt."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Regierung kann auf Antrag des Amtes für Lebensmittelkontrolle und Veterinärwesen jederzeit weitere notwendige Massnahmen zur Bekämpfung der Tollwut beschliessen und anordnen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Werden Bestimmungen dieser Verordnung zuwidergehandelt, wird gemäss den Strafbestimmungen des Bundesgesetzes vom 13. Juni 1917 betreffend die Bekämpfung der Tierseuchen und der Vollziehungsverordnung vom 30. August 1920 bestraft."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Diese Verordnung tritt sofort in Kraft.\nFürstliche Regierung:\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nLR 922.0\n2\nArt. 1 abgeändert durch LGBl. 1986 Nr. 4 , LGBl. 1996 Nr. 127 , LGBl. 1999 Nr. 157 und LGBl. 2012 Nr. 321 .\n3\nArt. 6 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n4\nArt. 7 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n5\nArt. 8 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n6\nArt. 9 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n7\nArt. 10 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n8\nArt. 11 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 ."
    }
  ],
  "definitions": []
}
