{
  "id": "li-konso-2010340000",
  "type": "statute",
  "title": "Gesetz vom 23. September 2010 über die Landes- und Gemeindesteuern (Steuergesetz; SteG)",
  "title_en": "",
  "short_name": "SteG",
  "status": "in_force",
  "issued_date": "2010-09-23",
  "in_force_date": "2010-09-23",
  "url": "https://www.gesetze.li/konso/2010340000",
  "description": "Gesetz vom 23. September 2010 über die Landes- und Gemeindesteuern (Steuergesetz; SteG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die Erhebung:\na) der Vermögens- und Erwerbssteuer;\nb) der Steuer nach dem Aufwand;\nc) der Grundstücksgewinnsteuer;\nd) der Ertragssteuer;\ne) der Gründungsabgabe und der Abgabe auf Versicherungsprämien.\n2) Vorbehalten bleibt die zusätzliche Erhebung einer Ergänzungssteuer für Geschäftseinheiten nach dem Gesetz über die Mindestbesteuerung grosser Unternehmensgruppen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Betriebsstätte\": jede feste Geschäftseinrichtung, durch die die wirtschaftliche Tätigkeit eines Unternehmens oder eines freien Berufes ganz oder teilweise ausgeübt wird. Betriebsstätten sind insbesondere:\n1. der Ort der tatsächlichen Verwaltung;\n2. eine Zweigniederlassung;\n3. eine Geschäftsstelle;\n4. eine Fabrikationsstätte;\n5. eine Ein- oder Verkaufsstelle;\n6. eine Werkstätte;\n7. eine Stätte der Ausbeutung von Bodenschätzen;\n8. eine Stätte der Nutzbarmachung von Wasserkräften;\n9. eine Bauausführung oder Montage, deren Dauer sechs Monate überschreitet.\nEin abhängiger Vertreter begründet auch ohne feste Geschäftseinrichtung eine Betriebsstätte, wenn er für das Unternehmen tätig ist.\nEin Versicherungsunternehmen verfügt auch dann über eine inländische Betriebsstätte, wenn es im Inland Prämieneinnahmen erzielt;\nb) \"Wohnsitz\": der Ort, an dem eine Person sich mit der Absicht dauernden Verbleibens aufhält;\nc) \"gewöhnlicher Aufenthalt\": der Ort oder das Gebiet, an dem eine Person nicht nur vorübergehend verweilt. Als gewöhnlicher Aufenthalt ist stets und von Beginn an ein zeitlich zusammenhängender Aufenthalt von mehr als sechs Monaten Dauer anzusehen; kurzfristige Unterbrechungen bleiben unberücksichtigt. Der Aufenthalt zum Zwecke des Besuches einer Lehranstalt und die Unterbringung in einer Erziehungs-, Versorgungs- oder Heilanstalt sowie der Kur- und Ferienaufenthalt bis zu zwölf Monaten begründen keinen gewöhnlichen Aufenthalt und keinen Wohnsitz;\nd) \"Ort der tatsächlichen Verwaltung\": der Ort, an dem sich der Mittelpunkt der unternehmerischen Oberleitung befindet;\ne) \"Sitz\": bei juristischen Personen der Ort, der durch Gesetz, Gesellschaftsvertrag, Statuten oder dergleichen bestimmt ist. Fehlt es an einer solchen Bestimmung, so gilt als Sitz der Ort der tatsächlichen Verwaltung.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Missbrauch von Gestaltungsmöglichkeiten",
      "content": "1) Rechtliche oder tatsächliche Gestaltungen, die den wirtschaftlichen Gegebenheiten unangemessen erscheinen und deren einziger wirtschaftlicher Zweck in der Erlangung von Steuervorteilen besteht, sind missbräuchlich, wenn:\na) die Gewährung dieses Steuervorteils gegen Sinn und Zweck dieses Gesetzes verstossen würde; und\nb) der Steuerpflichtige keine wirtschaftlichen oder sonst beachtlichen Gründe für die Wahl dieser Gestaltung vorbringen kann und die Gestaltung keine eigenständigen wirtschaftlichen Folgen zeitigt.\n2) Liegt ein Missbrauch im Sinne von Abs. 1 vor, so sind die Steuern so zu erheben, wie sie bei einer den wirtschaftlichen Vorgängen, Tatsachen und Verhältnissen angemessenen rechtlichen Gestaltung zu erheben wären.\nII. Landessteuern\nA. Allgemeines"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeines",
      "section": "4",
      "title": "Art. 4 Ausnahmen von der Steuerpflicht",
      "content": "1) Von der Steuerpflicht sind ausgenommen:\na) der Landesfürst, der Erbprinz, die fürstliche Domäne und die Stiftungen, welche gemäss statutarischer Zweckbestimmung dem Landesfürsten zur Erfüllung seiner Obliegenheiten dienen;\nb) das Land, die Gemeinden, die Fonds von Land und Gemeinden, die Zweckverbände der Gemeinden, die Bürgergenossenschaften sowie die nicht wirtschaftlich tätigen öffentlichen Unternehmen gemäss dem Öffentliche-Unternehmen-Steuerungs-Gesetz;\nc) Personen, welche kraft völkerrechtlicher Übung Steuerfreiheit geniessen;\nd) Einrichtungen der betrieblichen Personalvorsorge.\n2) Die Steuerverwaltung nimmt auf Antrag juristische Personen und besondere Vermögenswidmungen ohne Persönlichkeit, die ausschliesslich und unwiderruflich gemeinnützige Zwecke im Sinne von Art. 107 Abs. 4a PGR ohne Erwerbsabsicht verfolgen, von der Steuerpflicht aus. Über den Antrag entscheidet die Steuerverwaltung. Die Steuerbefreiung gilt nicht für Reinerträge aus von ihnen unterhaltenen wirtschaftlichen Geschäftsbetrieben, sofern durch diese Einnahmen in Höhe von insgesamt mehr als 300 000 Franken erzielt werden. Eine Steuerbefreiung wird nicht bereits dadurch ausgeschlossen, dass:\na) die Person ihre Mittel, Arbeitskräfte oder ihr Vermögen teilweise einer anderen, ebenfalls steuerbefreiten Person zur Verwendung zu steuerbegünstigten Zwecken im Sinne des Satzes 1 zuwendet;\nb) die Person Mittel ganz oder teilweise einer Rückstellung zuführt, soweit dies erforderlich ist, um ihre steuerbegünstigten statutenmässigen Zwecke nachhaltig erfüllen zu können.\n3) Die Regierung regelt mit Verordnung den Austausch von Daten und Unterlagen zwischen der Stiftungsaufsichtsbehörde und der Steuerverwaltung sowie die Prüfung der Einhaltung der Voraussetzungen für die Steuerbefreiung durch die Steuerverwaltung und die Revisionsstellen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeines",
      "section": "5",
      "title": "Art. 5 Standardisierter Vermögensertrag",
      "content": "1) Die Höhe des Zinssatzes zur Ermittlung des standardisierten Vermögensertrages (Sollertrag) beträgt 4 %.\n2) Die Regierung nimmt alle vier Jahre zur Angemessenheit der Höhe des Sollertrags nach Abs. 1 Stellung.\nB. Vermögens- und Erwerbssteuer\n1. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Gemeinsame Bestimmungen",
      "section": "6",
      "title": "Art. 6 Persönliche Steuerpflicht",
      "content": "1) Natürliche Personen sind mit ihrem gesamten Vermögen und gesamten Erwerb unbeschränkt steuerpflichtig, wenn sie:\na) Wohnsitz oder gewöhnlichen Aufenthalt im Inland haben; oder\nb) Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben und dort mit Rücksicht auf ein Arbeitsverhältnis zum Land aufgrund eines Vertrages oder völkerrechtlicher Übung von den Steuern befreit sind (Diplomaten).\n2) Natürliche Personen, die weder Wohnsitz noch gewöhnlichen Aufenthalt im Inland haben, sind mit ihrem inländischen Vermögen und ihrem inländischen Erwerb beschränkt steuerpflichtig.\n3) Den natürlichen Personen gleichgestellt ist der ruhende Nachlass.\n4) Als inländisches Vermögen nach Abs. 2 gelten im Inland gelegene Grundstücke und im Inland gelegene Betriebsstätten.\n5) Als inländischer Erwerb nach Abs. 2 gelten:\na) der Erwerb aus der Bewirtschaftung land- und forstwirtschaftlich genutzter inländischer Grundstücke sowie aus jeder anderen land- und forstwirtschaftlichen Produktion im Inland;\nb) der Erwerb aus im Inland gelegenen Betriebsstätten;\nc) der Erwerb aus im Inland ausgeübter unselbständiger Tätigkeit im Sinne von Art. 14 Abs. 2 Bst. d sowie Ersatzeinkünfte im Sinne von Art. 14 Abs. 2 Bst. f, welche im Zusammenhang mit einem inländischen Arbeitsverhältnis stehen und von einer inländischen Versicherung geleistet werden. Als im Inland ausgeübt gilt auch eine unselbständige Tätigkeit, die:\n1. im Ansässigkeitsstaat des Steuerpflichtigen oder in einem oder mehreren anderen Staaten ausgeübt wird, wenn ein mit dem Ansässigkeitsstaat abgeschlossenes Abkommen zur Vermeidung der Doppelbesteuerung für diese im Ansässigkeitsstaat oder in einem oder mehreren anderen Staaten ausgeübte Tätigkeit Liechtenstein ein Besteuerungsrecht zuweist; oder\n2. an Bord eines Seeschiffes oder Luftfahrzeuges, das im internationalen Verkehr betrieben wird, oder an Bord eines Schiffes, das der Binnenschifffahrt dient, ausgeübt wird, wenn sich der Ort der tatsächlichen Verwaltung des betreibenden Unternehmens im Inland befindet;\nd) Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen mit Sitz oder tatsächlicher Verwaltung im Inland, die diese Mitglieder für ihre Organfunktion erhalten;\ne) Leistungen aus der Alters-, Hinterlassenen- und Invalidenversicherung, einer Einrichtung der betrieblichen Personalvorsorge oder eines Pensionsfonds aufgrund eines früheren inländischen öffentlich-rechtlichen oder privatrechtlichen Arbeitsverhältnisses;\nf) Leistungen aufgrund der Auflösung einer Freizügigkeitspolice oder eines Sperrkontos, welche in Verwendung von Freizügigkeitsleistungen der betrieblichen Personalvorsorge im Inland errichtet wurden;\ng) der Sollertrag im Sinne von Art. 5 des inländischen, steuerpflichtigen Vermögens nach Abs. 4."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Gemeinsame Bestimmungen",
      "section": "7",
      "title": "Art. 7 Zeitliche Begrenzung der Steuerpflicht",
      "content": "1) Die Steuerpflicht beginnt mit dem Tag, an dem der Steuerpflichtige:\na) im Inland Wohnsitz oder gewöhnlichen Aufenthalt nimmt (unbeschränkte Steuerpflicht); oder\nb) über inländisches Vermögen verfügt oder einen inländischen Erwerb erzielt (beschränkte Steuerpflicht).\n2) Die Steuerpflicht endet:\na) mit dem Tod des Steuerpflichtigen oder dem Wegzug des Steuerpflichtigen ins Ausland (unbeschränkte Steuerpflicht); oder\nb) mit dem Zeitpunkt des Wegfalls inländischen Vermögens oder inländischen Erwerbs (beschränkte Steuerpflicht).\n3) Der ruhende Nachlass führt bis zur Einantwortung die bisherige Steuerpflicht des Erblassers fort."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Gemeinsame Bestimmungen",
      "section": "8",
      "title": "Art. 8 Gemeinsame Steuerpflicht",
      "content": "1) Vermögen und Erwerb von Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe leben, werden unter jedem Güterstand zusammengerechnet und gemeinsam veranlagt. Vermögen und Erwerb von Personen, die in rechtlich und tatsächlich ungetrennter eingetragener Partnerschaft leben, wird zusammengerechnet.\n1a) Die Stellung von eingetragenen Partnern entspricht in diesem Gesetz derjenigen von Ehegatten. Dies gilt auch bezüglich der Unterhaltsbeiträge während des Bestehens der eingetragenen Partnerschaft sowie der Unterhaltsbeiträge und der vermögensrechtlichen Auseinandersetzung und Auflösung einer eingetragenen Partnerschaft.\n2) Vermögen und Erwerb von minderjährigen Kindern, die in häuslicher Gemeinschaft mit den Eltern leben, werden - vorbehaltlich Abs. 4 - den Eltern zugerechnet. Die Eltern haben das Vermögen und den Erwerb der minderjährigen Kinder in ihrer Steuerklärung zu deklarieren.\n3) Falls die Eltern getrennt oder geschieden sind, oder ein Elternteil gestorben ist, werden - vorbehaltlich Abs. 4 - Vermögen und Erwerb von minderjährigen Kindern demjenigen Elternteil zugerechnet, bei welchem die Kinder in häuslicher Gemeinschaft leben. Dieser Elternteil hat das Vermögen und den Erwerb der minderjährigen Kinder in seiner Steuererklärung zu deklarieren. Leben die Kinder nicht in häuslicher Gemeinschaft mit einem Elternteil oder sind beide Elternteile verstorben, so werden die Kinder für Vermögen und Erwerb selbständig veranlagt.\n4) Für aus Erwerbstätigkeit stammenden Erwerb werden die minderjährigen Kinder, die in häuslicher Gemeinschaft mit den Eltern oder einem Elternteil leben, auf jeden Fall selbständig veranlagt, soweit dieser Erwerb den Betrag nach Art. 15 Abs. 2 Bst. i übersteigt.\n5) Abweichend von Abs. 1 können Ehegatten auf gemeinsamen Antrag getrennt veranlagt werden. Abs. 2 ist mit der Massgabe anzuwenden, dass eine Zurechnung zu beiden Elternteilen jeweils zur Hälfte erfolgt. Soweit nichts anderes bestimmt ist, stehen den Ehegatten die Abzugsbeträge, die gemeinsam zu veranlagenden Ehegatten gewährt werden, je zur Hälfte zu.\n2. Vermögenssteuer"
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Vermögenssteuer",
      "section": "9",
      "title": "Art. 9 Sachliche Steuerpflicht",
      "content": "1) Gegenstand der Vermögenssteuer ist das gesamte bewegliche und unbewegliche Vermögen des Steuerpflichtigen.\n2) Das Vermögen der Gesellschaften ohne Persönlichkeit ist den beteiligten Gesellschaftern zuzurechnen und von diesen zusammen mit ihrem übrigen Vermögen zu versteuern.\n3) Auf Antrag eines Begünstigten oder mehrerer Begünstigter und mit Zustimmung des für Ausschüttungen zuständigen Organs unterliegen die Begünstigungen an unwiderruflichen Stiftungen, besonderen Vermögenswidmungen und stiftungsähnlich ausgestalteten Anstalten eigenständig der Vermögenssteuer. In diesem Falle hat die unwiderrufliche Stiftung, besondere Vermögenswidmung oder die stiftungsähnlich ausgestaltete Anstalt die Vermögens- oder Erwerbssteuerpflicht anstelle der Begünstigten zu erfüllen.\n4) Das Vermögen von widerruflichen Stiftungen, besonderen Vermögenswidmungen und stiftungsähnlich ausgestalteten Anstalten ist dem Errichter zuzurechnen und von diesem zu versteuern. Abs. 3 gilt entsprechend mit der Massgabe, dass die Steuer nach dem Steuersatz zu entrichten ist, der dem gesamten Vermögen und dem gesamten Erwerb des Errichters einschliesslich des nach Abs. 3 eigenständig besteuerten Vermögens entspricht."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Vermögenssteuer",
      "section": "10",
      "title": "Art. 10 Steuerfreies Vermögen",
      "content": "Von der Vermögenssteuer sind befreit und bei der Ermittlung des steuerpflichtigen Vermögens nicht zu berücksichtigen:\na) der Hausrat und persönliche Gebrauchsgegenstände sowie die privat genutzten Motorfahrzeuge des Steuerpflichtigen, soweit ihr Wert insgesamt den Betrag von 26 400 Franken, bei gemeinsam zu veranlagenden Ehegatten den Betrag von 52 800 Franken, nicht überschreitet;\nb) die für die Ausübung einer landwirtschaftlichen oder gewerblichen Erwerbstätigkeit oder zur sonstigen Ausübung eines Berufes erforderlichen Geräte und Werkzeuge, sofern ihr Wert insgesamt den Betrag von 2 100 Franken nicht überschreitet;\nc) Sammlungen von künstlerischer, historischer oder ähnlicher Bedeutung, die ohne Erwerbsabsicht des Eigentümers einer regelmässigen öffentlichen Besichtigung zugänglich gemacht sind und der Volksbildung dienen oder geeignet sind, den Fremdenverkehr zu fördern;\nd) das Vermögen an landwirtschaftlichen Produkten, wie Heu, Getreide, Früchte, gemäss Nachweis des Steuerpflichtigen;\ne) die im Ausland gelegenen Grundstücke;\nf) die im Ausland gelegenen Betriebsstätten."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Vermögenssteuer",
      "section": "11",
      "title": "Art. 11 Schuldenabzug",
      "content": "1) Bei der Ermittlung des steuerpflichtigen Vermögens dürfen von den Aktiven die Schulden und sonstigen Lasten abgezogen werden, für welche der Steuerpflichtige als Hauptschuldner verpflichtet ist. Ist er mit anderen Personen für eine Schuld mitverpflichtet, so kann nur der auf ihn entfallende Teil abgezogen werden.\n2) Wird ein Vermögen nur teilweise im Inland versteuert, so ist der Schuldenabzug nach dem Verhältnis des im Inland steuerpflichtigen Vermögensteils zum Gesamtvermögen zulässig. Ein Abzug der Schulden ist ausgeschlossen, soweit hierdurch der Betrag des steuerpflichtigen Vermögens negativ wird."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Vermögenssteuer",
      "section": "12",
      "title": "Art. 12 Ermittlung des steuerpflichtigen Vermögens",
      "content": "1) Für die Ermittlung des steuerpflichtigen Vermögens ist der Verkehrswert der Vermögensteile zu Beginn des Steuerjahres oder zu Beginn der Steuerpflicht massgebend. Hierbei, wie auch bei der Bewertung von Schulden und sonstiger Lasten, sind die nachfolgenden Bewertungsgrundsätze zu beachten:\na) Die Viehhabe ist nach dem Verkehrswert einzuschätzen.\nb) Wasserkräfte sind nach dem Verkehrswert zu bewerten, unter Berücksichtigung aller massgebenden Faktoren, wie Grösse und Kontinuität der konzedierten Kraft, Lage des Werkes, Kosten und Schwierigkeiten seiner Anlage und seines Betriebes.\nc) Wertpapiere, welche eine Kursnotiz haben, sind nach diesem Kurs zu bewerten.\nd) Wertpapiere, die keine Kursnotiz haben, sowie Rechte und Forderungen, welche nicht in Wertpapieren verbrieft sind, einschliesslich wertmässig bestimmbarer Begünstigungen, soweit sie nicht unter Bst. e fallen, sind nach dem Verkehrswert zu bewerten, der in der Regel nicht unter dem Nominalwert anzusetzen ist, es sei denn, dass der Steuerpflichtige nachweist, dass der Nominalwert dem Verkehrswert nicht entspricht; bei der Bewertung bestrittener oder nachweisbar unsicherer Forderungen ist dem Grade der Wahrscheinlichkeit ihrer Einbringlichkeit Rechnung zu tragen.\ne) Ansprüche auf wiederkehrende Leistungen, insbesondere laufende Leibrenten, Verpfründungen, Wohnrechte, Begünstigungen und Nutzniessungen, sind mit dem Betrag zu bewerten, um welchen eine gleichwertige Leistung von nicht nahestehenden Personen erworben werden könnte; Pensionen, welche aufgrund eines früheren Amtes oder eines Dienstverhältnisses ausgerichtet werden, sind bei der Vermögensbewertung nicht zu berücksichtigen.\nf) Ansprüche aus rückkaufsfähigen Lebensversicherungen sind bis zum Fälligkeitstermin nach dem Rückkaufswert einschliesslich der Überschussanteile zu bewerten; die Pflicht zur Mitberücksichtigung dieses Rückkaufswertes wird durch die Bezeichnung eines Dritten als Begünstigten nicht aufgehoben.\n2) Gebäude und Grundstücke sind grundsätzlich nach dem Ertragswert, mindestens mit dem Steuerschätzwert, zu bewerten.\n3) Geschäftsvermögen ist mit den Anschaffungs- oder Herstellungskosten, vermindert um Abschreibungen und Wertberichtigungen, zu bewerten."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Vermögenssteuer",
      "section": "13",
      "title": "Art. 13 Widmungsbesteuerung",
      "content": "1) Soweit durch Übertragung von Vermögen auf eine nicht nach Art. 4 Abs. 2 von der Steuerpflicht ausgenommene juristische Person oder besondere Vermögenswidmung dieses Vermögen nicht mehr der Vermögenssteuer unterliegt, die Begünstigungen oder Anteile wertmässig nicht bestimmbar sind und kein Antrag auf stellvertretende Vermögensbesteuerung nach Art. 9 Abs. 3 eingereicht wurde, hat der Übertragende eine Steuer in Höhe von 3,5 % des vermögenssteuerlichen Wertes der Zuwendung zu entrichten. Bei Wertpapieren, die keine Kursnotiz haben, ist mindestens der anteilige Eigenkapitalwert des Unternehmens anzusetzen.\n2) Bei späteren Änderungen der Verhältnisse, die zum Wegfall einer bestehenden Vermögenssteuerpflicht von Begünstigungen oder Anteilen führen, sowie bei Widerruf des Antrags nach Art. 9 Abs. 3, ist Abs. 1 entsprechend anzuwenden.\n3. Erwerbssteuer"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Erwerbssteuer",
      "section": "14",
      "title": "Art. 14 Sachliche Steuerpflicht",
      "content": "1) Gegenstand der Erwerbssteuer sind alle in Geld oder Geldeswert bestehenden Einkünfte.\n2) Zum Erwerb gehören insbesondere:\na) der Erwerb aus der Bewirtschaftung land- und forstwirtschaftlich genutzter Grundstücke sowie aus jeder anderen land- und forstwirtschaftlichen Produktion;\nb) jeder Erwerb aus einer selbständigen Tätigkeit in Gewerbe, Handel und Industrie;\nc) jeder Erwerb aus einer anderen als unter Bst. a und b genannten selbständigen Tätigkeit;\nd) alle Einkünfte aus privatrechtlichem oder öffentlich-rechtlichem Arbeitsverhältnis (unselbständige Tätigkeit) mit Einschluss der Nebeneinkünfte wie Entschädigungen für Sonderleistungen, Provisionen, Zulagen, Dienstalters- und Jubiläumsgeschenke, Gratifikationen, Trinkgelder, Tantiemen und andere geldwerte Leistungen. Ist der Inhaber einer nach Art. 44 steuerpflichtigen juristischen Person in dieser tätig, so hat er ein angemessenes Gehalt zu deklarieren. Dabei sind der Umfang der Arbeit, die Stellung und die damit verbundene Verantwortung, die berufliche Fähigkeit, die Grösse des Betriebes sowie die sonstigen Besoldungsverhältnisse im Betrieb zu berücksichtigen. Diese Vorschrift gilt auch für in solchen Betrieben tätige Personen, die am Kapital der juristischen Person massgebend beteiligt sind und dadurch einen entscheidenden Einfluss auf deren Führung ausüben können;\nd ) Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten;\ne) Einkünfte (Renten und Kapitalleistungen) aus der Alters-, Hinterlassenen- und Invalidenversicherung, aus obligatorischer Unfallversicherung, aus Einrichtungen der betrieblichen Personalvorsorge, aus Pensionsfonds sowie einmalige und wiederkehrende Zahlungen bei Tod oder für bleibende körperliche oder gesundheitliche Nachteile;\nf) alle anderen Einkünfte, die an Stelle des Einkommens aus Erwerbstätigkeit treten, wie beispielsweise Taggelder aus Arbeitslosen-, Unfall-, Lebens- und Krankenversicherungen nach Abzug der nicht durch andere Versicherungsleistungen gedeckten ausserordentlichen Ausgaben;\ng) Einkünfte aus Geldspielen, sofern auf dieselben nicht schon eine Geldspielabgabe nach dem Geldspielgesetz oder eine ausländische Steuer erhoben wurde;\nh) Entschädigungen für die Aufgabe, Ablösung oder Nichtausübung einer Tätigkeit oder eines Rechts;\ni) Unterhaltsbeiträge, die ein Steuerpflichtiger bei Scheidung, gerichtlicher oder tatsächlicher Trennung für sich erhält, sowie Unterhaltsbeiträge, die ein Elternteil für die unter seiner Obsorge stehenden Kinder erhält;\nk) Zuwendungen, die der Steuerpflichtige als Begünstigter erhält, soweit die Begünstigung nicht nach Art. 12 Abs. 1 Bst. d oder e oder Art. 9 Abs. 3 der Vermögenssteuer unterliegt;\nl) der Sollertrag im Sinne von Art. 5 des steuerpflichtigen Vermögens nach Art. 6 Abs. 1.\n3) Naturalbezüge jeglicher Art gelten gleich den Geldbezügen als Erwerb.\n4) Der Erwerb der Gesellschaften ohne Persönlichkeit ist den beteiligten Gesellschaftern zuzurechnen und von diesen zusammen mit ihrem übrigen Erwerb zu versteuern.\n5) Die Erwerbssteuer ist eine Jahressteuer. Die Grundlagen für ihre Festsetzung sind jeweils für ein Kalenderjahr (Steuerjahr) zu ermitteln. Besteht die unbeschränkte oder beschränkte Steuerpflicht nicht während eines ganzen Kalenderjahrs, so tritt an die Stelle des Kalenderjahrs der Zeitraum der jeweiligen Steuerpflicht. Steuerpflichtige mit einem Erwerb nach Art. 14 Abs. 2 Bst. b und c, die ihre Rechnungen nicht mit dem Kalenderjahr abschliessen, haben den steuerpflichtigen Erwerb nach den Ergebnissen des abgelaufenen Geschäftsjahres zu erklären."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Erwerbssteuer",
      "section": "15",
      "title": "Art. 15 Steuerfreier Erwerb",
      "content": "1) Der Erwerbssteuer unterstehen aufgrund der Vermögensbesteuerung nicht:\na) die Erträge des Vermögens, auf welches der Steuerpflichtige die Vermögenssteuer entrichtet;\nb) diejenigen vom Steuerpflichtigen bezogenen wiederkehrenden Leistungen, welche nach Art. 12 Abs. 1 Bst. e bei der Ermittlung des steuerpflichtigen Vermögens berücksichtigt sind.\n2) Der Erwerbsteuer unterstehen zudem nicht:\na) Erwerb aus der Bewirtschaftung land- und forstwirtschaftlich genutzter ausländischer Grundstücke sowie aus jeder anderen land- und forstwirtschaftlichen Produktion im Ausland;\nb) Erwerb aus im Ausland gelegenen Betriebsstätten;\nc) einmalige Vermögensanfälle in Form von Erbschaften, Vermächtnissen und Schenkungen sowie aus güterrechtlicher Aufteilung;\nd) Vermögensanfälle aus rückkaufsfähigen privaten Kapitalversicherungen, ausgenommen aus Freizügigkeitspolicen und Sperrkonten;\ne) Zahlungen zur Abgeltung eines erlittenen Schadens sowie die Zahlung von Genugtuungssummen;\nf) Familienzulagen und Elterngeld im Sinne des Familienzulagen- und Erwerbsersatzgesetzes sowie weitere Bezüge, die durch Gesetz von der Besteuerung befreit sind;\ng) Bezüge des Steuerpflichtigen aus einer Kranken- und Unfallversicherung, soweit sie der Deckung von Arzt- und Spitalkosten, Arzneimitteln und sonstigen durch die Krankheit oder den Unfall verursachten Unkosten dienen;\nh) Bezüge aus öffentlichen Mitteln oder aus Mitteln einer öffentlichen Stiftung, die als Unterstützungen wegen Hilfs- oder Pflegebedürftigkeit oder zu Erziehungs- oder Ausbildungszwecken dienen;\nh ) Beiträge des Landes oder der Arbeitgeber an die Kosten für die ausserhäusliche Betreuung von Kindern;\ni) der Erwerb nach Art. 14 von unbeschränkt Steuerpflichtigen, sofern er das Existenzminimum nicht übersteigt. Die Höhe des Existenzminimums wird von der Regierung - in Anlehnung an das pfändungsfreie Einkommen - mit Verordnung festgelegt. Ist nur ein Teil des Erwerbes im Inland steuerpflichtig, so ist der Gesamterwerb massgebend. Erstreckt sich die Steuerpflicht auf einen Zeitraum von weniger als einem Jahr, so ist der Gesamterwerb auf ein volles Jahr umzurechnen;\nk) Kapitalzahlungen, die von einer Einrichtung der betrieblichen Personalvorsorge ausgerichtet werden, soweit diese auf einem Freizügigkeitskonto verbleiben oder zum Einkauf in eine Einrichtung der betrieblichen Personalvorsorge verwendet werden;\nl) inländische Grundstücksgewinne des Geschäftsvermögens, soweit diese der Grundstücksgewinnsteuer unterliegen, sowie Kapitalgewinne aus der Veräusserung von ausländischen Grundstücken;\nm) Kapitalgewinne aus der Veräusserung von Bestandteilen des beweglichen und unbeweglichen Privatvermögens;\nn) Gewinnanteile aufgrund von Beteiligungen an juristischen Personen; beim Geschäftsvermögen gilt dies jedoch nicht für Gewinnanteile bei Vorliegen der Voraussetzungen nach Art. 48 Abs. 3 bis 5;\no) Kapitalgewinne aus der Veräusserung oder Liquidation sowie nicht realisierte Wertsteigerungen von Beteiligungen an juristischen Personen; beim Geschäftsvermögen gilt dies jedoch nicht für Kapitalgewinne und nicht realisierte Wertsteigerungen bei Vorliegen der Voraussetzungen nach Art. 48 Abs. 6;\np) Entschädigungen für ehrenamtliche Tätigkeit und Freiwilligenarbeit. Die Regierung bestimmt die Tätigkeiten und die steuerfreie Entschädigungsgrenze mit Verordnung;\nq) 30 % des Erwerbs aus der Veräusserung oder Aufgabe des Betriebs. Voraussetzung ist, dass der Steuerpflichtige durch Veräusserung oder Aufgabe des gesamten Betriebs seine Erwerbstätigkeit insoweit endgültig einstellt."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Erwerbssteuer",
      "section": "16",
      "title": "Art. 16 Ermittlung des steuerpflichtigen Erwerbs",
      "content": "1) Die Ermittlung des steuerpflichtigen Erwerbes erfolgt:\na) bei land- und forstwirtschaftlichem Erwerb nach Art. 14 Abs. 2 Bst. a aufgrund von Ertragseinheiten; die Regierung regelt das Nähere mit Verordnung. Sofern ein Steuerpflichtiger eine ordnungsgemässe Buchhaltung nach Art. 17 führt, kann er verlangen, dass der aufgrund der Jahresrechnung ermittelte Erwerb der Besteuerung zugrunde zu legen ist;\nb) bei Erwerb nach Art. 14 Abs. 2 Bst. b und c auf Grundlage der ordnungsgemässen Buchhaltung oder anderer geeigneter Aufzeichnungen nach Art. 17. Überführungen vom Geschäfts- in das Privatvermögen und umgekehrt sind mit dem Verkehrswert zu bewerten;\nc) bei Erwerb nach Art. 14 Abs. 2 Bst. d und d durch Abzug der Gewinnungskosten von den Einnahmen.\n2) Zur Ermittlung des steuerpflichtigen Erwerbes dürfen abgezogen werden:\na) vom landwirtschaftlichen Erwerb nach Art. 14 Abs. 2 Bst. a 10 %, sofern die Ermittlung des steuerpflichtigen Erwerbs aufgrund von Ertragseinheiten erfolgt;\nb) vom Erwerb nach Art. 14 Abs. 2 Bst. a, sofern die Ermittlung des steuerpflichtigen Erwerbs aufgrund der Jahresrechnung erfolgt, sowie vom Erwerb nach Art. 14 Abs. 2 Bst. b und c:\n1. sämtliche Gewinnungskosten, wie Material- und Warenaufwendungen, Lohn und Sozialkosten für die Arbeitnehmer, Patent- und Lizenzgebühren, die geschäftsmässig begründeten Abschreibungen sowie alle durch den Betrieb bedingten weiteren Aufwendungen;\n2. eine angemessene Verzinsung des im Betrieb eingesetzten eigenen Kapitals in Höhe des Sollertrags nach Massgabe von Art. 5; Art. 12 Abs. 3 und Art. 54 Abs. 2 bis 6 gelten entsprechend;\n3. nachgewiesene Geschäftsverluste, der dem betreffenden Steuerjahr vorangegangenen Jahre, soweit sie bei der Berechnung des steuerpflichtigen Erwerbs dieser Jahre nicht berücksichtigt werden konnten, höchstens jedoch 70 % des laufenden steuerpflichtigen Erwerbs. Die Begrenzung auf höchstens 70 % kommt im Steuerjahr, in dem der Betrieb endgültig aufgegeben wird, nicht zur Anwendung;\n4. Verluste aus einer ausländischen Betriebsstätte, soweit diese Verluste im Betriebsstättenstaat nicht bereits berücksichtigt wurden. Verzeichnet diese Betriebsstätte in den folgenden Jahren Gewinne, so sind diese Gewinne höchstens im Ausmass der zuvor mit einem inländischen Erwerb verrechneten Verluste dem steuerpflichtigen Erwerb zuzurechnen; der Steuerpflichtige hat jährlich nachzuweisen, dass die Voraussetzungen für eine Nachversteuerung nicht erfüllt sind. Eine Zurechnung hat spätestens fünf Jahre nach der Verrechnung des Verlustes bzw. im Zeitpunkt der Beendigung der unbeschränkten Steuerpflicht zu erfolgen; massgebend ist der frühere dieser beiden Zeitpunkte;\nc) vom Erwerb nach Art. 14 Abs. 2 Bst. d 1 600 Franken; vorbehalten bleibt die Geltendmachung von ausserordentlichen Gewinnungskosten. Die Regierung erlässt mit Verordnung entsprechende Vorschriften über Art, Umfang und Höhe der zulässigen Aufwendungen. In Bezug auf den Arbeitsweg legt die Regierung, unabhängig vom benutzten Verkehrsmittel, unter Berücksichtigung der Wegdistanz pauschale Abzüge durch Verordnung fest;\nc ) vom Erwerb nach Art. 14 Abs. 2 Bst. d Aufwendungen für Reisekosten, Verpflegung und Übernachtung. Die Regierung erlässt mit Verordnung entsprechende Vorschriften betreffend Umfang und Höhe der zulässigen Aufwendungen;\nd) bei Renten der Alters-, Hinterlassenen- und Invalidenversicherung oder Invalidenrenten aus einer Unfallversicherung nach Art. 14 Abs. 2 Bst. e: 70 % der Einkünfte.\n3) Zur Ermittlung des steuerpflichtigen Erwerbs dürfen zudem abgezogen werden:\na) für jedes minderjährige, unter der Obsorge des Steuerpflichtigen stehende Kind und für jedes volljährige Kind, das in der schulischen oder beruflichen Ausbildung steht, wenn der Steuerpflichtige für dessen Unterhalt zur Hauptsache aufkommt und ihm kein Abzug nach Bst. b zusteht, ein Betrag von 12 700 Franken; bei tatsächlicher gemeinsamer Obsorge durch Eltern, die getrennt veranlagt werden, steht der Abzug den beiden Elternteilen je zur Hälfte zu;\nb) die Unterhaltsbeiträge an den geschiedenen, gerichtlich oder tatsächlich getrennt lebenden Ehegatten sowie die Unterhaltsbeiträge an einen Elternteil für die unter dessen Obsorge stehenden Kinder sowie für jede Person, die der Steuerpflichtige aufgrund gesetzlicher Verpflichtung unterstützt;\nc) die vom Steuerpflichtigen an die Alters-, Hinterlassenen- und Invalidenversicherung, an die Familienausgleichskasse, an die Arbeitslosenversicherung sowie an die obligatorische Unfallversicherung entrichteten, eigenen Beiträge;\nd) die Beiträge und Prämien an private Lebensversicherungen, Krankenversicherungen und die nicht unter Bst. c fallenden Unfallversicherungen, im Umfang von höchstens 3 700 Franken für alle Steuerpflichtigen, höchstens 7 400 Franken für gemeinsam zu veranlagende Ehegatten sowie höchstens 2 200 Franken pro Kind, für das dem Steuerpflichtigen nach Bst. a ein Abzug zusteht;\ne) einmalige und laufende Beiträge an anerkannte Pensionskassen, Pensionsfonds und ähnliche Einrichtungen der beruflichen Vorsorge höchstens bis 18 % der Einkünfte gemäss Art. 14 Abs. 2 Bst. a, b, c, d und f des Steuerpflichtigen oder der gemeinsam zu veranlagenden Ehegatten;\nf) die Ausbildungskosten für Kinder, ausser den Kosten der Primar-, Sekundar- und inländischen Musikschulen, bis zu einer Höhe von 12 700 Franken pro Kind jährlich. Nicht abzugsfähig sind Ausbildungskosten für Kinder, die dauernd erwerbstätig sind. Vom Gesamtbetrag der Ausbildungskosten sind die von den öffentlichen und privaten Institutionen gewährten Stipendien abzuziehen. Die Ausbildungskosten sind nachzuweisen;\ng) die nicht durch Versicherungsleistungen gedeckten Krankheits-, Unfall- und Zahnarztkosten, die der Steuerpflichtige für sich und die in Bst. d genannten Personen getragen hat, bis zu einem Betrag von 6 300 Franken pro Person. Die Kosten, welche den Gesamtbetrag von 300 Franken pro Person überschreiten, sind durch Belege nachzuweisen;\nh) freiwillige Geldleistungen an juristische Personen und besondere Vermögenswidmungen mit Sitz im Inland, die im Hinblick auf ausschliesslich und unwiderruflich gemeinnützige Zwecke nach Art. 4 Abs. 2 von der Steuerpflicht ausgenommen sind, im Umfang von maximal 10 % des steuerpflichtigen Erwerbs vor Anwendung von Abs. 2 Bst. b Ziff. 3; ausgenommen sind Einzelzuwendungen, die den Betrag von 100 Franken nicht überschreiten. Spenden, welche den Gesamtbetrag von 300 Franken überschreiten, sind durch Belege nachzuweisen. Dies gilt entsprechend in Bezug auf juristische Personen und besondere Vermögenswidmungen mit Sitz in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes oder in der Schweiz, welche im Hinblick auf ausschliesslich und unwiderruflich gemeinnützige Zwecke im Sitzstaat von der Steuerpflicht ausgenommen sind und insoweit die Voraussetzungen für einen Antrag nach Art. 4 Abs. 2 erfüllen;\ni) die Kosten der berufsorientierten Aus- und Weiterbildung, einschliesslich der Umschulungskosten, bis zum Gesamtbetrag von 12 700 Franken, sofern:\n1. ein erster Abschluss auf der Sekundarstufe II vorliegt; oder\n2. das 20. Lebensjahr vollendet ist und es sich nicht um die Ausbildungskosten bis zum ersten Abschluss auf der Sekundarstufe II handelt.\n4) Wenn sich bei einem Steuerpflichtigen die Steuerpflicht auf einen Zeitraum von weniger als einem Jahr erstreckt, so sind die frankenmässigen Abzüge nach Abs. 2 und 3 nur mit dem der Dauer der Steuerpflicht entsprechenden Bruchteil vorzunehmen.\n5) Vom steuerpflichtigen Erwerb sind insbesondere nicht abziehbar:\na) die Aufwendungen für den Lebensunterhalt des Steuerpflichtigen und seiner Familie;\nb) die durch die berufliche Stellung des Steuerpflichtigen bedingten Standesauslagen;\nc) die Beiträge und Prämien an private Schadensversicherungen;\nd) sämtliche direkten und indirekten Steuern.\n6) Art. 47 Abs. 3 Bst. c, c , i und k sowie Art. 48 Abs. 7, Art. 49 bis 52, 56 und 60 finden entsprechend Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Erwerbssteuer",
      "section": "17",
      "title": "Art. 17 Buchführungs- und Aufbewahrungspflicht",
      "content": "1) Steuerpflichtige mit einem Erwerb nach Art. 14 Abs. 2 Bst. b und c sind zur Führung einer ordnungsmässigen Buchhaltung oder anderer geeigneter Aufzeichnungen verpflichtet. Die Regierung regelt das Nähere mit Verordnung.\n2) Die Bücher und Belege sind während zehn Jahren aufzubewahren.\n4. Steuerberechnung"
    },
    {
      "provision_ref": "art18",
      "chapter": "4. Steuerberechnung",
      "section": "18",
      "title": "Art. 18 Grundlagen der Steuerberechnung",
      "content": "1) Soweit Vermögensbeträge vor Anwendung von Art. 14 Abs. 2 Bst. l nicht auf hundert Franken und Erwerbsbeträge nicht auf zehn Franken enden, sind diese auf hundert bzw. auf zehn Franken abzurunden.\n1a) Ist ein Steuerpflichtiger nur für einen Teil seines Vermögens oder Erwerbs im Inland steuerpflichtig, so können die Abzüge nach Art. 16 Abs. 2 und 3, soweit diese mit dem im Inland steuerpflichtigen Erwerb im Zusammenhang stehen, zur Gänze in Abzug gebracht werden. Die übrigen Abzüge nach Art. 16 sind nur im Verhältnis des im Inland steuerpflichtigen Erwerbs zum gesamten Vermögen und Erwerb des Steuerpflichtigen abzugsfähig, sofern das ausländische Recht bei der Besteuerung des ausländischen Erwerbs derartige Abzüge verhältnismässig berücksichtigt. Sieht das ausländische Recht keine entsprechende Berücksichtigung vor, können die übrigen Abzüge zur Gänze in Abzug gebracht werden. Auf den im Inland steuerpflichtigen Erwerb ist der Steuersatz anzuwenden, der dem gesamten Vermögen und Erwerb unter Berücksichtigung der Abzüge nach Art. 16 entspricht.\n2) Bei Steuerpflichtigen, deren Steuerpflicht sich auf einen Zeitraum von weniger als einem Jahr erstreckt, erfolgt die Berechnung aufgrund ihres während der Dauer der Steuerpflicht erzielten Erwerbs.\n3) Bei Heirat werden die Ehegatten für das ganze Steuerjahr gemeinsam besteuert, sofern nicht eine getrennte Veranlagung nach Art. 8 Abs. 5 zur Anwendung kommt.\n4) Bei Scheidung und bei rechtlicher oder tatsächlicher Trennung der Ehe werden die Ehegatten für das ganze Steuerjahr getrennt besteuert. Die Abzüge nach Art. 16 Abs. 3 Bst. a und d können von den Ehegatten proportional geltend gemacht werden; die übrigen Abzüge können von demjenigen Ehegatten geltend gemacht werden, der die entsprechenden Leistungen tatsächlich erbracht hat.\n5) Bei Tod eines Ehegatten werden die Ehegatten bis zum Todestag gemeinsam besteuert. Der Tod gilt als Beendigung der Steuerpflicht beider Ehegatten und als Beginn der Steuerpflicht des überlebenden Ehegatten; Art. 21 Abs. 2 gilt entsprechend.\n6) Kapitalleistungen nach Art. 14 Abs. 2 Bst. e unterliegen unter Berücksichtigung des Abzugs nach Art. 16 Abs. 2 Bst. d getrennt vom restlichen steuerpflichtigen Erwerb der Besteuerung. Auf diese Kapitalleistungen ist der Durchschnittssteuersatz heranzuziehen, der sich durch Anwendung des Tarifs nach Art. 19 für eine nach der Lebenserwartung des Berechtigten zutreffende Rente ergibt. Dabei ist der Grundfreibetrag nicht zu berücksichtigen und der jeweilige Abzugsbetrag in Art. 19 Bst. a um 159 Franken, in Art. 19 Bst. b um 238 Franken und in Art. 19 Bst. c um 317 Franken zu vermindern. Liegt die ermittelte Rente unter dem Grundfreibetrag, kommt die erste Tarifstufe zur Anwendung.\n7) Kapitalabfindungen für wiederkehrende Leistungen unterliegen unter Berücksichtigung des Vermögens und des übrigen Erwerbs dem Tarif, der sich ergäbe, wenn anstelle der einmaligen Leistung eine entsprechende jährliche Leistung ausgerichtet würde."
    },
    {
      "provision_ref": "art19",
      "chapter": "4. Steuerberechnung",
      "section": "19",
      "title": "Art. 19 Tarif",
      "content": "1) Die Landessteuer bemisst sich nach dem steuerpflichtigen Erwerb einschliesslich des nach Art. 14 Abs. 2 Bst. l in einen Erwerb umgerechneten Vermögens. Sie beträgt vorbehaltlich Art. 15 Abs. 2 Bst. i, Art. 21 und 22 für steuerpflichtige Erwerbe (x):\na) für alle Steuerpflichtigen, vorbehaltlich Bst. b und c:\nbis 15 855 Franken (Grundfreibetrag): 0\nvon 15 856 Franken bis 21 140 Franken: 0,01 &middot; x - 159\nvon 21 141 Franken bis 42 280 Franken: 0,03 &middot; x - 581\nvon 42 281 Franken bis 73 990 Franken: 0,04 &middot; x - 1 004\nvon 73 991 Franken bis 105 700 Franken: 0,05 &middot; x - 1 744\nvon 105 701 Franken bis 137 410 Franken: 0,06 &middot; x - 2 801\nvon 137 411 Franken bis 169 120 Franken: 0,065 &middot; x - 3 488\nvon 169 121 Franken bis 211 400 Franken: 0,07 &middot; x - 4 334\nvon 211 401 Franken oder mehr: 0,08 &middot; x - 6 448;\nb) für Alleinerziehende im Sinne des Familienzulagen- und Erwerbsersatzgesetzes:\nbis 23 783 Franken (Grundfreibetrag): 0\nvon 23 784 Franken bis 31 710 Franken: 0,01 &middot; x - 238\nvon 31 711 Franken bis 63 420 Franken: 0,03 &middot; x - 872\nvon 63 421 Franken bis 110 985 Franken: 0,04 &middot; x - 1 506\nvon 110 986 Franken bis 158 550 Franken: 0,05 &middot; x - 2 616\nvon 158 551 Franken bis 206 115 Franken: 0,06 &middot; x - 4 202\nvon 206 116 Franken bis 253 680 Franken: 0,065 &middot; x - 5 232\nvon 253 681 Franken bis 317 100 Franken: 0,07 &middot; x - 6 501\nvon 317 101 Franken oder mehr: 0,08 &middot; x - 9 672;\nc) für gemeinsam zu veranlagende Ehegatten:\nbis 31 710 Franken (gemeinsamer Grundfreibetrag): 0\nvon 31 711 Franken bis 42 280 Franken: 0,01 &middot; x - 317\nvon 42 281 Franken bis 84 560 Franken: 0,03 &middot; x - 1 163\nvon 84 561 Franken bis 147 980 Franken: 0,04 &middot; x - 2 008\nvon 147 981 Franken bis 211 400 Franken: 0,05 &middot; x - 3 488\nvon 211 401 Franken bis 274 820 Franken: 0,06 &middot; x - 5 602\nvon 274 821 Franken bis 338 240 Franken: 0,065 &middot; x - 6 976\nvon 338 241 Franken bis 422 800 Franken: 0,07 &middot; x - 8 667\nvon 422 801 Franken oder mehr: 0,08 &middot; x - 12 895.\n2) Bei der stellvertretenden Vermögensbesteuerung im Sinne von Art. 9 Abs. 3 findet auf den Sollertrag des Vermögens der Tarif nach Abs. 1 Bst. a Anwendung. Dabei ist der Grundfreibetrag nicht zu berücksichtigen und der jeweilige Abzugsbetrag in Abs. 1 Bst. a um 159 Franken zu vermindern. Liegt der steuerpflichtige Erwerb unter dem Grundfreibetrag, kommt die erste Tarifstufe zur Anwendung."
    },
    {
      "provision_ref": "art20",
      "chapter": "4. Steuerberechnung",
      "section": "20",
      "title": "Art. 20 Ausgleich der kalten Progression",
      "content": "1) Hat sich der Landesindex der Konsumentenpreise seit dem letzten Ausgleich der kalten Progression um 3 % oder mehr erhöht, werden die Folgen der kalten Progression durch gleichmässige Anpassung des Tarifs sowie die Anpassung der in Frankenbeträgen festgesetzten Limiten und Abzüge ausgeglichen; die Regierung stellt beim Landtag einen entsprechenden Antrag. Die Beträge betreffend Limiten und Abzüge sind auf 100 Franken auf- oder abzurunden.\n2) Massgebend ist der Indexstand Mai vor Beginn der Steuerperiode. Bei negativem Teuerungsverlauf ist eine Anpassung ausgeschlossen."
    },
    {
      "provision_ref": "art21",
      "chapter": "4. Steuerberechnung",
      "section": "21",
      "title": "Art. 21 Progressionsvorbehalt",
      "content": "1) Die Steuer ist nach dem Steuersatz zu entrichten, der dem gesamten Vermögen und dem gesamten Erwerb entspricht, wenn ein unbeschränkt Steuerpflichtiger:\na) Vermögen hat, das nach Art. 10 Bst. e und f oder nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerfrei ist;\nb) Erwerb bezogen hat, der nach Art. 15 Abs. 2 Bst. a und b oder nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerfrei ist.\n2) Wenn sich bei einem Steuerpflichtigen die Steuerpflicht auf einen Zeitraum von weniger als einem Jahr erstreckt, so ist auf den steuerpflichtigen Erwerb der Steuersatz anzuwenden, der sich errechnet, wenn der steuerpflichtige Erwerb multipliziert wird mit dem Verhältnis eines vollen Jahres zur Dauer der Steuerpflicht."
    },
    {
      "provision_ref": "art22",
      "chapter": "4. Steuerberechnung",
      "section": "22",
      "title": "Art. 22 Vermeidung der Doppelbesteuerung",
      "content": "1) Ist das Vermögen in einem Staat belegen oder der Erwerb in einem Staat erzielt worden, mit dem ein Abkommen zur Vermeidung der Doppelbesteuerung abgeschlossen wurde, welches für dieses Vermögen oder diesen Erwerb eine Steuerfreistellung vorsieht, oder bei Gewährung von Gegenseitigkeit erfolgt eine Freistellung dieses Vermögens oder dieses Erwerbs; Art. 21 Abs. 1 bleibt unberührt.\n2) Ist das Vermögen in einem Staat belegen oder der Erwerb in einem Staat erzielt worden, mit dem ein Abkommen zur Vermeidung der Doppelbesteuerung abgeschlossen wurde, welches für dieses Vermögen oder diesen Erwerb die Anrechnung einer ausländischen Steuer vorsieht, oder bei Gewährung von Gegenseitigkeit ist eine der Vermögens- und Erwerbsteuer entsprechende Steuer dieses Staates auf die Landes- und Gemeindesteuer anzurechnen, die auf dieses Vermögen und diesen Erwerb entfällt."
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Steuerberechnung",
      "section": "23",
      "title": "Art. 23 Besonderheiten bei beschränkter Steuerpflicht",
      "content": "1) Bei beschränkt Steuerpflichtigen ist die Erwerbssteuer:\na) bei Erwerb im Sinne von Art. 6 Abs. 5 Bst. a, b und g mit einem Steuersatz von 4 % zuzüglich des jeweiligen Gemeindezuschlages nach Abs. 5 unter Berücksichtigung von Art. 16 Abs. 1 Bst. a und b vereinfacht zu veranlagen. Abzüge nach Art. 16 Abs. 2 dürfen nur insoweit geltend gemacht werden, als sie mit dem inländischen Erwerb in einem wirtschaftlichen Zusammenhang stehen; vorbehalten bleibt die ordentliche Veranlagung nach Abs. 2;\nb) bei Erwerb im Sinne des Art. 6 Abs. 5 Bst. c bis f durch den Steuerabzug abgegolten; vorbehalten bleibt die ordentliche Veranlagung nach Abs. 2.\n2) Eine ordentliche Veranlagung erfolgt:\na) bei Erwerb im Sinne von Art. 6 Abs. 5 Bst. a und b, sofern der Erwerb nach Berücksichtigung der Abzüge gemäss Art. 16 Abs. 2 Bst. a und b Ziff. 1 und 2 211 400 Franken oder mehr beträgt;\na ) bei Erwerb im Sinne von Art. 6 Abs. 5 Bst. c bis f, sofern der Bruttoerwerb 211 400 Franken oder mehr beträgt; bei Kapitalleistungen nach Art. 6 Abs. 5 Bst. e sowie bei Leistungen nach Art. 6 Abs. 5 Bst. f ist auf den mittels Rentensatz umgerechneten Erwerb (Art. 18 Abs. 6) abzustellen;\nb) bei Erwerb im Sinne von Art. 6 Abs. 5 Bst. c, sofern dem Land aufgrund eines Doppelbesteuerungsabkommens das ausschliessliche Besteuerungsrecht zukommt, unabhängig von der Höhe des steuerpflichtigen Erwerbs;\nc) bei Erwerb im Sinne von Art. 6 Abs. 5 bis zu einer Höhe des Bruttoerwerbs von 211 400 Franken auf Antrag; vorbehalten bleibt Bst. b.\n3) Bei der ordentlichen Veranlagung können Abzüge nach Art. 16 Abs. 2 und 3, die mit dem inländischen Erwerb nach Art. 6 Abs. 5 Bst. a bis f in einem wirtschaftlichen Zusammenhang stehen, zur Gänze in Abzug gebracht werden; die übrigen Abzüge nach Art. 16 sind im Verhältnis des inländischen Erwerbs zum gesamten Erwerb des Steuerpflichtigen abzugsfähig. Auf den inländischen Erwerb ist in diesem Fall der Steuersatz anzuwenden, der dem gesamten Vermögen und dem gesamten Erwerb unter Berücksichtigung der Abzüge nach Art. 16 entspricht.\n4) Aufgehoben\n5) Bei der ordentlichen Veranlagung ist der Tarif nach Art. 19 anzuwenden und es wird folgender Zuschlag erhoben:\na) bei Erwerb nach Art. 6 Abs. 5 Bst. a, b und g der Gemeindezuschlag jener Gemeinde, in dem das Grundstück bzw. die Betriebsstätte gelegen ist;\nb) in den übrigen Fällen ein jährlich im Finanzgesetz festzulegender Zuschlag.\n5. Steuerabzug an der Quelle"
    },
    {
      "provision_ref": "art24",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "24",
      "title": "Art. 24 Dem Steuerabzug unterliegender Erwerb",
      "content": "1) Dem Steuerabzug an der Quelle unterliegen bei unbeschränkt Steuerpflichtigen:\na) der Erwerb aus unselbständiger Tätigkeit (Art. 14 Abs. 2 Bst. d) sowie Ersatzeinkünfte, die anstelle des Erwerbs aus unselbständiger Tätigkeit treten (Art. 14 Abs. 2 Bst. f);\nb) Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten (Art. 14 Abs. 2 Bst. d ).\n2) Dem Steuerabzug an der Quelle unterliegen bei beschränkt Steuerpflichtigen:\na) der Erwerb aus unselbständiger Tätigkeit sowie Ersatzeinkünfte, die anstelle des Erwerbs aus unselbständiger Tätigkeit treten (Art. 6 Abs. 5 Bst. c);\nb) Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen mit Sitz oder tatsächlicher Verwaltung im Inland, die diese Mitglieder für ihre Organfunktion erhalten;\nc) Leistungen aus der Alters-, Hinterlassenen- und Invalidenversicherung oder einer Einrichtung der betrieblichen Personalvorsorge sowie eines Pensionsfonds aufgrund eines früheren inländischen öffentlich-rechtlichen oder privatrechtlichen Arbeitsverhältnisses (Art. 6 Abs. 5 Bst. e);\nd) Leistungen aufgrund der Auflösung einer Freizügigkeitspolice oder eines Sperrkontos, welche in Verwendung von Freizügigkeitsleistungen der betrieblichen Personalvorsorge im Inland errichtet wurden (Art. 6 Abs. 5 Bst. f)."
    },
    {
      "provision_ref": "art25",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "25",
      "title": "Art. 25 Höhe des Steuerabzugs",
      "content": "1) Bemessungsgrundlage des Steuerabzugs ist der inländische Bruttoerwerb, bei steuerabzugspflichtigem Erwerb im Sinne des Art. 24 Abs. 2 Bst. c der inländische Bruttoerwerb unter Berücksichtigung von Art. 16 Abs. 2 Bst. d.\n2) Bei steuerabzugspflichtigem Erwerb im Sinne des Art. 24 Abs. 1 Bst. a und Abs. 2 Bst. a wird der Steuerabzug von der Steuerverwaltung bestimmt. Bei der Festsetzung des Steuerabzugs werden die Höhe des voraussichtlichen Jahreserwerbs, Pauschalen für Abzüge und die Familienverhältnisse berücksichtigt.\n3) Der Steuerabzug beträgt bei steuerabzugspflichtigem Erwerb im Sinne des Art. 24 Abs. 1 Bst. b und Abs. 2 Bst. b bis d 12 % des Erwerbs.\n4) Ist der Steuerpflichtige oder der Vergütungsschuldner mit dem Steuerabzug nicht einverstanden, so kann er von der Steuerverwaltung bis Ende März des auf die Fälligkeit der Leistung folgenden Kalenderjahres eine Verfügung über Bestand und Umfang der Steuerpflicht verlangen. Der Vergütungsschuldner bleibt bis zum rechtskräftigen Entscheid zum Steuerabzug verpflichtet."
    },
    {
      "provision_ref": "art26",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "26",
      "title": "Art. 26 Doppelbesteuerungsabkommen",
      "content": "1) Liegt nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht für den in Art. 24 bezeichneten Erwerb ausschliesslich beim ausländischen Wohnsitzstaat des Steuerpflichtigen, bestätigt die Steuerverwaltung auf Antrag dem Vergütungsgläubiger die Steuerfreiheit. In diesem Fall darf der Vergütungsschuldner vom Steuerabzug absehen.\n2) Wird durch ein Abkommen zur Vermeidung der Doppelbesteuerung die zulässige inländische Abzugssteuer auf einen bestimmten Satz begrenzt, bestätigt die Steuerverwaltung dem Vergütungsgläubiger auf Antrag den zulässigen Quellensteuerhöchstsatz. In diesem Fall darf der Vergütungsschuldner den Steuerabzug zu einem reduzierten Satz durchführen.\n3) Wurde nach einem Abkommen zur Vermeidung der Doppelbesteuerung zu viel Abzugssteuer einbehalten, erstattet die Steuerverwaltung dem Vergütungsgläubiger auf Antrag die nachweislich zuviel einbehaltenen Beträge. Die Frist für die Antragsstellung beträgt zwei Jahre seit Fälligkeit der Steuerabzugsbeträge."
    },
    {
      "provision_ref": "art27",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "27",
      "title": "Art. 27 Pflichten des Vergütungsschuldners",
      "content": "1) Der Vergütungsschuldner hat alle für die vollständige Steuererhebung notwendigen Massnahmen vorzukehren. Er ist insbesondere verpflichtet:\na) bei Fälligkeit von Geldleistungen die geschuldete Steuer zurückzuhalten und bei anderen Leistungen (insbesondere Naturalleistungen) die geschuldete Steuer vom Steuerpflichtigen einzufordern;\nb) der Steuerverwaltung alle Personen zu melden, denen er Leistungen ausrichtet, die dem Steuerabzug unterliegen;\nc) der Steuerverwaltung die periodischen Steuerabzugsbeträge abzuliefern sowie nach Art. 28 Abs. 3 eine Abrechung einzureichen und allfällige Differenzbeträge zu entrichten;\nd) dem Steuerpflichtigen eine Aufstellung oder eine Bestätigung über die Steuerabzugsbeträge auszustellen.\n2) Der Vergütungsschuldner haftet für die Entrichtung der Steuerabzugsbeträge. Hat der Vergütungsschuldner den Steuerabzug nicht oder ungenügend vorgenommen, verfügt die Steuerverwaltung die Nachzahlung. Dem Vergütungsgläubiger ist in diesem Fall eine berichtigte Aufstellung oder Bestätigung auszustellen. Hat der Vergütungsschuldner einen zu hohen Steuerabzug vorgenommen, so kann der Vergütungsgläubiger den Differenzbetrag von der Steuerverwaltung zurückfordern, wenn er ihm bescheinigt worden ist.\n3) Der Vergütungsschuldner haftet nicht für Steuerabzugsbeträge, die er aufgrund der Vorlage einer Bescheinigung nach Art. 26 Abs. 1 oder 2, auf deren Richtigkeit er vertraut hat, nicht einbehalten hat. Dies gilt nicht, wenn dem Vergütungsschuldner bekannt war, oder aufgrund grober Fahrlässigkeit nicht bekannt war, dass die Bescheinigung unrichtig ist.\n4) Die Steuerverwaltung kann den Steuerpflichtigen zur Nachzahlung des von ihm geschuldeten Steuerabzugs an der Quelle verpflichten, wenn:\na) der Vergütungsschuldner den Steuerabzug nicht oder ungenügend vorgenommen hat und ein Nachbezug beim ihm nicht möglich ist;\nb) ohne Verschulden des Vergütungsschuldners kein Steuerabzug einbehalten wurde;\nc) der Vergütungsschuldner den Steuerabzug, den er aufgrund der Vorlage einer Bescheinigung nach Art. 26 Abs. 1 oder 2, auf deren Richtigkeit er vertraut hat, nicht einbehalten hat."
    },
    {
      "provision_ref": "art28",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "28",
      "title": "Art. 28 Akonto- und Abschlusszahlungen",
      "content": "1) Arbeitgeber als Vergütungsschuldner bei Leistungen nach Art. 24 Abs. 1 und 2 Bst. a haben die Summe der von ihnen einbehaltenen Steuerabzugsbeträge vierteljährlich an die Steuerverwaltung abzuführen.\n2) Vergütungsschuldner bei Leistungen nach Art. 24 Abs. 2 Bst. b bis d haben die Summe der von ihnen einbehaltenen Steuerabzugsbeträge halbjährlich an die Steuerverwaltung abzuführen.\n3) Der Vergütungsschuldner hat der Steuerverwaltung einzureichen:\na) bei Leistungen nach Art. 24 Abs. 2 Bst. b bis d halbjährlich die Abrechnung über die abgezogenen Steuerbeträge;\nb) bei Leistungen nach Art. 24 Abs. 1 und 2 Bst. a nach Ablauf des Kalenderjahres die Abrechnung über die abgezogenen Steuerabzüge; ein allfälliger Differenzbetrag ist zu entrichten.\n4) Die Frist für die Zahlung der Beträge nach Abs. 1 bis 3 sowie für die Einreichung der Abrechnung wird jährlich von der Steuerverwaltung festgesetzt. Bei verspäteter Zahlung des Differenzbetrages nach Abs. 3 wird ein Verzugszins erhoben."
    },
    {
      "provision_ref": "art29",
      "chapter": "5. Steuerabzug an der Quelle",
      "section": "29",
      "title": "Art. 29 Anrechnung und Erstattung",
      "content": "1) Bei ordentlicher Veranlagung des Steuerpflichtigen ist der dem Steuerabzug unterliegende steuerpflichtige Erwerb ungeachtet des Steuerabzugs zu deklarieren.\n2) Der bescheinigte Steuerabzug wird verzinst. Die Höhe des Zinssatzes wird durch die Regierung mit Verordnung festgelegt.\n3) Die Steuerabzugsbeträge im Sinne des Abs. 2 werden auf die geschuldete Landes- und Gemeindesteuer angerechnet. Übersteigen die verzinsten Steuerabzugsbeträge die geschuldete Landes- und Gemeindesteuer, wird der Differenzbetrag dem Steuerpflichtigen erstattet.\nC. Besteuerung nach dem Aufwand"
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Besteuerung nach dem Aufwand",
      "section": "30",
      "title": "Art. 30 Steuerpflicht und Steuergegenstand",
      "content": "1) Bei Personen, die erstmals oder nach mindestens zehnjähriger Landesabwesenheit ihren Wohnsitz oder gewöhnlichen Aufenthalt im Inland nehmen, nicht die liechtensteinische Staatsangehörigkeit besitzen, keine Erwerbstätigkeit im Inland ausüben und vom Ertrag ihres Vermögens oder anderen ihnen aus dem Ausland zufliessenden Bezügen leben, kann auf Antrag anstelle der Vermögens- und Erwerbssteuer eine Steuer nach dem Aufwand erhoben werden.\n2) Der Antrag nach Abs. 1 ist bei der Steuerverwaltung einzureichen. Der Antrag hat detaillierte Angaben über den Aufwand zu enthalten.\n3) Im Inland liegendes Grundeigentum untersteht der Vermögenssteuer. Art. 10 und 11 finden keine Anwendung.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Besteuerung nach dem Aufwand",
      "section": "31",
      "title": "Art. 31 Prüfung des Antrags",
      "content": "Die Steuerverwaltung prüft den Antrag und entscheidet, ob der Steuerpflichtige der Besteuerung nach dem Aufwand unterstellt wird oder ob für ihn die Vermögens- und Erwerbssteuer nach dem ordentlichen Steuerverfahren vorzuschreiben ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Besteuerung nach dem Aufwand",
      "section": "32",
      "title": "Art. 32 Steuerbemessung",
      "content": "Die Bemessung der Besteuerung nach dem Aufwand richtet sich nach dem gesamten Aufwand des Steuerpflichtigen."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Besteuerung nach dem Aufwand",
      "section": "33",
      "title": "Art. 33 Steuersatz",
      "content": "Die Steuer nach dem Aufwand beträgt 25 % des Aufwands nach Art. 32."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Besteuerung nach dem Aufwand",
      "section": "34",
      "title": "Art. 34 Steuervorschreibung",
      "content": "Nimmt die Steuerverwaltung den Antrag des Steuerpflichtigen an, so schreibt sie den Steuerbetrag unter Mitteilung eventueller Abänderungen dem Steuerpflichtigen vor. Die Festsetzung der Steuer nach dem Aufwand für mehrere Steuerjahre ist zulässig, sofern die Gleichmässigkeit in der Höhe des Aufwands vorausgesetzt werden kann.\nD. Grundstücksgewinnsteuer"
    },
    {
      "provision_ref": "art35",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "35",
      "title": "Art. 35 Steuerpflichtige",
      "content": "1) Wer bei einer Veräusserung von im Inland gelegenen Grundstücken im Sinne des Sachenrechtes oder von Teilen solcher, einen Gewinn erzielt, hat darauf die Grundstücksgewinnsteuer zu entrichten.\n2) Steuerpflichtig ist der Veräusserer.\n3) Der Veräusserung gleichgestellt sind:\na) die Übertragung eines Grundstückes durch Zwangsversteigerung oder Enteignung;\nb) die wirtschaftliche Handänderung eines Grundstücks, insbesondere durch:\n1. Rechtsgeschäfte, die in Bezug auf die Verfügungsgewalt über ein Grundstück wirtschaftlich wie eine Veräusserung wirken;\n2. die Belastung eines Grundstückes mit privatrechtlichen Dienstbarkeiten oder öffentlich-rechtlichen Eigentumsbeschränkungen, wenn diese die unbeschränkte Bewirtschaftung oder den Veräusserungswert des Grundstückes dauernd und wesentlich beeinträchtigen und dafür ein Entgelt entrichtet wird;\n3. die Übertragung von Beteiligungsrechten an juristischen Personen, deren Hauptzweck in dem Erwerb, dem Besitz, der Verwaltung und der Veräusserung von Immobilien besteht."
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "36",
      "title": "Art. 36 Steuerbefreiung und Steueraufschub",
      "content": "1) Von der Grundstücksgewinnsteuer sind befreit:\na) Inkonvenienzentschädigungen im Enteignungsverfahren;\nb) Gewinne, die bei der Weiterveräusserung eines von einem Pfandgläubiger oder Bürgen im Zwangsvollstreckungsverfahren erworbenen Grundstückes erzielt werden, soweit der Gewinn den Verlust auf der pfandrechtlich sichergestellten oder verbürgten Forderung nicht übersteigt.\n2) Die Besteuerung wird aufgeschoben bei:\na) Eigentumswechsel durch Vermögensübergang von Todes wegen, Erbvorbezug oder Schenkung;\nb) Güterzusammenlegung, Baulandumlegungen oder Grenzbereinigungen, die nach Massgabe des öffentlichen Rechts durchgeführt werden.\n3) Die Besteuerung wird auf Antrag aufgeschoben bei:\na) Umstrukturierungen, wenn sie nach Art. 52 steuerneutral erfolgen;\nb) Eigentumswechsel unter Ehegatten, sofern die Ehegatten in rechtlich und tatsächlich ungetrennter Ehe leben. Der Antrag ist von beiden Ehegatten gemeinsam zu stellen;\nc) Eigentumswechsel durch Übertragung von Grundstücken zur Abgeltung von güterrechtlichen oder unterhaltsrechtlichen Ansprüchen bzw. von Ansprüchen infolge Mitwirkung eines Ehegatten beim Erwerb durch den andern. Der Antrag ist von beiden Ehegatten gemeinsam zu stellen;\nd) Veräusserung einer dauernd und ausschliesslich selbstgenutzten Wohnliegenschaft (Einfamilienhaus oder Eigentumswohnung), soweit der Erlös innert zwei Jahren zum Erwerb oder zum Bau einer gleichgenutzten Ersatzliegenschaft im Inland verwendet wird.\n4) Beim Aufschub der Besteuerung nach Abs. 2 und 3 hat der Erwerber des Grundstücks die Anlagekosten des Veräusserers fortzuführen."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "37",
      "title": "Art. 37 Grundstücksgewinn",
      "content": "1) Als Grundstücksgewinn gilt der Betrag, um den der Veräusserungserlös die Anlagekosten übersteigt.\n2) Bei einem Tausch von Grundstücken gilt die Differenz zwischen dem Verkehrwert des Empfangenen (Sachwert und Aufgeld) und den Anlagekosten des abgegebenen Grundstücks als Grundstücksgewinn. Steuerpflichtig ist nur der realisierte Teil des Gewinns."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "38",
      "title": "Art. 38 Anlagekosten",
      "content": "Als Anlagekosten gelten der amtliche Steuerschätzwert nach Art. 12 Abs. 2 im Zeitpunkt der Veräusserung, vermehrt um:\na) den Erwerbspreis, soweit er den amtlichen Steuerschätzwert übersteigt, und\nb) die wertvermehrenden Aufwendungen ohne die üblichen Werterhaltungskosten."
    },
    {
      "provision_ref": "art39",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "39",
      "title": "Art. 39 Veräusserungserlös",
      "content": "1) Bei einer Veräusserung durch Kaufvertrag gilt der Kaufpreis mit Einschluss aller weiteren Leistungen des Erwerbers als Veräusserungserlös. Steht der Kaufpreis in keinem Verhältnis zum handelsüblichen Verkehrswert, so gilt letzterer als Veräusserungserlös, sofern der Veräusserer mit dem Erwerber nicht in gerader Linie oder in der Seitenlinie bis zum dritten Grad blutsverwandt oder der Ehegatte des Erwerbers ist.\n2) Bei einer Übertragung eines Grundstückes durch Zwangsversteigerung oder Enteignung gilt der Versteigerungserlös bzw. der Entschädigungsbetrag als Veräusserungserlös."
    },
    {
      "provision_ref": "art40",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "40",
      "title": "Art. 40 Abzüge",
      "content": "Von dem sich aufgrund der Art. 37 bis 39 ergebenden Grundstücksgewinn können Verluste abgezogen werden, die der Steuerpflichtige in den vergangenen Jahren auf dem Grundstück erlitten hat, soweit solche Verluste nicht durch Versicherungsleistungen gedeckt wurden."
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "41",
      "title": "Art. 41 Steuerpflichtiger Grundstücksgewinn",
      "content": "Was nach Vornahme des Abzugs nach Art. 40 verbleibt, bildet den steuerpflichtigen Grundstücksgewinn."
    },
    {
      "provision_ref": "art42",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "42",
      "title": "Art. 42 Steuersatz",
      "content": "Auf den steuerpflichtigen Grundstücksgewinn findet der Tarif nach Art. 19 Bst. a Anwendung. Werden innerhalb von fünf Jahren mehrere Parzellen des gleichen Grundstückes oder Grundstücke, die vor fünf Jahren eine Grundstückseinheit bildeten, veräussert, so wird der Grundfreibetrag dem gleichen Steuerpflichtigen nur einmal zugebilligt."
    },
    {
      "provision_ref": "art43",
      "chapter": "D. Grundstücksgewinnsteuer",
      "section": "43",
      "title": "Art. 43 Zuschläge",
      "content": "Auf den nach Art. 42 errechneten Betrag wird anstelle des Gemeindezuschlages ein Zuschlag in Höhe von 200 % erhoben.\nE. Ertragssteuer\n1. Steuerpflicht"
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Steuerpflicht",
      "section": "44",
      "title": "Art. 44 Persönliche Steuerpflicht",
      "content": "1) Juristische Personen sind mit ihren gesamten Erträgen unbeschränkt steuerpflichtig, wenn sich ihr Sitz oder der Ort ihrer tatsächlichen Verwaltung im Inland befindet; als solche gelten insbesondere:\na) Körperschaften (Vereine, Aktiengesellschaften, Kommanditaktiengesellschaften, Anteilsgesellschaften, Gesellschaften mit beschränkter Haftung, Genossenschaften, Versicherungsvereine auf Gegenseitigkeit), Anstalten und Stiftungen;\nb) Organismen für gemeinsame Anlagen in Wertpapieren nach dem UCITSG, Investmentunternehmen nach dem IUG und alternative Investmentfonds nach dem AIFMG oder vergleichbare, nach dem Recht eines anderen Staates errichtete Organismen für gemeinsame Anlagen, mit Ausnahme der Anlage-Kommanditgesellschaft und der Anlage-Kommanditärengesellschaft ohne Rechtspersönlichkeit oder vergleichbaren, nach dem Recht eines anderen Staates errichtete Organismen für gemeinsame Anlagen;\nc) Treuunternehmen mit Persönlichkeit.\n2) Juristische Personen nach Abs. 1, die weder ihren Sitz noch den Ort ihrer tatsächlichen Verwaltung im Inland haben, sowie besondere Vermögenswidmungen ohne Persönlichkeit sind mit ihren inländischen Erträgen beschränkt steuerpflichtig.\n3) Als inländische Erträge nach Abs. 2 gelten:\na) die Erträge aus der Bewirtschaftung land- und forstwirtschaftlich genutzter inländischer Grundstücke;\nb) die Miet- und Pachterträge aus im Inland gelegenen Grundstücken;\nc) der steuerpflichtige Reinertrag der im Inland gelegenen Betriebsstätten;\nd) die Erträge aus Vergütungen für Tätigkeiten als Verwaltungsrats- oder Stiftungsratsmitglied oder Mitglied ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen mit Sitz oder tatsächlicher Verwaltung im Inland, welche für die Wahrnehmung dieser Organfunktion geleistet werden, soweit diese Erträge nicht einer inländischen Betriebsstätte zuzuordnen sind."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Steuerpflicht",
      "section": "45",
      "title": "Art. 45 Persönliche Steuerbefreiungen",
      "content": "1) Von der Ertragssteuer werden von der Steuerverwaltung auf Antrag juristische Personen nach Art. 44 Abs. 1 befreit, wenn sie\na) die Ausrichtung von Gewinnanteilen auf den Sollertrag nach Art. 5 des nicht in Form von Spenden Dritter erhaltenen Kapitals beschränken;\nb) die Ausrichtung von Tantiemen statutarisch ausschliessen;\nc) unter Ausschluss jeder wirtschaftlichen Tätigkeit gemeinnützigen Aufgaben dienen; und\nd) statutarisch für den Fall der Auflösung der juristischen Person den nach Rückzahlung des nicht in Form von Spenden Dritter erhaltenen Kapitals verbleibenden Rest des Vermögens ähnlichen Zwecken zuweisen.\n2) Von der Ertragssteuer werden von der Steuerverwaltung auf Antrag ausserdem juristische Personen nach Art. 44 Abs. 1, die ideelle Zwecke verfolgen, befreit. Die Steuerbefreiung gilt nicht für Reinerträge aus von ihnen unterhaltenen wirtschaftlichen Geschäftsbetrieben, sofern durch diese Einnahmen in Höhe von insgesamt mehr als 300 000 Franken erzielt werden."
    },
    {
      "provision_ref": "art46",
      "chapter": "1. Steuerpflicht",
      "section": "46",
      "title": "Art. 46 Zeitliche Begrenzung der Steuerpflicht",
      "content": "1) Die Steuerpflicht beginnt:\na) mit der Gründung der juristischen Person oder mit der Verlegung ihres Sitzes oder des Ortes ihrer tatsächlichen Verwaltung ins Inland (unbeschränkte Steuerpflicht); oder\nb) mit dem Zeitpunkt, zu dem inländische Erträge erzielt werden oder mit der Eintragung der Betriebsstätte ins Handelsregister (beschränkte Steuerpflicht).\n2) Die Steuerpflicht endet:\na) mit dem Abschluss der Liquidation oder mit der Verlegung des Sitzes oder des Ortes ihrer tatsächlichen Verwaltung ins Ausland (unbeschränkte Steuerpflicht); oder\nb) mit dem Wegfall inländischer Erträge oder mit der Löschung der Betriebsstätte im Handelsregister (beschränkte Steuerpflicht).\n2. Ermittlung des steuerpflichtigen Reinertrags"
    },
    {
      "provision_ref": "art47",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "47",
      "title": "Art. 47 Sachliche Steuerpflicht",
      "content": "1) Die Ertragssteuer bemisst sich nach dem steuerpflichtigen Reinertrag. Dieser ist unter Beachtung der nachfolgenden Bestimmungen nach Massgabe der nach dem Personen- und Gesellschaftsrecht zu erstellenden Jahresrechnung zu ermitteln; Jahresrechnungen gemäss internationalen Rechnungslegungsstandards nach Art. 1139 PGR sind ausgenommen.\n2) Art. 14 Abs. 4 findet entsprechend Anwendung.\n3) Der steuerpflichtige Reinertrag besteht vorbehaltlich Abs. 4 und 5 aus der Gesamtheit der um die geschäftsmässig begründeten Aufwendungen gekürzten Erträge. Zu dem steuerpflichtigen Reinertrag gehören insbesondere:\na) der Saldo der Erfolgsrechnung;\nb) alle bei Berechnung des Saldos der Erfolgsrechnung ausgeschiedenen Teile des Geschäftsergebnisses, die nicht zur Deckung geschäftsmässig begründeter Aufwendungen verwendet werden;\nc) Abschreibungen, Wertberichtigungen und Rückstellungen, soweit sie geschäftsmässig nicht begründet sind;\nc ) realisierte und nicht realisierte Verluste aus Beteiligungen an juristischen Personen;\nd) Zuweisungen an den Reservefonds, soweit sie geschäftsmässig nicht begründet sind, vorbehaltlich der allenfalls steuerbegünstigten Rückstellungen nach Art. 60;\ne) die an die Mitglieder oder Gesellschafter des Unternehmens oder an Inhaber von nichtmitgliedschaftlichen Gewinnanteilsrechten (Genussscheine, Gründeranteile) oder diesen nahe stehende Personen verteilten Gewinne und verdeckten Gewinnausschüttungen;\nf) Steueraufwand;\ng) Vergütungen für die Überlassung von Fremdkapital an verbundene Unternehmen und Gesellschafter oder diesen nahe stehende Personen, soweit diese der Höhe nach nicht zumindest dem Fremdvergleichsgrundsatz nach Art. 49 entsprechen;\nh) freiwillige Geldleistungen an juristische Personen und besondere Vermögenswidmungen mit Sitz im Inland, die im Hinblick auf ausschliesslich und unwiderruflich gemeinnützige Zwecke nach Art. 4 Abs. 2 von der Steuerpflicht ausgenommen sind, soweit sie 10 % des steuerpflichtigen Reinertrags vor Anwendung der Art. 57 und 58 übersteigen. Dies gilt entsprechend in Bezug auf juristische Personen und besondere Vermögenswidmungen mit Sitz in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes oder in der Schweiz, welche im Hinblick auf ausschliesslich und unwiderruflich gemeinnützige Zwecke im Sitzstaat von der Steuerpflicht ausgenommen sind und insoweit auch die Voraussetzungen für einen Antrag nach Art. 4 Abs. 2 erfüllen;\ni) Bussen, Geldstrafen und vergleichbare Rechtsfolgen vermögensrechtlicher Art, sofern der Strafcharakter überwiegt;\nk) Vergütungen nach §§ 307, 307a, 307b, 308 und 309 des Strafgesetzbuches;\nl) bei Anlagen in Organismen für gemeinsame Anlagen in Wertpapieren nach dem UCITSG, von Investmentunternehmen nach dem IUG sowie in alternative Investmentfonds nach dem AIFMG oder in vergleichbare, nach dem Recht eines anderen Staates errichtete thesaurierende Organismen für gemeinsame Anlagen: das jährlich realisierte Ergebnis der Organismen bzw. Investmentfonds.\n4) Nicht zum steuerpflichtigen Reinertrag zählen:\na) Kapitaleinlagen der Mitglieder von Kapitalgesellschaften und Genossenschaften, einschliesslich Aufgelder und Leistungen à fonds perdu;\nb) Kapitalzuwachs aus Erbschaft, Vermächtnis oder Schenkung;\nc) Einlagen in Stiftungen, stiftungsähnlich ausgestaltete Anstalten und besondere Vermögenswidmungen mit Persönlichkeit durch den Errichter und Begünstigte.\n5) Beschränkt Steuerpflichtige dürfen bei der Ermittlung des steuerpflichtigen Reinertrages Abzüge nur insoweit geltend machen, als sie mit inländischen Erträgen nach Art. 44 Abs. 3 in wirtschaftlichem Zusammenhang stehen.\n6) Die Ertragssteuer ist eine Jahressteuer. Die Grundlagen für ihre Festsetzung sind jeweils für ein Kalenderjahr (Steuerjahr) zu ermitteln. Besteht die unbeschränkte oder beschränkte Steuerpflicht nicht während eines ganzen Kalenderjahrs, so tritt an die Stelle des Kalenderjahrs der Zeitraum der jeweiligen Steuerpflicht. Steuerpflichtige, die ihre Rechnungen nicht mit dem Kalenderjahr abschliessen, haben den steuerpflichtigen Reinertrag nach den Ergebnissen des abgelaufenen Geschäftsjahres zu erklären.\n7) Die Regierung regelt das Nähere über den steuerpflichtigen Reinertrag mit Verordnung."
    },
    {
      "provision_ref": "art48",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "48",
      "title": "Art. 48 Steuerfreier Ertrag",
      "content": "1) Bei unbeschränkt Steuerpflichtigen zählen nicht zum steuerpflichtigen Reinertrag:\na) Erträge aus der Bewirtschaftung land- und forstwirtschaftlich genutzter ausländischer Grundstücke sowie aus jeder anderen land- und forstwirtschaftlichen Produktion im Ausland;\nb) ausländische Betriebsstättenergebnisse;\nc) Miet- und Pachterträge aus im Ausland gelegenen Grundstücken;\nd) inländische Grundstücksgewinne, soweit diese im Inland der Grundstücksgewinnsteuer unterliegen, sowie Kapitalgewinne aus der Veräusserung von ausländischen Grundstücken;\ne) Gewinnanteile aufgrund von Beteiligungen an juristischen Personen;\ne ) Ausschüttungen von Stiftungen, stiftungsähnlich ausgestalteten Anstalten und besonderen Vermögenswidmungen mit Persönlichkeit;\nf) Kapitalgewinne aus der Veräusserung oder Liquidation sowie nicht realisierte Wertsteigerungen von Beteiligungen an juristischen Personen;\ng) Erträge aus dem verwalteten Vermögen von Organismen für gemeinsame Anlagen in Wertpapieren nach dem UCITSG, von Investmentunternehmen nach dem IUG, von alternativen Investmentfonds nach dem AIFMG oder von vergleichbaren, nach dem Recht eines anderen Staates errichteten Organismen für gemeinsame Anlagen;\nh) Erträge aus dem Nettovermögen von juristischen Personen, welche dem Pensionsfondsgesetz unterstehen, sofern dieses Vermögen ausschliesslich und unwiderruflich der betrieblichen Altersvorsorge zugeordnet ist.\n2) Bei beschränkt Steuerpflichtigen zählen nicht zum steuerpflichtigen Reinertrag:\na) inländische Grundstücksgewinne, soweit diese im Inland der Grundstücksgewinnsteuer unterliegen;\nb) Gewinnanteile aufgrund von Beteiligungen an juristischen Personen;\nc) Ausschüttungen von Stiftungen, stiftungsähnlich ausgestalteten Anstalten und besonderen Vermögenswidmungen mit Persönlichkeit;\nd) Kapitalgewinne aus der Veräusserung oder Liquidation sowie nicht realisierte Wertsteigerungen von Beteiligungen an juristischen Personen;\n3) Gewinnanteile und Ausschüttungen zählen abweichend von Abs. 1 Bst. e und e sowie Abs. 2 Bst. b und c zum steuerpflichtigen Reinertrag:\na) bei Beteiligungen von mindestens 25 % der Stimmen oder des Kapitals bzw. bei Begünstigungen, wenn die Gewinnanteile bzw. Ausschüttungen von der leistenden juristischen Person steuerlich als Aufwand geltend gemacht werden können; oder\nb) bei Beteiligungen und Begünstigungen, wenn:\n1. der Gesamtertrag der ausländischen leistenden juristischen Person nachhaltig zu mehr als 50 % aus passiven Einkünften besteht, es sei denn, diese Einkünfte werden im Rahmen einer tatsächlichen wirtschaftlichen Tätigkeit der leistenden juristischen Person erzielt; und\n2. der Reingewinn der ausländischen leistenden juristischen Person direkt oder indirekt einer niedrigen Besteuerung unterliegt. Als niedrige Besteuerung gilt:\naa) bei Beteiligungen von weniger als 25 % der Stimmen oder des Kapitals bzw. bei Begünstigungen eine Belastung durch Ertragssteuern mit einem Steuersatz von weniger als der Hälfte des inländischen Steuersatzes nach Art. 61;\nbb) bei Beteiligungen von mindestens 25 % der Stimmen oder des Kapitals eine effektive Ertragssteuerbelastung von weniger als 50 % der Ertragssteuerbelastung im vergleichbaren Inlandsfall nach den Bestimmungen dieses Gesetzes.\n4) Als passive Einkünfte nach Abs. 3 Bst. b Ziff. 1 gelten:\na) Zinsen oder sonstige Einkünfte aus Finanzvermögen, Lizenzgebühren oder sonstige Einkünfte aus geistigem Eigentum und Einkünfte aus Finanzierungsleasing;\nb) Gewinnanteile aufgrund von Beteiligungen an bzw. Ausschüttungen von ausländischen juristischen Personen, deren Gesamtertrag zu mehr als 50 % aus im Sinne von Abs. 3 Bst. b Ziff. 2 niedrig besteuerten passiven Einkünften nach Bst. a besteht und sofern diese Einkünfte nicht im Rahmen einer tatsächlichen wirtschaftlichen Tätigkeit erzielt wurden;\nc) Kapitalgewinne aus der Veräusserung oder Liquidation sowie nicht realisierte Wertsteigerungen von Beteiligungen an ausländischen juristischen Personen, sofern diese die Voraussetzungen nach Bst. b erfüllen.\n5) Als Gesamtertrag nach Abs. 3 Bst. b Ziff. 1 gelten sämtliche von der ausländischen juristischen Person erzielten Erträge ohne Berücksichtigung von Aufwendungen und Abzügen. Als Reingewinn nach Abs. 3 Bst. b Ziff. 2 gelten sämtliche von juristischen Personen direkt oder indirekt erzielten Einkünfte unter Hinzurechnung der jeweiligen ausländischen Ertragssteuern (Vorbelastung).\n6) Kapitalgewinne zählen abweichend von Abs. 1 Bst. f und Abs. 2 Bst. d zum steuerpflichtigen Reinertrag, wenn sie auf die Veräusserung oder Liquidation von Beteiligungen an ausländischen juristischen Personen entfallen, deren Gewinnanteile aufgrund von Beteiligungen entsprechend Abs. 3 Bst. b zum steuerpflichtigen Reinertrag gezählt werden. Dies gilt auch für nicht realisierte Wertsteigerungen.\n7) Die Steuerpflichtigen haben bei der Geltendmachung von steuerfreien Erträgen nach Abs. 1 Bst. e bis f und Abs. 2 Bst. b bis d jeweils nachzuweisen, dass die Voraussetzungen nach Abs. 3 bis 6 nicht erfüllt sind."
    },
    {
      "provision_ref": "art49",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "49",
      "title": "Art. 49 Fremdvergleichsgrundsatz",
      "content": "1) Werden Erträge oder Aufwendungen eines Steuerpflichtigen aus einer Geschäftsbeziehung mit nahe stehenden Personen oder mit einer Betriebsstätte dadurch verändert, dass hierbei andere Bedingungen zugrunde gelegt wurden, als sie voneinander unabhängige Dritte unter sonst gleichen Verhältnissen vereinbart hätten, sind bei der Ermittlung des steuerpflichtigen Reinertrags die Erträge und Aufwendungen so anzusetzen, wie sie bei einer Beziehung zwischen unabhängigen Dritten angefallen wären.\n2) Die Steuerpflichtigen haben die Angemessenheit der Verrechnungspreise von wesentlichen Transaktionen mit nahestehenden Personen und Betriebsstätten mittels einer Dokumentation nachzuweisen.\n3) Die Regierung regelt das Nähere mit Verordnung, insbesondere die Ermittlung der Verrechnungspreise sowie die Art und Ausgestaltung der Dokumentation."
    },
    {
      "provision_ref": "art50",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "50",
      "title": "Art. 50 Ersatzbeschaffungen",
      "content": "1) Scheidet ein Vermögensgegenstand des betrieblichen Anlagevermögens aus dem Betriebsvermögen aus, können die stillen Reserven auf einen Vermögensgegenstand (Ersatzobjekt) übertragen werden, wenn:\na) es sich um einen Vermögensgegenstand des betriebsnotwendigen Anlagevermögens handelt, der dem Betrieb unmittelbar dient; ausgeschlossen sind insbesondere Vermögensgegenstände, die dem Unternehmen nur als Vermögensanlage oder nur durch ihren Ertrag dienen, Beteiligungen sowie Grundstücke, soweit der Gewinn aus ihrer Veräusserung der Grundstücksgewinnsteuer unterliegt;\nb) ein Ersatz des Vermögensgegenstandes aus wirtschaftlichen, rechtlichen, technischen oder tatsächlichen Gründen erforderlich war; und\nc) die stillen Reserven im Ersatzobjekt im Inland der Besteuerung unterliegen.\n2) Findet die Ersatzbeschaffung nicht im gleichen Geschäftsjahr statt, so kann im Umfang der stillen Reserven eine Rückstellung gebildet werden. Diese Rückstellung ist innert angemessener Frist zur Abschreibung auf dem Ersatzobjekt zu verwenden oder zugunsten des steuerpflichtigen Reinertrags aufzulösen.\n3) Erhält der Steuerpflichtige für einen Vermögensgegenstand des betrieblichen Anlagevermögens, der infolge höherer Gewalt oder eines behördlichen Eingriffs beschädigt worden ist, eine Entschädigung, kann in Höhe der Entschädigung eine Rückstellung gebildet werden, wenn der Vermögensgegenstand erst in einem späteren Geschäftsjahr repariert wird. Die Rückstellung ist im Zeitpunkt der Reparatur in voller Höhe zugunsten des steuerpflichtigen Reinertrags aufzulösen."
    },
    {
      "provision_ref": "art51",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "51",
      "title": "Art. 51 Abgrenzung des Besteuerungsrechts",
      "content": "1) Wird das inländische Besteuerungsrecht hinsichtlich des Gewinns aus der Veräusserung oder Nutzung eines Vermögensgegenstandes durch Massnahmen des Steuerpflichtigen ausgeschlossen oder beschränkt, gilt der Vermögensgegenstand als zum Fremdvergleichspreis veräussert oder überlassen.\n2) Beruht der Ausschluss oder die Beschränkung des inländischen Besteuerungsrechtes auf der Überführung eines Vermögensgegenstandes in eine Betriebsstätte im Ausland oder auf dem Wegzug bzw. der Sitzverlegung des Steuerpflichtigen in das Ausland, ist die Steuer zinslos bis zur tatsächlichen Realisierung zu stunden, soweit die Durchsetzung des Steueranspruchs sichergestellt ist. Zwischenzeitlich eingetretene Wertminderungen sind höchstens im Umfang der Bemessungsgrundlage nach Abs. 1 zu berücksichtigen und nur soweit diese nicht in einem anderen Staat berücksichtigt werden. Der Steuerpflichtige hat jährlich nachzuweisen, dass die Voraussetzungen für die Stundung nach Satz 1 erfüllt sind; bei Eintritt einer Wertminderung bei tatsächlicher Veräusserung hat er nachzuweisen, dass eine Verlustberücksichtigung im Ausland nicht erfolgt.\n3) Wird das inländische Besteuerungsrecht hinsichtlich des Gewinns aus der Veräusserung oder Nutzung eines Vermögensgegenstandes begründet, gilt der Vermögensgegenstand als zum Fremdvergleichspreis erworben oder genutzt."
    },
    {
      "provision_ref": "art52",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "52",
      "title": "Art. 52 Umstrukturierungen",
      "content": "1) Stille Reserven einer juristischen Person (Unternehmen) werden bei den nachstehend genannten Umstrukturierungen nicht besteuert, soweit das inländische Besteuerungsrecht fortbesteht und das übernehmende Unternehmen die bisher für die Ertragssteuer massgeblichen Werte fortführt. Als Umstrukturierungen im Sinne dieses Artikels gelten insbesondere:\na) die Umwandlung in eine andere juristische Person oder in eine Gesellschaft ohne Persönlichkeit (Formwechsel);\nb) die Vermögensübertragung durch Auf- oder Abspaltung auf eine oder mehrere andere juristische Personen, sofern auf die übernehmenden Unternehmen jeweils ein Teilbetrieb übertragen wird und sofern bei Abspaltung ein Teilbetrieb bei dem übertragenden Unternehmen verbleibt;\nc) die Fusion;\nd) die Einbringung von Betrieben oder Teilbetrieben sowie im betrieblichen Anlagevermögen gehaltene Beteiligungen an in- oder ausländischen juristischen Personen.\n2) Das übernehmende Unternehmen ist bei seinem Wertansatz nicht an den Wertansatz in seiner handelsrechtlichen Gewinnermittlung gebunden.\n3) Soweit das inländische Besteuerungsrecht anlässlich einer Umstrukturierung nach Abs. 1 nicht fort besteht, gilt Art. 51 Abs. 2 entsprechend.\n4) Das übernehmende Unternehmen tritt in den Fällen des Abs. 1 Bst. a bis c in die steuerliche Rechtsstellung des übertragenden Unternehmens ein; dies gilt auch hinsichtlich der Verlustberücksichtigung nach Art. 57. In den Fällen des Abs. 1 Bst. b geht ein Verlustvortrag des übertragenden Unternehmens im Verhältnis der übergehenden Vermögensteile über.\n5) Wird in den Fällen des Abs. 1 Bst. c und d eine Gegenleistung erbracht, die nicht in Anteilen des übernehmenden Unternehmens besteht, so hat das übernehmende Unternehmen die eingebrachten Wirtschaftsgüter mindestens mit dem Wert der erbrachten Gegenleistung anzusetzen.\n6) Beim übernehmenden Unternehmen bleibt ein Gewinn oder Verlust in Höhe des Unterschieds zwischen dem bisher für die Ertragssteuer massgeblichen Wert der Anteile an dem übertragenden Unternehmen und dem Übernahmewert der übergegangenen Aktiven und Passiven unberücksichtigt.\n7) Erhöht sich der Gewinn des übernehmenden Unternehmens dadurch, dass der Vermögensübergang zum Erlöschen von Forderungen und Verbindlichkeiten zwischen dem übertragenden und dem übernehmenden Unternehmen oder zur Auflösung von Rückstellungen führt, so darf das übernehmende Unternehmen insoweit eine den steuerlichen Gewinn mindernde Rückstellung bilden. Die Rückstellung ist in den auf ihre Bildung folgenden drei Geschäftsjahren mit mindestens je einem Drittel zugunsten des steuerpflichtigen Reinertrags aufzulösen.\n8) Bei Anteilseignern des übertragenden Unternehmens, die anlässlich einer Umstrukturierung Anteilseigner des übernehmenden Unternehmens werden, gelten die Anteile an dem übertragenden Unternehmen als zu dem bisher für die Ertragssteuer massgeblichen Wert veräussert und die an ihre Stelle tretenden Anteile als mit diesem Wert angeschafft. In den Fällen des Abs. 1 Bst. d sind die anlässlich der Einbringung erhaltenen Anteile vom Anteilseigner mit dem bisher für die Ertragssteuer massgeblichen Wert des eingebrachten Vermögens zu bewerten.\n9) Der Ertrag und das Vermögen des übertragenden Unternehmens sowie des übernehmenden Unternehmens sind so zu ermitteln, als ob das Vermögen des übertragenden Unternehmens mit Ablauf des Stichtages der Bilanz, die der Übertragung zugrunde liegt, ganz oder teilweise auf das übernehmende Unternehmen übergegangen wäre. Dieser Stichtag darf höchstens acht Monate vor der Anmeldung der Umstrukturierung zur Eintragung in das Handelsregister oder, falls eine Eintragung nicht erforderlich ist, höchstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegen.\n10) Bei Veräusserung einer Beteiligung, die in den letzten fünf Jahren durch einen Vorgang nach Abs. 1 Bst. d zu einem unter dem damaligen Verkehrswert liegenden Wert erworben wurde, werden die übertragenen stillen Reserven, gemindert um jeweils ein Fünftel für jedes volle Jahr nach dem steuerlichen Übertragungsstichtag, nachträglich besteuert. Dies gilt entsprechend bei Vorgängen, die anders als durch Veräusserung aus wirtschaftlicher Sicht zu einer im Inland nicht steuerpflichtigen Realisierung der in den erhaltenen Anteilen ruhenden stillen Reserven führen, sowie bei Vorgängen im Sinne des Art. 51 Abs. 1, soweit nicht eine Stundung nach Art. 51 Abs. 2 zu gewähren ist. Der Anteilseigner hat jährlich nachzuweisen, dass die Voraussetzungen dieses Absatzes nicht erfüllt sind."
    },
    {
      "provision_ref": "art53",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "53",
      "title": "Art. 53",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "54",
      "title": "Art. 54 Eigenkapital-Zinsabzug",
      "content": "1) Als geschäftsmässig begründete Aufwendung gilt auch die angemessene Verzinsung des modifizierten Eigenkapitals in Höhe des Sollertrags nach Massgabe des Art. 5 (Eigenkapital-Zinsabzug). Durch den Eigenkapital-Zinsabzug kann kein laufender Verlust entstehen oder sich erhöhen.\n2) Das modifizierte Eigenkapital umfasst das einbezahlte Grund-, Stamm- oder Anteilskapital und die eigenes Vermögen darstellenden Reserven. Von diesem sind in Abzug zu bringen:\na) eigene Anteile;\nb) Beteiligungen an juristischen Personen;\nc) nicht betriebsnotwendiges Vermögen;\nd) ein Abzug von 6 % aller Vermögenswerte unter Ausschluss der Vermögenswerte gemäss Bst. a bis c.\nDie Bewertung erfolgt auf den Beginn des Geschäftsjahres; dabei sind die Zu- und Abgänge des laufenden Geschäftsjahres zu berücksichtigen. Ist das modifizierte Eigenkapital negativ, beträgt der Eigenkapital-Zinsabzug 0 Franken.\n3) Von dem gemäss Abs. 1 und 2 ermittelten Eigenkapital-Zinsabzug ist bei Forderungen gegenüber Anteilseignern, Errichtern und Begünstigten sowie diesen nahestehenden Personen, welche unter dem Eigenkapital-Zinssatz verzinst sind, die Differenz der tatsächlichen Verzinsung zur Verzinsung zum Eigenkapital-Zinssatz in Abzug zu bringen. Kein Abzug ist jedoch vorzunehmen, sofern die Forderungen aus der operativen Haupttätigkeit der juristischen Person stammen.\n4) Werden Beteiligungen an juristischen Personen, die einen Eigenkapital-Zinsabzug nach den Bestimmungen dieses Gesetzes oder einen diesem in der Wirkung vergleichbaren Abzug geltend machen, mit Fremdkapital finanziert, erfolgt eine steuerwirksame Aufrechnung im Umfang des Sollertrags dieser Fremdfinanzierung, maximal jedoch in der Höhe des von der Beteiligung geltend gemachten Eigenkapital-Zinsabzuges. Die massgebende Fremdfinanzierung ergibt sich durch den Abzug eigener Anteile und Beteiligungen nach Satz 1 vom Eigenkapital nach Abs. 2 Satz 1.\n5) Im Falle der folgenden Transaktionen wird der Eigenkapital-Zinsabzug nicht gewährt, es sei denn, der Steuerpflichtige weist nach, dass die Transaktionen nicht aus steuerlichen, sondern aus wirtschaftlichen oder sonst beachtlichen Gründen erfolgten:\na) Geld- und Sacheinlagen von nahe stehenden Personen, soweit nicht bereits von Abs. 2 Bst. c erfasst;\nb) Erwerb von Betrieben oder Teilbetrieben, die von verbundenen Unternehmen gehalten werden;\nc) Übertragung von Beteiligungen an nahe stehende oder von nahe stehenden Personen.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art55",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "55",
      "title": "Art. 55",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art56",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "56",
      "title": "Art. 56 Handelsschiffe",
      "content": "Auf Antrag kann bei der Ermittlung des steuerpflichtigen Reinertrags, soweit er auf den Betrieb von Handelsschiffen entfällt, von den Bestimmungen dieses Kapitels abgewichen werden. Die Einzelheiten regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art57",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "57",
      "title": "Art. 57 Verluste",
      "content": "1) Ein positiver steuerpflichtiger Reinertrag des Jahres ist um den Verlustvortrag zu mindern, höchstens jedoch um 70 % des steuerpflichtigen Reinertrags. Der Verlustvortrag am Ende des Jahres ist der Verlustvortrag am Ende des Vorjahres, vermehrt um einen Verlust und vermindert um einen nach Satz 1 verrechneten Betrag.\n1a) Die Begrenzung nach Abs. 1 findet keine Anwendung für Steuerjahre, in denen:\na) sich die steuerpflichtige Person in Liquidation befindet; oder\nb) sämtliche Vermögensgegenstände der juristischen Person den Bestimmungen von Art. 51 Abs. 1 unterliegen.\n2) Verluste aus einer ausländischen Betriebsstätte können mit dem steuerpflichtigen Reinertrag verrechnet werden, soweit diese Verluste im Betriebsstättenstaat oder einem anderen Staat nicht bereits berücksichtigt wurden. Verzeichnet diese Betriebsstätte in den folgenden Jahren Gewinne, so sind diese Gewinne, höchstens im Ausmass der zuvor mit einem steuerpflichtigen Reinertrag verrechneten Verluste, dem steuerpflichtigen Reinertrag zuzurechnen; der Steuerpflichtige hat jährlich nachzuweisen, dass die Voraussetzungen für eine Nachversteuerung nicht erfüllt sind. Eine Zurechnung hat spätestens fünf Jahre nach der Verrechnung des Verlustes bzw. im Zeitpunkt der Beendigung der unbeschränkten Steuerpflicht zu erfolgen; massgebend ist der frühere dieser beiden Zeitpunkte."
    },
    {
      "provision_ref": "art58",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "58",
      "title": "Art. 58 Gruppenbesteuerung",
      "content": "1) Auf Antrag können verbundene juristische Personen nach Massgabe des Abs. 2 eine Unternehmensgruppe bilden und die innerhalb eines Jahres entstandenen Verluste innerhalb der Unternehmensgruppe mit Gewinnen in demselben Jahr ausgleichen. Der Ausgleich erfolgt im Wege der Verlustzurechnung von den Gruppenmitgliedern zum Gruppenträger oder - soweit nach Verrechnung allenfalls zuzurechnender Verluste mit dem steuerpflichtigen Reinertrag des Gruppenträgers ein Verlust vorliegt - vom Gruppenträger zu einem Gruppenmitglied, das im Inland unbeschränkt steuerpflichtig ist. Die Verlustzurechnung erfolgt anteilig in Höhe der jeweils bestehenden, einem inländischen Betriebsvermögen zuzurechnenden, unmittelbaren Beteiligung des Gruppenträgers am Grund-, Stamm- oder Anteilskapital des Gruppenmitglieds (Beteiligungsquote). Die einem Gruppenmitglied zurechenbaren Verluste sind begrenzt auf den der Beteiligungsquote entsprechenden Anteil des steuerpflichtigen Reinertrags dieses Gruppenmitglieds. Ein vor der Stellung des Antrags vorhandener Verlustvortrag eines Gruppenmitglieds kann nicht dem Gruppenträger oder einem Gruppenmitglied zugerechnet, sondern nur mit positiven steuerpflichtigen Reinerträgen des Gruppenmitglieds, welches die Verluste erlitten hat, verrechnet werden.\n2) Juristische Personen gelten als verbunden, sofern eine juristische Person mit Sitz oder tatsächlicher Verwaltung im Inland (Gruppenträger) seit Beginn ihres Geschäftsjahres ununterbrochen unmittelbar oder mittelbar mehr als 50 % der Stimmrechte und mehr als 50 % der Rechte am Grund-, Stamm- oder Anteilskapital einer oder mehrerer anderer in- oder ausländischer juristischer Personen (Gruppenmitglieder) besitzt. Eine juristische Person, die weder Sitz noch tatsächliche Verwaltung im Inland hat, kann nur für die Zwecke des Abs. 4 Gruppenträger sein, sofern sie nicht im Inland eine eingetragene Zweigniederlassung unterhält, der die Anteile wirtschaftlich zuzurechnen sind; die Rechte und Pflichten aus der Gruppenbesteuerung treffen in diesem Fall die inländische Zweigniederlassung. Juristische Personen, die ihre Tätigkeit im Wesentlichen eingestellt haben, können weder Gruppenträger noch Gruppenmitglied sein.\n3) Die Anmeldung zur Bildung einer Unternehmensgruppe muss den Gruppenträger und sämtliche einzubeziehenden Gruppenmitglieder bezeichnen. Es ist nicht erforderlich, dass sämtliche verbundenen juristischen Personen im Sinne des Abs. 2 zu Gruppenmitgliedern werden. Der Gruppenträger und die Gruppenmitglieder müssen ein einheitliches Geschäftsjahr haben.\n4) Die Höhe des massgebenden Ergebnisses der Gruppenmitglieder bemisst sich nach den Vorschriften dieses Gesetzes zur Ermittlung des steuerpflichtigen Reinertrages.\n5) Bei einer Reduktion der Beteiligungsquote an einem Gruppenmitglied sind dem steuerpflichtigen Reinertrag derjenigen Gesellschaft, bei welcher die Verlustzurechnung steuerwirksam geworden ist, die zugerechneten und noch nicht ausgeglichenen Verluste dieses Gruppenmitglieds anteilig entsprechend der Reduktion der Beteiligungsquote zuzurechnen. Dies gilt entsprechend für die Reduktion der Beteiligungsquote an einem Gruppenmitglied, dem Verluste zugerechnet wurden.\n6) Soweit ein Gruppenmitglied oder der Gruppenträger Verluste aus Vorjahren mit eigenen steuerpflichtigen Reinerträgen verrechnen kann oder könnte, erhöht sich nach Massgabe von Abs. 1 Satz 3 und 4 der steuerpflichtige Reinertrag derjenigen Gesellschaft, welcher in früheren Geschäftsjahren diese Verluste steuerwirksam zugerechnet worden sind, bis zur Höhe dieser Verluste, soweit sie noch nicht nach Abs. 5 ausgeglichen worden sind.\n7) Zugerechnete Verluste eines Gruppenmitglieds, das am Ende des Geschäftsjahres des Gruppenträgers nicht mehr Gruppenmitglied ist, sind dem steuerpflichtigen Reinertrag derjenigen Gesellschaft zuzurechnen, bei welcher die Verlustzurechnung steuerwirksam geworden ist, soweit sie noch nicht nach Abs. 5 oder 6 ausgeglichen wurden. In dem Zeitpunkt, in dem die Voraussetzungen der Gruppenbesteuerung nicht mehr gegeben sind, sind dem steuerpflichtigen Reinertrag derjenigen Gesellschaft, bei welcher die Verlustzurechnung steuerwirksam geworden ist, sämtliche zugerechneten Verluste der Gruppenmitglieder, soweit sie noch nicht nach Abs. 5 oder 6 oder Satz 1 ausgeglichen wurden, zuzurechnen.\n8) Einem Gruppenmitglied zugerechnete Verluste, die noch nicht nach Abs. 5, 6 oder 7 ausgeglichen wurden, sind dem steuerpflichtigen Reinertrag dieser Gesellschaft zuzurechnen, sofern diese Gesellschaft am Ende des Geschäftsjahres des Gruppenträgers nicht mehr Gruppenmitglied ist. Der steuerpflichtige Reinertrag des Gruppenträgers ist um diesen Betrag zu verringern.\n9) Der Gruppenträger hat gegenüber der Steuerverwaltung jährlich den Nachweis darüber zu erbringen, dass die Voraussetzungen nach Abs. 5 bis 8 für eine Nachversteuerung nicht erfüllt sind. Auch wenn die Voraussetzungen nach Abs. 5 bis 8 nicht erfüllt sind, erfolgt eine Zurechnung spätestens fünf Jahre nach der Verrechnung des Verlustes.\n10) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art59",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "59",
      "title": "Art. 59 Besondere Rechnungslegungsvorschriften",
      "content": "1) Soweit die steuerneutrale Anwendung besonderer Rechnungslegungsvorschriften es erfordert, können für die Ermittlung des steuerpflichtigen Reinertrags auch Abschreibungen, Wertberichtigungen, Ersatzbeschaffungen, Wertansätze aufgrund von Umstrukturierungen und steuerbegünstigte Rückstellungen berücksichtigt werden, die nicht in der nach diesen Rechnungslegungsvorschriften erstellten Jahresrechnung verbucht werden können.\n2) Die Regierung regelt mit Verordnung die Voraussetzungen und den Umfang dieser Abschreibungen, Wertberichtigungen und Rückstellungen sowie die Mitwirkungspflichten der Steuerpflichtigen."
    },
    {
      "provision_ref": "art60",
      "chapter": "2. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "60",
      "title": "Art. 60 Steuerbegünstigte Rückstellungen",
      "content": "1) Soweit die wirtschaftlichen Verhältnisse es erfordern, kann die Regierung mit Verordnung steuerbegünstigte Rückstellungen, die für den Zweck der Bildung von Arbeitsbeschaffungsreserven und Entwicklungs- und Forschungsfonds gebunden werden, ganz oder teilweise von der Ertragssteuer befreien.\n2) Die näheren Bestimmungen über den Zweck, die Verwendung, Verwaltung und Kontrolle der steuerbegünstigten Rückstellungen sowie über deren zulässige Höhe und Verhältnis zum Ertrag regelt die Regierung mit Verordnung.\n3. Steuerberechnung"
    },
    {
      "provision_ref": "art61",
      "chapter": "3. Steuerberechnung",
      "section": "61",
      "title": "Art. 61 Steuersatz",
      "content": "Die Ertragssteuer beträgt 12,5 % des steuerpflichtigen Reinertrags."
    },
    {
      "provision_ref": "art62",
      "chapter": "3. Steuerberechnung",
      "section": "62",
      "title": "Art. 62 Mindestertragssteuer",
      "content": "1) Unbeschränkt oder beschränkt steuerpflichtige juristische Personen, bei denen die Steuer nicht mittels Steuerabzug an der Quelle abgegolten wird (Art. 63a Abs. 3), unterliegen einer Mindestertragssteuer, welche unabhängig von der Dauer der Steuerpflicht im jeweiligen Steuerjahr geschuldet ist. Diese ist in vollem Umfang auf die Ertragssteuer anrechenbar.\n2) Die Mindestertragssteuer beträgt 1 800 Franken. Die Mindestertragssteuer ist im Rahmen der Veranlagung zu entrichten. Bei Steuerpflichtigen, die nicht veranlagt werden, ist sie für ein Jahr im Voraus zu bezahlen.\n3) Bei Steuerpflichtigen, deren Zweck ausschliesslich auf den Betrieb eines nach kaufmännischer Art geführten Gewerbes gerichtet ist und deren Bilanzsumme im Durchschnitt der letzten drei Geschäftsjahre 500 000 Franken nicht überschritten hat, wird die Mindestertragssteuer nicht erhoben."
    },
    {
      "provision_ref": "art63",
      "chapter": "3. Steuerberechnung",
      "section": "63",
      "title": "Art. 63 Vermeidung einer Doppelbesteuerung",
      "content": "1) Soweit ein entsprechendes Abkommen zur Vermeidung der Doppelbesteuerung besteht oder Gegenseitigkeit gewährt wird, findet Art. 22 sinngemäss Anwendung.\n2) Besteht kein Abkommen zur Vermeidung einer Doppelbesteuerung, wird eine Verrechnungspreiskorrektur einer ausländischen Steuerbehörde für Transaktionen zwischen verbundenen Unternehmen sowie Stammhaus und Betriebsstätten auf Antrag bei der Ermittlung des steuerpflichtigen Reinertrags des Steuerpflichtigen im Umfang der im Ausland vorgenommenen Korrektur berücksichtigt. Eine Korrektur erfolgt nur, wenn der Steuerpflichtige nachweist, dass:\na) er davon ausgehen durfte, dass der ursprünglich vereinbarte Verrechnungspreis dem Fremdvergleichsgrundsatz nach Art. 49 entspricht; und\nb) die Korrektur der ausländischen Steuerbehörde dem Fremdvergleichsgrundsatz nach Art. 49 entspricht und diese Korrektur im Ausland angemessen bekämpft wurde.\n3) Erfolgt bei Transaktionen zwischen inländischen nahestehenden Steuerpflichtigen beim leistenden Steuerpflichtigen eine den steuerpflichtigen Reinertrag erhöhende Korrektur, wird auf Antrag bei der Ermittlung des steuerpflichtigen Reinertrags des empfangenden Steuerpflichtigen die vorgenommene Korrektur berücksichtigt, sofern er nachweist, dass er davon ausgehen durfte, dass der ursprünglich vereinbarte Verrechnungspreis dem Fremdvergleichsgrundsatz nach Art. 49 entspricht.\n4) Die Regierung regelt das Nähere, insbesondere über die Nachweispflichten nach Abs. 2 und 3, mit Verordnung.\n3a. Steuerabzug an der Quelle"
    },
    {
      "provision_ref": "art63a",
      "chapter": "3a. Steuerabzug an der Quelle",
      "section": "63a",
      "title": "Art. 63a",
      "content": "1) Dem Steuerabzug an der Quelle unterliegen Erträge nach Art. 44 Abs. 3 Bst. d.\n2) Bemessungsgrundlage des Steuerabzugs ist der Bruttoertrag aus der Vergütung.\n3) Der Steuerabzug beträgt 12 % des Ertrages nach Abs. 2. Mit dem Steuerabzug ist die Ertragssteuer abgegolten; vorbehaltlich bleibt eine Veranlagung nach Abs. 5.\n4) Art. 27, 28 Abs. 2, 3 Bst. a und Abs. 4 sowie Art. 29 finden sinngemäss Anwendung.\n5) Auf Antrag erfolgt eine ordentliche Veranlagung. Bei der ordentlichen Veranlagung können geschäftsmässig begründete Aufwendungen in Abzug gebracht werden, die mit diesem Ertrag in einem wirtschaftlichen Zusammenhang stehen. Art. 16 Abs. 2 Bst. c findet sinngemäss Anwendung.\n4. Privatvermögensstrukturen"
    },
    {
      "provision_ref": "art64",
      "chapter": "4. Privatvermögensstrukturen",
      "section": "64",
      "title": "Art. 64 Anforderungen und Besteuerung",
      "content": "1) Als Privatvermögensstrukturen gelten alle juristischen Personen:\na) welche in der Verfolgung ihres Zwecks keine wirtschaftliche Tätigkeit ausüben, insbesondere wenn sie ausschliesslich Finanzinstrumente nach Art. 4 Abs. 1 Ziff. 10 des Vermögensverwaltungsgesetzes sowie Beteiligungen an juristischen Personen, liquide Gelder und Bankkontoguthaben erwerben, besitzen, verwalten und veräussern;\nb) deren Aktien oder Anteile nicht öffentlich platziert wurden und nicht an einer Börse gehandelt werden und deren Besitz den in Abs. 3 genannten Investoren vorbehalten ist, oder bei denen keine anderen als die in Abs. 3 genannten Investoren begünstigt sind;\nc) die weder um Anteilseigner und Anleger werben noch von diesen oder von Dritten Vergütungen oder Kostenerstattungen für ihre Tätigkeit nach Massgabe des Bst. a erhalten; und\nd) aus deren Statuten sich ergibt, dass sie den Beschränkungen für Privatvermögensstrukturen unterliegen.\n2) Eine Privatvermögensstruktur darf Beteiligungen im Sinne des Abs. 1 Bst. a nur unter der Bedingung halten, dass sie oder ihre Anteilseigner oder Begünstigten keine Kontrolle durch unmittelbare oder mittelbare Einflussnahme auf die Verwaltung dieser Gesellschaften tatsächlich ausüben.\n3) Ein Investor im Sinne dieses Artikels ist:\na) eine natürliche Person, die im Rahmen der Verwaltung ihres Privatvermögens handelt;\nb) eine Vermögensstruktur, die ausschliesslich im Interesse des Privatvermögens einer oder mehrerer natürlichen Personen handelt; oder\nc) eine zwischengeschaltete Person, die auf Rechnung von Investoren nach Bst. a oder b handelt.\n4) Die Erfüllung der Voraussetzungen nach Abs. 1 bis 3 sowie die Einhaltung der Rechnungslegungspflicht nach Art. 1045 ff. PGR sind bei der Antragsstellung auf Gewährung des Status als Privatvermögensstruktur sowie jährlich wiederkehrend vom Steuerpflichtigen gegenüber der Steuerverwaltung zu bestätigen.\n5) Nach Vorlage der erforderlichen Bestätigungen nach Abs. 4 entscheidet die Steuerverwaltung über den Status als Privatvermögensstruktur. Gegen diesen Entscheid kann der Steuerpflichtige innert 30 Tagen Beschwerde im Sinne von Art. 117 erheben.\n6) Der Steuerverwaltung obliegt die Kontrolle des Status als Privatvermögensstruktur. Sie ist insbesondere dazu berechtigt und verpflichtet, die Einhaltung der Voraussetzungen nach Abs. 1 bis 3 zu kontrollieren.\n7) Die Regierung regelt die Einzelheiten, insbesondere die Fristen und die Form für die Einreichung der Bestätigung nach Abs. 4, das Vorgehen bei der Durchführung von Kontrollen nach Abs. 6 sowie die Erhebung von Gebühren, mit Verordnung.\n8) Privatvermögensstrukturen unterliegen ausschliesslich der Mindestertragssteuer nach Massgabe von Art. 62 Abs. 1 und 2 und werden nicht veranlagt.\n5. Besondere Vermögenswidmungen ohne Persönlichkeit"
    },
    {
      "provision_ref": "art65",
      "chapter": "5. Besondere Vermögenswidmungen ohne Persönlichkeit",
      "section": "65",
      "title": "Art. 65 Besteuerung",
      "content": "1) Besondere Vermögenswidmungen ohne Persönlichkeit, die nach inländischem Recht errichtet wurden oder deren Ort der tatsächlichen Verwaltung sich im Inland befindet, unterliegen vorbehaltlich Abs. 2 ausschliesslich der Mindestertragssteuer nach Massgabe von Art. 62 Abs. 1 und 2 und werden nicht veranlagt.\n2) Besondere Vermögenswidmungen ohne Persönlichkeit, die mit ihren inländischen Erträgen nach Art. 44 Abs. 2 beschränkt steuerpflichtig sind, unterliegen der Mindestertragssteuer nach Massgabe von Art. 62 Abs. 1 und 2.\nF. Gründungsabgabe und Abgabe auf Versicherungsprämien\n1. Gründungsabgabe"
    },
    {
      "provision_ref": "art66",
      "chapter": "1. Gründungsabgabe",
      "section": "66",
      "title": "Art. 66 Gegenstand und Höhe",
      "content": "1) Bei der Gründung, Errichtung, Sitzverlegung ins Inland oder Erhöhung des Kapitals von juristischen Personen nach Art. 44 wird, sofern die schweizerische Stempelgesetzgebung keine Anwendung findet, eine Gründungsabgabe in Höhe von 1 % des Kapitals bei Anwendung einer generellen Freigrenze von 1 Million Franken erhoben. Sie ermässigt sich für das fünf Millionen Franken übersteigende Kapital auf 0,5 % und für das zehn Millionen Franken übersteigende Kapital auf 0,3 %. Massgebend ist jeweils das statutarisch bestimmte Kapital. Vorbehalten bleibt Abs. 3.\n2) Die Gründungsabgabe wird auch erhoben bei der Handänderung von Beteiligungsrechten an juristischen Personen, die wirtschaftlich liquidiert oder in liquide Form gebracht worden sind.\n3) Stiftungen und Vermögenswidmungen ohne Persönlichkeit entrichten eine Gründungsabgabe in Höhe von 2 &permil; des Kapitals nach Abs. 1, mindestens aber 200 Franken.\n2. Abgabe auf Versicherungsprämien"
    },
    {
      "provision_ref": "art67",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "67",
      "title": "Art. 67 Grundsatz",
      "content": "Auf Versicherungsprämien wird, sofern die schweizerische Stempelgesetzgebung keine Anwendung findet, eine Abgabe nach Massgabe nachfolgender Bestimmungen erhoben."
    },
    {
      "provision_ref": "art68",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "68",
      "title": "Art. 68 Gegenstand der Abgabe",
      "content": "Gegenstand der Abgabe sind die Prämienzahlungen aufgrund eines durch Vertrag oder auf sonstige Weise entstandenen Versicherungsverhältnisses, sofern das versicherte Risiko im Inland belegen ist."
    },
    {
      "provision_ref": "art69",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "69",
      "title": "Art. 69 Ausnahmen",
      "content": "Von der Abgabe ausgenommen sind die Prämienzahlungen für:\na) nichtrückkaufsfähige Lebensversicherungen sowie rückkaufsfähige Lebensversicherungen mit periodischer Prämienzahlung. Die Regierung legt die notwendigen Abgrenzungen mit Verordnung fest;\nb) Lebensversicherungen, soweit diese der betrieblichen Personalvorsorge im Sinne des Gesetzes über die betriebliche Personalvorsorge dienen;\nc) Kranken- und Invaliditätsversicherung;\nd) Unfallversicherungen;\ne) Transportversicherungen für Güter;\nf) Versicherungen für Elementarschäden an Kulturland und Kulturen;\ng) Arbeitslosenversicherungen;\nh) Hagelversicherungen;\ni) Viehversicherungen;\nk) Rückversicherungen."
    },
    {
      "provision_ref": "art70",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "70",
      "title": "Art. 70 Abgabepflicht",
      "content": "Abgabepflichtig sind Versicherungsunternehmen, die im Inland das Versicherungsgeschäft betreiben (Versicherer)."
    },
    {
      "provision_ref": "art71",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "71",
      "title": "Art. 71 Abgabesätze und Berechnungsgrundlage",
      "content": "1) Die Abgabe beträgt 5 % der Barprämie; für die Lebensversicherung beträgt sie 2,5 % der Barprämie.\n2) Lautet der für die Abgabeberechnung massgebende Betrag auf eine ausländische Währung, ist er auf den Zeitpunkt der Entstehung der Abgabeforderung in Franken umzurechnen."
    },
    {
      "provision_ref": "art72",
      "chapter": "2. Abgabe auf Versicherungsprämien",
      "section": "72",
      "title": "Art. 72 Rückerstattung",
      "content": "Verstösst die Erhebung der Abgabe auf Versicherungsprämien gegen Art. 46 Abs. 2 der Richtlinie 92/49/EWG des Rates vom 18. Juni 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Direktversicherung mit Ausnahme der Lebensversicherung (EWR-Rechtssammlung; Anh. IX - 7a.01) oder gegen Art. 50 Abs. 1 der Richtlinie 2002/83/EG des Europäischen Parlaments und des Rates vom 5. November 2002 über Lebensversicherungen (EWR-Rechtssammlung: Anh. IX - 11.01), so wird die insoweit eingehobene Steuer dem Versicherer zurückerstattet.\nIII. Gemeindesteuern\nA. Anteil der Gemeinden an den Landessteuern"
    },
    {
      "provision_ref": "art73",
      "chapter": "A. Anteil der Gemeinden an den Landessteuern",
      "section": "73",
      "title": "Art. 73",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art74",
      "chapter": "A. Anteil der Gemeinden an den Landessteuern",
      "section": "74",
      "title": "Art. 74 Ertragssteuer",
      "content": "1) Von der Ertragssteuer, soweit diese die Höhe der Mindestertragssteuer überschreitet, erhält die Gemeinde, in der die juristische Person ihren Sitz oder ihre Betriebsstätte hat, einen Anteil von 35 %.\n2) Überschreitet der Anteil einer Gemeinde 25 % der Summe aller Gemeindeanteile, so wird der Anteil der Gemeinde entsprechend gekürzt.\n3) Befinden sich Sitz und Betriebsstätte in verschiedenen Gemeinden, wird der Anteil unter diesen Gemeinden verteilt, wobei die Gemeinde, in der sich der Sitz befindet, zusätzlich zu einem allfälligen Anteil nach Abs. 4 vorgängig einen Anteil von 20 % erhält. Wenn die juristische Person an ihrem Sitz jedoch keine oder keine wesentlichen Aktivitäten entwickelt, kann der Anteil der Sitzgemeinde reduziert werden oder es kann von einer Anteilszuweisung abgesehen werden.\n4) Befindet sich in mehreren Gemeinden eine Betriebsstätte der gleichen juristischen Person, so ist der Betriebsstättenanteil unter Berücksichtigung der in den einzelnen Gemeinden gelegenen Vermögenswerte oder der beschäftigten Arbeitskräfte oder anhand einer für die betreffende Branche relevanten Grösse zu berechnen.\n4a) Bei einer Unternehmensgruppe, deren inländische Gesellschaften wirtschaftlich eng verbunden sind, werden die Kriterien für die Ausscheidung nach Abs. 3 und 4 auf die konsolidierten Werte angewendet.\n5) Die Steuerverwaltung legt die Verteilung unter den Gemeinden in den Fällen nach Abs. 3 und 4 fest. Auf Anfrage einer von der Verteilung betroffenen Gemeinde informiert die Steuerverwaltung über die prozentuale Höhe des Anteils der Sitzgemeinde nach Abs. 3 sowie über die prozentuale Verteilung des Gemeindeanteils auf die betroffenen Gemeinden nach Abs. 4.\nB. Gemeindezuschlag zur Vermögens- und Erwerbssteuer"
    },
    {
      "provision_ref": "art75",
      "chapter": "B. Gemeindezuschlag zur Vermögens- und Erwerbssteuer",
      "section": "75",
      "title": "Art. 75 Grundlage",
      "content": "1) Bei unbeschränkt Steuerpflichtigen sowie bei beschränkt Steuerpflichtigen mit einem Erwerb nach Art. 6 Abs. 5 Bst. a, b und g wird zur Vermögens- und Erwerbssteuer des Landes einschliesslich der Widmungssteuer nach Art. 13 ein Gemeindezuschlag erhoben.\n2) Kein Zuschlag wird erhoben beim Steuerabzug an der Quelle nach Art. 25.\n3) Der Ansatz dieses Zuschlages wird jedes Jahr in Prozenten der Landessteuer vom Gemeinderat festgesetzt, darf aber 150 % nicht unterschreiten und 250 % nicht übersteigen.\n4) Der Zuschlag wird zusammen mit der Landessteuer erhoben."
    },
    {
      "provision_ref": "art76",
      "chapter": "B. Gemeindezuschlag zur Vermögens- und Erwerbssteuer",
      "section": "76",
      "title": "Art. 76 Steuerort",
      "content": "Für den Bezug des Gemeindezuschlags ist diejenige Gemeinde zuständig, welche nach Art. 101 für die Mitwirkung bei der Veranlagung sowie den Bezug der Landessteuer zuständig ist."
    },
    {
      "provision_ref": "art77",
      "chapter": "B. Gemeindezuschlag zur Vermögens- und Erwerbssteuer",
      "section": "77",
      "title": "Art. 77 Teilung des Steuerbetrages",
      "content": "1) Eine Teilung des Gemeindezuschlages unter mehrere Gemeinden erfolgt, wenn:\na) der Steuerpflichtige im Verlauf des Steuerjahres seinen Wohnsitz wechselt, in welchem Fall die betreffenden Gemeinden an dem Zuschlag im Verhältnis der Wohnsitzdauer in der einzelnen Gemeinde teilhaben, wobei ein kürzerer als dreimonatiger Wohnsitz in einer Gemeinde nicht in Betracht fällt;\nb) der Steuerpflichtige Wohnsitz und Geschäftsbetrieb (Erwerbstelle) nicht in der gleichen Gemeinde hat, in welchem Fall der Zuschlag nach dem Verhältnis zwischen dem Erwerb nach Art. 14 Abs. 2 Bst. l und dem restlichen Erwerb zu teilen ist. Der dem Anteil des Erwerbs nach Art. 14 Abs. 2 Bst. l entsprechende Teil des Zuschlags fällt der Wohnsitzgemeinde zu, der dem Anteil des restlichen Erwerbs entsprechende Teil derjenigen Gemeinde, in welcher der Geschäftsbetrieb oder die Erwerbstelle sich befindet;\nc) der Geschäftsbetrieb eines Steuerpflichtigen sich auf dem Gebiet mehrerer Gemeinden befindet, in welchem Fall die beteiligten Gemeinden am Zuschlag im Verhältnis der Ausdehnung des Geschäftsbetriebes in den einzelnen Gemeinden teilhaben;\nd) ein Steuerpflichtiger in einer anderen als seiner Wohnsitzgemeinde Grundeigentum hat, in welchem Fall die Gemeinde, in welcher die Grundstücke gelegen sind, Anspruch auf den Teil des Zuschlags, der sich aus dem Verhältnis zwischen dem aus diesen Grundstücken stammenden Erwerb nach Art. 14 Abs. 2 Bst. l und dem gesamten Erwerb des Steuerpflichtigen ergibt, hat.\n2) Haben nach Massgabe der vorstehenden Bestimmungen mehrere Gemeinden an dem Gemeindezuschlag eines Steuerpflichtigen Anteil, so ist der Zuschlag von der mit dem Bezug der Landessteuer betrauten Gemeinde zu beziehen und unter die berechtigten Gemeinden zu verteilen. Für die Berechnung der Zuschläge sind die Zuschlagsätze der berechtigten Gemeinden massgebend.\n3) Über Streitigkeiten zwischen anteilsberechtigten Gemeinden hinsichtlich der Teilung des Steuerbetrages entscheidet unter Vorbehalt des Beschwerderechtes an die Landessteuerkommission die Steuerverwaltung.\nIV. Organisation und Durchführung\nA. Organisation"
    },
    {
      "provision_ref": "art78",
      "chapter": "A. Organisation",
      "section": "78",
      "title": "Art. 78 Steuerbehörden und Aufsicht",
      "content": "1) Steuerbehörden im Sinne dieses Gesetzes sind:\na) die Steuerverwaltung;\nb) die Gemeindesteuerkassen;\nc) die Landessteuerkommission.\n2) Die Regierung übt die Aufsicht über das Steuerwesen aus."
    },
    {
      "provision_ref": "art79",
      "chapter": "A. Organisation",
      "section": "79",
      "title": "Art. 79 Steuerverwaltung",
      "content": "Der Vollzug dieses Gesetzes obliegt der Steuerverwaltung, soweit nicht bestimmte Aufgaben besonderen Behörden übertragen sind."
    },
    {
      "provision_ref": "art80",
      "chapter": "A. Organisation",
      "section": "80",
      "title": "Art. 80 Gemeindesteuerkasse",
      "content": "1) In jeder Gemeinde besteht zur Mitwirkung beim Vollzug der Bestimmungen über die Vermögens- und Erwerbssteuer eine Gemeindesteuerkasse, welche in administrativer Hinsicht in die Organisation der Gemeinde eingegliedert ist.\n2) Der Gemeindesteuerkasse obliegt es, die Veranlagung der Steuerpflichtigen, welche der Vermögens- und Erwerbssteuer unterstellt sind, vorzubereiten. Zu diesem Zweck führt sie insbesondere ein Steuerregister und hat alle für die Veranlagung erheblichen Tatsachen zu registrieren und die Selbstangaben in den Steuererklärungen zu überprüfen.\n3) Die Gemeindesteuerkasse wirkt bei der Veranlagung der Steuerpflichtigen, welche der Vermögens- und Erwerbssteuer unterstellt sind, mit, indem sie Vorschläge für die Veranlagung ausarbeitet.\n4) Die Steuerverwaltung erlässt im Rahmen dieses Artikels die erforderlichen Weisungen und Richtlinien."
    },
    {
      "provision_ref": "art81",
      "chapter": "A. Organisation",
      "section": "81",
      "title": "Art. 81 Landessteuerkommission",
      "content": "1) Die Landessteuerkommission ist Beschwerdeinstanz in Steuersachen und entscheidet über Beschwerden gegen Entscheidungen und Verfügungen der Steuerverwaltung und der Gemeindesteuerkassen.\n2) Die Landessteuerkommission wird vom Landtag jeweils auf vier Jahre gewählt. Ihre Mitglieder haben vor der Regierung einen Amtseid abzulegen.\n3) Die Landessteuerkommission setzt sich aus fünf Mitgliedern und drei Ersatzmitgliedern zusammen. Der Präsident und Vizepräsident müssen rechtskundig sein und werden vom Landtag bestimmt. Die Landessteuerkommission gibt sich selbst eine Geschäftsordnung.\n4) Mitglieder der Regierung sowie Angestellte der Steuerverwaltung und der Gemeindesteuerkassen sind von der Wahl in die Landessteuerkommission ausgeschlossen.\n5) Auf die Mitglieder der Landessteuerkommission finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege über Ausstand und Verantwortlichkeit Anwendung."
    },
    {
      "provision_ref": "art82",
      "chapter": "A. Organisation",
      "section": "82",
      "title": "Art. 82 Kosten",
      "content": "1) Die Kosten der Steuerverwaltung und der Landessteuerkommission trägt das Land.\n2) Die Kosten der Mitwirkung von Gemeindeorganen beim Vollzug des Steuergesetzes trägt die Gemeinde.\nB. Allgemeine Verfahrensgrundsätze\n1. Amtspflichten"
    },
    {
      "provision_ref": "art83",
      "chapter": "1. Amtspflichten",
      "section": "83",
      "title": "Art. 83 Amtsgeheimnis",
      "content": "1) Personen, die mit dem Vollzug dieses Gesetzes betraut sind oder dazu beigezogen werden, haben über die bei ihrer amtlichen Tätigkeit wahrgenommenen geschäftlichen und privaten Verhältnisse der Steuerpflichtigen und über die Verhandlungen in den Steuerbehörden Stillschweigen zu bewahren und Dritten den Einblick in amtliche Akten zu verweigern.\n2) Eine Durchbrechung des Amtsgeheimnisses ist im Rahmen der Verwaltungshilfe (Art. 84) oder Anzeigepflicht (Art. 85) zulässig."
    },
    {
      "provision_ref": "art84",
      "chapter": "1. Amtspflichten",
      "section": "84",
      "title": "Art. 84 Verwaltungshilfe",
      "content": "1) Die Steuerbehörden sind verpflichtet, sich gegenseitig gebührenfrei Auskunft zu geben.\n2) Gerichte, Verwaltungsbehörden des Landes und der Gemeinden sowie die inländischen öffentlich-rechtlichen Versicherungsanstalten sind verpflichtet, der Steuerverwaltung auf Verlangen die zur Ausführung dieses Gesetzes erforderlichen Auskünfte gebührenfrei zu erteilen.\n3) Die Steuerbehörden sind verpflichtet, der Regierung, den Gerichten, den Gemeindevorstehern und den inländischen öffentlich-rechtlichen Versicherungsanstalten über die Verhältnisse der Steuerpflichtigen Auskunft zu geben, soweit dies für amtliche Zwecke der ersuchenden Stellen notwendig ist.\n4) Anderen Verwaltungsbehörden ist die Steuerverwaltung nur zur Auskunft verpflichtet, soweit hierfür eine spezialgesetzliche Grundlage besteht und diese Auskunft für amtliche Zwecke der ersuchenden Stellen notwendig ist.\n5) Abs. 4 gilt auch für Informationen und personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, die auf der Grundlage internationaler Abkommen der Steuerverwaltung als zuständige Behörde übermittelt werden, soweit in diesen Abkommen nicht ausdrücklich etwas anderes bestimmt wird."
    },
    {
      "provision_ref": "art85",
      "chapter": "1. Amtspflichten",
      "section": "85",
      "title": "Art. 85 Anzeigepflicht",
      "content": "1) Gerichte, Verwaltungsbehörden des Landes und der Gemeinden sowie inländische öffentlich-rechtliche Versicherungsanstalten sind verpflichtet, Widerhandlungen gegen die Vorschriften dieses Gesetzes, von denen sie in Ausübung amtlicher Funktionen Kenntnis erhalten und die zu einer unvollständigen Veranlagung führen können oder geführt haben, unverzüglich der Steuerverwaltung mitzuteilen. Gesetzlich geschützte Berufsgeheimnisse sind zu wahren.\n2) Die Steuerverwaltung ist verpflichtet, inländischen öffentlich-rechtlichen Versicherungsanstalten sowie Verwaltungsbehörden des Landes und der Gemeinden Widerhandlungen gegen gesetzliche Vorschriften, von denen sie in Ausübung ihrer amtlichen Funktion Kenntnis erlangt hat und die zu einer ungerechtfertigten staatlichen Unterstützungsleistung führen können bzw. geführt haben, unverzüglich mitzuteilen.\n3) Abs. 2 gilt auch für Informationen und personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, die auf der Grundlage internationaler Abkommen der Steuerverwaltung als zuständige Behörde übermittelt werden, soweit in diesen Abkommen nicht ausdrücklich etwas anderes bestimmt wird."
    },
    {
      "provision_ref": "art86",
      "chapter": "1. Amtspflichten",
      "section": "86",
      "title": "Art. 86 Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die Steuerbehörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Sie können zu diesem Zweck ein Informationssystem betreiben.\n1a) Die Steuerbehörden dürfen Informationen und personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, die ihnen auf der Grundlage internationaler Abkommen als zuständige Behörde übermittelt werden, verarbeiten. Sie können zu diesem Zweck ein Informationssystem betreiben.\n2) Die Übermittlung personenbezogener Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, im Sinne von Art. 84 und 85 erfolgt mündlich oder schriftlich. Ist eine regelmässige Übermittlung notwendig, so können personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, auch mittels eines Abrufverfahrens zugänglich gemacht werden.\n3) Die Regierung regelt die Einzelheiten mit Verordnung.\n2. Verfahrensrechtliche Stellung der Ehegatten"
    },
    {
      "provision_ref": "art87",
      "chapter": "2. Verfahrensrechtliche Stellung der Ehegatten",
      "section": "87",
      "title": "Art. 87 Ehegatten",
      "content": "1) Ehegatten, die gemeinsam veranlagt werden, kommt folgende verfahrensrechtliche Stellung zu:\na) Sie üben die nach diesem Gesetz dem Steuerpflichtigen zukommenden Verfahrensrechte und Verfahrenspflichten gemeinsam aus.\nb) Sie haben eine gemeinsame Steuererklärung abzugeben und diese gemeinsam zu unterschreiben.\nc) Rechtsmittel und andere Eingaben gelten als rechtzeitig eingereicht, wenn ein Ehegatte innert Frist handelt.\nd) Mitteilungen der Steuerbehörden werden an die Ehegatten gemeinsam gerichtet.\n2) Ehegatten, die getrennt veranlagt werden, üben die Rechte und Pflichten nach Abs. 1 Bst. a bis c gesondert aus; Mitteilungen erfolgen jeweils an beide Ehegatten.\n3. Verfahrensrechte der Steuerpflichtigen"
    },
    {
      "provision_ref": "art88",
      "chapter": "3. Verfahrensrechte der Steuerpflichtigen",
      "section": "88",
      "title": "Art. 88 Akteneinsicht",
      "content": "1) Die Steuerpflichtigen sind berechtigt, die von ihnen eingereichten oder unterzeichneten Aktenstücke einzusehen. Gemeinsam veranlagten Ehegatten steht ein gegenseitiges Akteneinsichtsrecht zu.\n2) Die übrigen sie betreffenden Aktenstücke stehen den Steuerpflichtigen zur Einsicht offen, sofern die Ermittlung des Sachverhaltes abgeschlossen ist und soweit nicht öffentliche oder private Interessen entgegenstehen.\n3) Wird einem Steuerpflichtigen die Einsichtnahme in ein Aktenstück verweigert, so darf darauf zum Nachteil des Steuerpflichtigen nur abgestellt werden, wenn ihm die Behörde von dem für die Sache wesentlichen Inhalt mündlich oder schriftlich Kenntnis und ausserdem Gelegenheit gegeben hat, sich zu äussern und Gegenbeweismittel zu bezeichnen."
    },
    {
      "provision_ref": "art89",
      "chapter": "3. Verfahrensrechte der Steuerpflichtigen",
      "section": "89",
      "title": "Art. 89 Beweisaufnahme",
      "content": "Die vom Steuerpflichtigen angebotenen Beweise werden aufgenommen, soweit sie geeignet sind, die für die Veranlagung erheblichen Tatsachen festzustellen."
    },
    {
      "provision_ref": "art90",
      "chapter": "3. Verfahrensrechte der Steuerpflichtigen",
      "section": "90",
      "title": "Art. 90 Vertragliche Vertretung",
      "content": "Steuerpflichtige können sich vor den Steuerbehörden vertreten lassen, soweit eine persönliche Mitwirkung nicht notwendig ist. Der Vertreter hat sich gegenüber der Behörde durch schriftliche Vollmacht auszuweisen."
    },
    {
      "provision_ref": "art91",
      "chapter": "3. Verfahrensrechte der Steuerpflichtigen",
      "section": "91",
      "title": "Art. 91 Notwendige Vertretung",
      "content": "1) Die Steuerbehörden können von einem Steuerpflichtigen mit Wohnsitz oder Sitz im Ausland verlangen, dass er einen Vertreter im Inland bezeichnet.\n2) Bezeichnet der Steuerpflichtige keinen Vertreter, so können Zustellungen an ihn durch öffentliche Bekanntmachung im Sinne des Zustellgesetzes erfolgen. Dasselbe gilt, wenn der Aufenthalt eines Steuerpflichtigen unbekannt ist."
    },
    {
      "provision_ref": "art92",
      "chapter": "3. Verfahrensrechte der Steuerpflichtigen",
      "section": "92",
      "title": "Art. 92 Vertretung von Kindern, Bevormundeten und Personen, denen ein Sachwalter bestellt ist",
      "content": "Kinder unter elterlicher Obsorge werden durch den Inhaber der elterlichen Obsorge, Bevormundete durch den Vormund und Personen, denen ein Sachwalter bestellt ist, durch diesen, soweit sein Wirkungskreis die Vertretung in steuerlichen Angelegenheiten umfasst, vertreten.\nC. Veranlagung im ordentlichen Verfahren\n1. Verfahrenspflichten\na) Aufgaben der Steuerbehörden"
    },
    {
      "provision_ref": "art93",
      "chapter": "1. Verfahrenspflichten",
      "section": "93",
      "title": "Art. 93 Sachverhaltsfeststellung",
      "content": "1) Die Steuerbehörden stellen zusammen mit dem Steuerpflichtigen die für eine vollständige und richtige Besteuerung massgebenden tatsächlichen und rechtlichen Verhältnisse fest.\n2) Zur Feststellung von Tatsachen, die für die Besteuerung erheblich sind, können sie Sachverständige beiziehen, Augenscheine durchführen, vom Steuerpflichtigen schriftlich oder mündlich Auskünfte oder Bescheinigungen verlangen und in dessen Geschäftsbücher und Belege Einsicht nehmen. Vorbehalten bleibt Art. 97 Abs. 3."
    },
    {
      "provision_ref": "art93a",
      "chapter": "1. Verfahrenspflichten",
      "section": "93a",
      "title": "Art. 93a Verbindliche Auskünfte und Zusagen",
      "content": "1) Die Steuerverwaltung kann auf Antrag verbindliche Auskünfte über die steuerliche Beurteilung eines genau bestimmten, im Zeitpunkt des Antrags noch nicht verwirklichten Sachverhaltes erteilen.\n2) Die Steuerverwaltung kann auf Antrag im Anschluss an eine Prüfung eines verwirklichten Sachverhaltes verbindliche Zusagen erteilen, wie ein für die Vergangenheit geprüfter Sachverhalt in Zukunft steuerlich behandelt wird.\n3) Die Regierung regelt das Nähere mit Verordnung, insbesondere Form, Inhalt und Voraussetzungen des Antrags, die Bindungswirkung der Auskunft bzw. Zusage sowie die Gebühr für die Bearbeitung des Antrags.\nb) Pflichten der Steuerpflichtigen"
    },
    {
      "provision_ref": "art94",
      "chapter": "1. Verfahrenspflichten",
      "section": "94",
      "title": "Art. 94 Steuererklärung",
      "content": "1) Die Steuerpflichtigen, welche der Vermögens- und Erwerbsteuer oder der Ertragssteuer unterliegen, werden durch öffentliche Kundmachung, durch persönliche Mitteilung oder durch Zustellung eines Steuerformulars zur Einreichung der Steuererklärung aufgefordert. Die Steuererklärung ist unabhängig von einer persönlichen Mitteilung oder der Zustellung eines Steuerformulars einzureichen.\n2) Der Steuerpflichtige muss die Steuererklärung wahrheitsgemäss und vollständig ausfüllen, persönlich unterzeichnen und samt den mit Verordnung vorgeschriebenen Beilagen fristgemäss der zuständigen Steuerbehörde einreichen.\n3) Die nach Abs. 2 einzureichenden Unterlagen sind in deutscher Sprache abzufassen. Werden von den Steuerbehörden weitere Unterlagen verlangt und sind diese in einer anderen Sprache abgefasst, können die Steuerbehörden Übersetzungen verlangen oder auf Kosten der Steuerpflichtigen veranlassen.\n4) Der Steuerpflichtige, der die Steuererklärung nicht oder mangelhaft ausgefüllt einreicht, wird aufgefordert, das Versäumte innert angemessener Frist nachzuholen."
    },
    {
      "provision_ref": "art95",
      "chapter": "1. Verfahrenspflichten",
      "section": "95",
      "title": "Art. 95 Einreichung der Steuererklärung",
      "content": "1) Die Frist für die Einreichung der Steuererklärung wird jährlich von der Steuerverwaltung festgesetzt.\n2) Ins Ausland wegziehende steuerpflichtige Personen haben die Steuererklärung vor ihrem Wegzug einzureichen.\n3) Die zuständige Steuerbehörde kann einzelnen Steuerpflichtigen auf schriftliches Gesuch die Einreichungsfrist verlängern.\n4) Die Regierung regelt mit Verordnung die Voraussetzungen, unter welchen eine Fristerstreckung gewährt wird."
    },
    {
      "provision_ref": "art96",
      "chapter": "1. Verfahrenspflichten",
      "section": "96",
      "title": "Art. 96 Anzeigepflicht",
      "content": "1) In der Steuererklärung sind anzugeben:\na) vom Schenkgeber und -nehmer: Schenkungen, die sie im Steuerjahr getätigt oder erhalten haben;\nb) vom Empfänger von Erbschaften oder Vermächtnissen: Erbschaften und Vermächtnisse, die er im Steuerjahr erhalten hat;\nc) vom Empfänger von Zuwendungen aus Stiftungen, stiftungsähnlichen Anstalten oder besonderen Vermögenswidmungen: die Zuwendungen, die er im Steuerjahr erhalten hat.\n2) Die Regierung regelt den Mindestbetrag, ab welchem Schenkungen, Erbschaften, Vermächtnisse oder Zuwendungen anzuzeigen sind."
    },
    {
      "provision_ref": "art97",
      "chapter": "1. Verfahrenspflichten",
      "section": "97",
      "title": "Art. 97 Weitere Mitwirkungspflichten",
      "content": "1) Die Steuerpflichtigen müssen alle zumutbaren Handlungen vornehmen, um eine vollständige und richtige Veranlagung zu ermöglichen.\n2) Sie müssen auf Verlangen der Steuerbehörde insbesondere mündlich oder schriftlich Auskunft erteilen und Geschäftsbücher, Belege und weitere Bescheinigungen sowie Urkunden über den Geschäftsverkehr vorlegen.\n3) Die den Steuerbehörden eingeräumten Befugnisse stehen ihnen gegenüber solchen Personen, die durch Amts- oder Berufsgeheimnis über Angelegenheiten von Dritten zur Verschwiegenheit verpflichtet sind (Anwaltsgeheimnis, Arztgeheimnis, Bankgeheimnis, Treuhändergeheimnis, Versicherungsgeheimnis und dergleichen) nur insoweit zu, als es sich um Dokumente in Zusammenhang mit deren ordentlichen Geschäftsverkehr handelt. Bei diesen Dokumenten dürfen dem Berufsgeheimnis unterstehende Personendaten unkenntlich gemacht oder durch Codes ersetzt werden. In Zweifelsfällen werden auf Antrag der Steuerverwaltung oder des Steuerpflichtigen vom Präsidenten der Landessteuerkommission ernannte neutrale Wirtschaftsprüfer als Kontrollorgane eingesetzt; die Regierung regelt die Einzelheiten der Kostenübernahme mit Verordnung.\n4) Bei steuerpflichtigen juristischen Personen sind die Mitglieder der Organe nach Massgabe der vorstehenden Absätze zur Mitwirkung bei der Veranlagung dieser juristischen Personen verpflichtet."
    },
    {
      "provision_ref": "art98",
      "chapter": "1. Verfahrenspflichten",
      "section": "98",
      "title": "Art. 98 Elektronischer Datenaustausch",
      "content": "1) Die Regierung regelt mit Verordnung die Voraussetzungen für den elektronischen Austausch von Daten zwischen dem Steuerpflichtigen und den Steuerbehörden.\n2) Anstelle der persönlichen Unterzeichnung kann eine andere Form der Unterschrift zugelassen werden.\nc) Bescheinigungs- und Meldepflicht Dritter"
    },
    {
      "provision_ref": "art99",
      "chapter": "1. Verfahrenspflichten",
      "section": "99",
      "title": "Art. 99 Bescheinigungspflicht",
      "content": "1) Gegenüber dem Steuerpflichtigen sind zur Ausstellung von Bescheinigungen verpflichtet:\na) Arbeitgeber über ihre Leistungen an Arbeitnehmer unter Verwendung des amtlichen Lohnausweisformulars;\na ) Einrichtungen der betrieblichen Personalvorsorge und Pensionsfonds über ihre Leistungen an Rentenbezüger unter Verwendung des amtlichen Rentenbescheinigungsformulars;\na ) Versicherungseinrichtungen, Banken, Einrichtungen der betrieblichen Personalvorsorge und Pensionsfonds über ihre Leistungen an unbeschränkt Steuerpflichtige aufgrund der Auflösung von Freizügigkeitspolicen oder Sperrkonten, welche in Verwendung von Freizügigkeitsleistungen der betrieblichen Personalvorsorge im Inland errichtet wurden;\nb) juristische Personen, Gesellschaften ohne Persönlichkeit und besondere Vermögenswidmungen über ihre Leistungen an in- und ausländische Mitglieder der Verwaltung, andere Organe und Begünstigte;\nc) Gläubiger und Schuldner über Bestand, Höhe und Verzinsung von Forderungen;\nd) Versicherer über den Rückkaufswert von Versicherungen und über die aus dem Versicherungsverhältnis ausbezahlten oder geschuldeten Leistungen;\ne) Gesellschaften ohne Persönlichkeit und besondere Vermögenswidmungen über alle Verhältnisse, die für die Veranlagung der Teilhaber, des Errichters oder der Begünstigten von Bedeutung sind, insbesondere über ihren Anteil an Erwerb und Vermögen der Gesellschaften ohne Persönlichkeit oder besondere Vermögenswidmung.\n2) Reicht der Steuerpflichtige trotz Mahnung eine Bescheinigung nicht ein, kann die Steuerbehörde diese vom Dritten einfordern. Das gesetzlich geschützte Berufsgeheimnis bleibt vorbehalten."
    },
    {
      "provision_ref": "art100",
      "chapter": "1. Verfahrenspflichten",
      "section": "100",
      "title": "Art. 100 Meldepflicht",
      "content": "1) Der Steuerverwaltung sind in Bezug auf unbeschränkt Steuerpflichtige jedes Steuerjahr einzureichen:\na) von Einrichtungen der betrieblichen Personalvorsorge und Pensionsfonds eine Meldung über:\n1. die an die Vorsorgenehmer oder Begünstigten erbrachten Leistungen;\n2. die an Versicherungseinrichtungen und Banken erfolgten Zahlungen zur Errichtung einer Freizügigkeitspolice oder eines Sperrkontos in Verwendung von Freizügigkeitsleistungen der betrieblichen Personalvorsorge;\nb) von Versicherungseinrichtungen und Banken eine Meldung über Freizügigkeitspolicen und Sperrkonten, welche in Verwendung von Freizügigkeitsleistungen der betrieblichen Personalvorsorge errichtet werden:\n1. die an die Begünstigten aus Auflösung von Freizügigkeitspolicen und Sperrkonten erbrachten Leistungen;\n2. das Weiterbestehen von Freizügigkeitspolicen und Sperrkonten über das ordentliche Rentenalter hinaus.\n1a) Der Steuerverwaltung sind in Bezug auf unbeschränkt und beschränkt Steuerpflichtige von Gesellschaften ohne Persönlichkeit jedes Steuerjahr mitzuteilen:\na) der Name und Wohnort der Gesellschafter;\nb) die Jahresrechnung der Gesellschaft ohne Persönlichkeit;\nc) der Anteil der Gesellschafter am Vermögen und Erwerb bzw. Ertrag der Gesellschaft ohne Persönlichkeit;\nd) das Vorliegen einer inländischen Betriebsstätte.\n2) Die Abgabefrist für die Einreichung von Meldungen und Mitteilungen nach Abs. 1 und 1a wird jährlich von der Steuerverwaltung festgesetzt.\n3) Die Gemeinden haben der Steuerverwaltung binnen 30 Tagen ab Erstellung der Todesfallaufnahme oder des Inventars nach dem Ausserstreitgesetz eine Kopie der Todesfallaufnahme oder des Inventars zuzustellen.\n4) Das Landgericht hat der Steuerverwaltung binnen 30 Tagen ab Rechtskraft eine Kopie der Einantwortungsurkunde zuzustellen.\n2. Veranlagungsverfahren"
    },
    {
      "provision_ref": "art101",
      "chapter": "2. Veranlagungsverfahren",
      "section": "101",
      "title": "Art. 101 Zuständigkeit",
      "content": "1) Die Veranlagung erfolgt durch die Steuerverwaltung. Bei der Veranlagung haben mitzuwirken:\na) für steuerpflichtige natürliche Personen, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Inland haben, die Gemeindesteuerkasse der Wohnsitzgemeinde oder der Gemeinde, in welcher der Steuerpflichtige seinen gewöhnlichen Aufenthalt hat;\nb) für steuerpflichtige natürliche Personen, die weder Wohnsitz noch gewöhnlichen Aufenthalt im Inland haben, die Gemeindesteuerkasse jener Gemeinde,\n1. in der sich das inländische Vermögen nach Art. 6 Abs. 4 befindet;\n2. in der sich das Grundstück bzw. die Betriebsstätte befindet bei einem Erwerb nach Art. 6 Abs. 5 Bst. a und b;\n3. in der der Arbeitgeber seinen Sitz hat bei einem Erwerb nach Art. 6 Abs. 5 Bst. c;\n4. in der die juristische Person oder besondere Vermögenswidmung den Sitz oder die tatsächliche Verwaltung hat bei einem Erwerb nach Art. 6 Abs. 5 Bst. d;\n5. in der die auszahlende Stelle ihren Sitz hat bei einem Erwerb nach Art. 6 Abs. 5 Bst. e und f;\nc) für unbeschränkt steuerpflichtige natürliche Personen im Sinne des Art. 6 Abs. 1 Bst. b die Gemeindesteuerkasse der Heimatgemeinde oder - falls sie keine Heimatgemeinde im Inland haben - die Gemeindesteuerkasse am Sitz des Arbeitgebers.\n2) Kann der Ort des Veranlagungsverfahrens nicht nach Abs. 1 festgestellt werden, insbesondere wenn der Steuerpflichtige Wohnsitz und Geschäftsbetrieb nicht in der gleichen Gemeinde hat oder sein Geschäftsbetrieb sich in mehreren Gemeinden vollzieht, so bezeichnet die Steuerverwaltung die Gemeinde, in welcher das Veranlagungsverfahren erfolgen soll."
    },
    {
      "provision_ref": "art102",
      "chapter": "2. Veranlagungsverfahren",
      "section": "102",
      "title": "Art. 102 Durchführung der Veranlagung",
      "content": "1) Die Steuerbehörden prüfen die Steuererklärung und nehmen die erforderlichen Untersuchungen vor.\n2) Hat der Steuerpflichtige keine Steuererklärung eingereicht oder kann die Steuerbemessungsgrundlage mangels zuverlässiger und vollständiger Unterlagen nicht einwandfrei ermittelt werden, so nimmt die Steuerverwaltung die Veranlagung nach pflichtgemässem Ermessen vor. Sie kann dabei Erfahrungszahlen, Vermögensentwicklungen und Lebensaufwand des Steuerpflichtigen berücksichtigen."
    },
    {
      "provision_ref": "art103",
      "chapter": "2. Veranlagungsverfahren",
      "section": "103",
      "title": "Art. 103 Veranlagungsverfügung",
      "content": "1) Die Steuerbehörden setzen in der Veranlagungsverfügung die Steuerbemessungsgrundlage, den Steuersatz und den Steuerbetrag fest.\n2) Abweichungen von der Steuererklärung gibt die Steuerbehörde spätestens mit der Zustellung der Veranlagungsverfügung bekannt.\nD. Übrige Veranlagungsverfahren\n1. Grundstücksgewinnsteuer"
    },
    {
      "provision_ref": "art104",
      "chapter": "1. Grundstücksgewinnsteuer",
      "section": "104",
      "title": "Art. 104 Veranlagung",
      "content": "1) Die Grundverkehrsbehörde übermittelt die von ihr genehmigten Verträge über den Erwerb inländischer Grundstücke der Steuerverwaltung.\n2) Wirtschaftliche Handänderungen, die von der Grundverkehrsbehörde nicht zu genehmigen sind, hat der Übertragende innerhalb von 30 Tagen nach der Übertragung schriftlich bei der Steuerverwaltung anzuzeigen.\n3) Die Steuerverwaltung fordert die Steuerpflichtigen durch Zustellung eines Steuerformulars zur Abgabe einer Steuererklärung auf.\n4) Die Steuerverwaltung veranlagt die Grundstücksgewinnsteuer.\n5) Die Bestimmungen über die allgemeinen Verfahrensgrundsätze und die Veranlagung im ordentlichen Verfahren finden im Übrigen sinngemäss Anwendung.\n2. Widmungsbesteuerung"
    },
    {
      "provision_ref": "art105",
      "chapter": "2. Widmungsbesteuerung",
      "section": "105",
      "title": "Art. 105 Veranlagung",
      "content": "1) Vermögenszuwendungen nach Art. 13 sind vom Übertragenden innerhalb von 30 Tagen seit der Zuwendung schriftlich bei der Steuerverwaltung anzuzeigen.\n2) Die Steuerverwaltung veranlagt die Widmungssteuer.\n3) Die Bestimmungen über die allgemeinen Verfahrensgrundsätze und die Veranlagung im ordentlichen Verfahren finden im Übrigen sinngemäss Anwendung.\n3. Gründungsabgabe"
    },
    {
      "provision_ref": "art106",
      "chapter": "3. Gründungsabgabe",
      "section": "106",
      "title": "Art. 106 Veranlagung",
      "content": "1) Gründungen, Errichtungen, Sitzverlegungen, Kapitalerhöhungen und Handänderungen nach Art. 66 sind der Steuerverwaltung anzuzeigen.\n2) Die Gründungsabgabe wird von der Steuerverwaltung veranlagt.\n3) Aufgehoben\n4. Abgabe auf Versicherungsprämien"
    },
    {
      "provision_ref": "art107",
      "chapter": "4. Abgabe auf Versicherungsprämien",
      "section": "107",
      "title": "Art. 107 Fiskalvertreter",
      "content": "1) Versicherer ohne inländische Betriebsstätte im Sinne des Art. 2 Abs. 1 Bst. a Satz 1 sind verpflichtet, einen Bevollmächtigten (Fiskalvertreter), der auch Zustellungsbevollmächtigter sein muss, zu bestellen. Der Fiskalvertreter hat die abgabenrechtlichen Pflichten zu erfüllen, die dem von ihm vertretenen Versicherer obliegen. Er ist befugt, die dem von ihm vertretenen Versicherer zustehenden Rechte wahrzunehmen.\n2) Als Fiskalvertreter können ausschliesslich nach liechtensteinischem Recht zugelassene Treuhänder, Wirtschaftsprüfer und Rechtsanwälte mit Wohnsitz oder Sitz im Inland sowie inländische Versicherungsunternehmen bestellt werden.\n3) Der Fiskalvertreter haftet für die Entrichtung der Abgabe."
    },
    {
      "provision_ref": "art108",
      "chapter": "4. Abgabe auf Versicherungsprämien",
      "section": "108",
      "title": "Art. 108 Auskunftspflicht",
      "content": "1) Versicherer, Versicherungsnehmer und Fiskalvertreter haben der Steuerverwaltung über alle Tatsachen, die für die Abgabepflicht oder für die Abgabeberechnung von Bedeutung sein können, Auskunft zu erteilen.\n2) Der Versicherer ist verpflichtet, dem Fiskalvertreter den Abschluss von Versicherungsverträgen unter Angabe aller für die Erhebung der Abgabe auf Versicherungsprämien bedeutsamen Umstände unverzüglich bekannt zu geben."
    },
    {
      "provision_ref": "art109",
      "chapter": "4. Abgabe auf Versicherungsprämien",
      "section": "109",
      "title": "Art. 109 Ablieferung",
      "content": "1) Der Versicherer hat die Abgabe aufgrund der Abrechnung mit amtlichem Formular innert 30 Tagen nach Ablauf des Halbjahres für die in diesem Zeitraum vereinnahmten Prämien, gesondert nach Versicherungszweigen, unaufgefordert der Steuerverwaltung zu entrichten.\n2) Um unverhältnismässige Umtriebe zu vermeiden, kann die Steuerverwaltung ein von Abs. 1 abweichendes Abrechnungsverfahren gestatten."
    },
    {
      "provision_ref": "art110",
      "chapter": "4. Abgabe auf Versicherungsprämien",
      "section": "110",
      "title": "Art. 110 Weisungen, Verfügungen und Entscheidungen",
      "content": "Die Steuerverwaltung erlässt alle für die Erhebung der Abgabe auf Versicherungsprämien erforderlichen Weisungen, Verfügungen und Entscheidungen.\nE. Steuerforderung"
    },
    {
      "provision_ref": "art111",
      "chapter": "E. Steuerforderung",
      "section": "111",
      "title": "Art. 111 Mithaftung",
      "content": "1) Ehegatten, die gemeinsam veranlagt werden, sind solidarisch zur Entrichtung der Vermögens- und Erwerbssteuer für sich und die mit ihnen in häuslicher Gemeinschaft lebenden minderjährigen Kinder verpflichtet. Jeder Ehegatte hat jedoch nur für seinen Anteil an der Gesamtsteuer die Steuern zu entrichten, wenn einer von beiden zahlungsunfähig ist.\n2) Bei Ehegatten, die getrennt veranlagt werden, entfällt die Solidarschuld auch für alle noch offenen Steuerschulden.\n3) Mit dem Steuerpflichtigen haften solidarisch:\na) für die Steuerschuld einer rechtlich oder faktisch liquidierten juristischen Person: die mit der Verwaltung und Liquidation betrauten Personen bis zum Betrag des Reinvermögens oder des Liquidationsergebnisses. Die Haftung entfällt, wenn die betroffene Person nachweist, dass sie alle nach den Umständen gebotene Sorgfalt angewendet hat;\nb) für die Steuerschuld einer juristischen Person oder besonderen Vermögenswidmung ohne Persönlichkeit, die ihren Sitz oder den Ort der tatsächlichen Verwaltung ohne Liquidation in Gebiete ausserhalb des Europäischen Wirtschaftsraumes und der Schweiz verlegt: deren Organe oder die für sie handelnden Personen bis zum Betrag des Reinvermögens der juristischen Person oder besonderen Vermögenswidmung ohne Persönlichkeit im Zeitpunkt der Verlegung des Sitzes oder Ortes der tatsächlichen Verwaltung. Die Haftung entfällt, wenn die betroffene Person nachweist, dass sie alle nach den Umständen gebotene Sorgfalt angewendet hat;\nc) für die Steuerschuld des Erblassers: die mit der Verteilung des Nachlasses betrauten Personen bis zum Betrag des reinen Nachlassvermögens;\nd) für die Steuerschuld der beschränkt Steuerpflichtigen: die mit der Liquidation der die Steuerpflicht begründenden Gegenstände betrauten Personen bis zum Betrag des Reinvermögens;\ne) die minderjährigen, unter der Obsorge des Steuerpflichtigen stehenden Kinder bis zum Betrag des auf sie entfallenden Anteils an der Gesamtsteuer.\n4) Jede solidarisch verpflichtete Person haftet persönlich für den ganzen Steuerbetrag. Sie befreit die Mithaftenden durch Zahlung."
    },
    {
      "provision_ref": "art112",
      "chapter": "E. Steuerforderung",
      "section": "112",
      "title": "Art. 112 Steuernachfolge",
      "content": "Die Erben folgen mit dem Tod des Erblassers in die steuerlichen Rechte und Pflichten des Erblassers nach."
    },
    {
      "provision_ref": "art113",
      "chapter": "E. Steuerforderung",
      "section": "113",
      "title": "Art. 113 Entstehung und Fälligkeit der Steuerforderung",
      "content": "1) Die Steuerforderung entsteht in dem Zeitpunkt, in welchem der steuerpflichtige Tatbestand erfüllt ist.\n2) Die Steuer wird vorbehaltlich der nachfolgenden Bestimmungen mit der Zustellung der Veranlagungsverfügung fällig.\n3) Die Ertragssteuer für juristische Personen wird vorbehaltlich Abs. 4 Bst. a in dem von der Steuerverwaltung bestimmten Zeitpunkt (allgemeiner Fälligkeitstermin) fällig.\n4) In jedem Fall wird die Steuer fällig:\na) am Gründungsdatum sowie jährlich wiederkehrend an diesem Stichtag bei der Mindestertragssteuer, sofern diese nicht veranlagt wird (Art. 64 Abs. 8 und 65);\nb) am Tag, an dem der Steuerpflichtige das Land verlässt;\nc) zu dem in der Steuervorschreibung nach Art. 34 festgesetzten Zeitpunkt bei der Steuer nach Aufwand;\nd) mit der Löschung einer steuerpflichtigen juristischen Person im Handelsregister;\ne) im Zeitpunkt, in dem der beschränkt Steuerpflichtige seine im Inland gelegenen Betriebsstätten oder seine im Inland gelegenen Grundstücke aufgibt;\nf) bei der Konkurseröffnung über den Steuerpflichtigen.\n5) Der Fälligkeitstermin bleibt unverändert, auch wenn gegen eine Veranlagung Einsprache oder Beschwerde erhoben wurde.\n6) Die Abgabeforderung auf die Versicherungsprämie wird 30 Tage nach Ablauf des Halbjahres, in dem sie entstanden ist, fällig. Sie entsteht mit der Zahlung der Prämie."
    },
    {
      "provision_ref": "art114",
      "chapter": "E. Steuerforderung",
      "section": "114",
      "title": "Art. 114 Zahlung der Steuerforderung und Verzugszins",
      "content": "1) Die Steuer muss, soweit in diesem Gesetz nichts Abweichendes bestimmt ist, innert 30 Tagen nach Fälligkeit entrichtet werden. Vorbehalten bleiben bewilligte Zahlungserleichterungen nach Art. 131.\n2) Bei Wegzug des Steuerpflichtigen ist die Steuer spätestens am Tag des Wegzugs zu entrichten.\n3) Für Steuerbeträge, die nicht fristgerecht entrichtet werden, ist ein Verzugszins zu bezahlen. Die Zinspflicht beginnt nach Ablauf der Zahlungsfrist nach Abs. 1. Die Höhe des Zinssatzes wird durch die Regierung mit Verordnung festgelegt.\n4) Hat der Zahlungspflichtige bei Eintritt der Fälligkeit aus Gründen, die er nicht zu vertreten hat, noch keine Veranlagungsverfügung oder provisorische Rechnung erhalten, so beginnt die Zinspflicht 30 Tage nach deren Zustellung."
    },
    {
      "provision_ref": "art115",
      "chapter": "E. Steuerforderung",
      "section": "115",
      "title": "Art. 115 Veranlagungsverjährung",
      "content": "1) Das Recht, eine Steuer zu veranlagen, verjährt nach fünf Jahren. Bei periodisch geschuldeten Steuern beginnt die Verjährung nach Ablauf des Steuerjahres, auf das sie sich bezieht und bei nicht periodisch geschuldeten Steuern nach Ablauf des Steuerjahres, in welchem das steuerpflichtige Ereignis stattgefunden hat.\n2) Die Verjährung beginnt nicht oder ist gehemmt:\na) während eines Rechtsmittelverfahrens;\nb) solange die Steuerforderung sichergestellt oder gestundet ist;\nc) solange die steuerpflichtige Person im Inland keinen Wohnsitz oder gewöhnlichen Aufenthalt hat;\nd) solange gegen den Steuerpflichtigen im Inland nicht Exekution geführt werden kann; oder\ne) solange bezüglich der Steuerforderung ein Steuerstrafverfahren durchgeführt wird.\n3) Die Verjährungsfrist wird unterbrochen und die Verjährung beginnt neu mit:\na) Anerkennung der Steuerforderung durch den Steuerpflichtigen;\nb) jeder mit Kenntnis des Steuerpflichtigen vorgenommenen, auf die Feststellung der Steuerpflicht oder die Geltendmachung der Steuerforderung gerichteten Handlung der Steuerbehörden; oder\nc) Einreichung eines Gesuches um Steuernachlass.\n4) Das Recht, eine Steuer zu veranlagen, ist in jedem Fall nach zehn Jahren verjährt; Abs. 1 Satz 2 gilt entsprechend.\n5) Wird eine steuerpflichtige juristische Person oder besondere Vermögenswidmung im Handelsregister gelöscht und später wieder eingetragen, ist während der Dauer, in welcher sie gelöscht war, die Verjährungsfrist gehemmt. Abs. 4 findet keine Anwendung.\nF. Rechtsmittel"
    },
    {
      "provision_ref": "art116",
      "chapter": "F. Rechtsmittel",
      "section": "116",
      "title": "Art. 116 Einsprache an die Steuerverwaltung",
      "content": "1) Gegen Veranlagungsverfügungen und sonstige Verfügungen kann der Steuerpflichtige innert 30 Tagen ab Zustellung Einsprache bei der Steuerverwaltung erheben.\n2) Die Einsprache ist schriftlich einzureichen; sie hat die Anträge, deren Begründung mit Angabe der Beweismittel sowie die Unterschrift des Einsprechers oder seines Vertreters zu enthalten. Wird der Einsprecher durch einen Dritten vertreten, hat dieser sich durch schriftliche Vollmacht auszuweisen. Die Beweismittel sind in der Einspracheschrift zu bezeichnen und ihr beizulegen.\n3) Mit der Einsprache kann der Steuerpflichtige alle Mängel geltend machen. Gegen eine Ermessensveranlagung kann der Steuerpflichtige nur wegen offensichtlicher Unrichtigkeit Einsprache erheben.\n4) Sind die formellen Anforderungen nach Abs. 2 erfüllt, prüft die Steuerverwaltung die Sache neuerlich und kann die Verfügung ganz oder teilweise abändern. Der Steuerpflichtige hat das Recht, die Einsprache vor der Steuerverwaltung persönlich zu vertreten. Richtet sich die Einsprache gegen eine ausführlich begründete Verfügung, so ist sie auf Antrag oder mit Zustimmung des Einsprechers als Beschwerde an die Landessteuerkommission weiterzuleiten.\n5) Die Kosten einer abweisenden Einspracheentscheidung trägt der Einsprecher. Dringt er mit seinen Anträgen teilweise durch, sind die Kosten verhältnismässig herabzusetzen. Dem obsiegenden Einsprecher können die Kosten ganz oder teilweise auferlegt werden, wenn er das Einspracheverfahren unnötigerweise verursacht hat.\n6) Partei- und Vertretungskosten werden in keinem Fall zugesprochen."
    },
    {
      "provision_ref": "art117",
      "chapter": "F. Rechtsmittel",
      "section": "117",
      "title": "Art. 117 Beschwerde an die Landessteuerkommission",
      "content": "1) Gegen eine Einspracheentscheidung der Steuerverwaltung kann der Steuerpflichtige innert 30 Tagen ab Zustellung bei der Landessteuerkommission Beschwerde erheben.\n2) Die Beschwerde ist schriftlich einzureichen; sie hat die Anträge, deren Begründung mit Angabe der Beweismittel sowie die Unterschrift des Beschwerdeführers oder seines Vertreters zu enthalten. Wird der Beschwerdeführer durch einen Dritten vertreten, hat dieser sich durch schriftliche Vollmacht auszuweisen. Die Beweismittel sind in der Beschwerdeschrift zu bezeichnen und ihr beizulegen.\n3) Mit der Beschwerde kann der Steuerpflichtige alle Mängel geltend machen. Gegen eine Ermessensveranlagung oder eine Ermessensentscheidung kann der Steuerpflichtige nur wegen offensichtlicher Unrichtigkeit Beschwerde erheben. Beweismittel, welche im Veranlagungs- oder Einspracheverfahren vorenthalten worden sind, dürfen nicht mehr erhoben oder entgegengenommen werden.\n4) Die Beschwerde des Steuerpflichtigen gegen eine Einspracheentscheidung ist der Steuerverwaltung zur Anbringung einer Gegenäusserung vorzulegen. Der Steuerpflichtige und die Steuerverwaltung haben das Recht, die Beschwerde vor der Landessteuerkommission persönlich zu vertreten. Macht die Landessteuerkommission von ihren Befugnissen nach Art. 93 Gebrauch und weigert sich der Steuerpflichtige, einem zur Feststellung erheblicher Tatsachen gestellten Begehren nach Erteilen von Auskünften oder auf Vorlage von Geschäftsbüchern oder anderen Ausweisen zu entsprechen, so ist die vom Steuerpflichtigen erhobene Beschwerde unter Vorbehalt eventueller Straffolgen als unbegründet abzuweisen.\n5) Nach Abschluss der Untersuchung fällt die Landessteuerkommission ihre Entscheidung und teilt sie den Parteien mit.\n6) Die Kosten einer abweisenden Entscheidung trägt der Beschwerdeführer. Dringt er mit seinen Anträgen teilweise durch, sind die Kosten verhältnismässig herabzusetzen. Dem obsiegenden Beschwerdeführer können die Kosten ganz oder teilweise auferlegt werden, wenn er das Beschwerdeverfahren unnötigerweise verursacht hat.\n7) Partei- und Vertretungskosten werden in keinem Fall zugesprochen.\n8) Im Übrigen finden auf das Beschwerdeverfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung, soweit in diesem Gesetz nichts anderes geregelt ist."
    },
    {
      "provision_ref": "art118",
      "chapter": "F. Rechtsmittel",
      "section": "118",
      "title": "Art. 118 Beschwerde an den Verwaltungsgerichtshof",
      "content": "1) Gegen eine Entscheidung der Landessteuerkommission kann innert 30 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n2) Das Beschwerderecht steht dem Steuerpflichtigen und der Steuerverwaltung zu. Die Beschwerde des Steuerpflichtigen ist der Steuerverwaltung zur Anbringung von Gegenäusserungen vorzulegen.\n3) Mit der Beschwerde an den Verwaltungsgerichtshof kann der Beschwerdeführer Rechtsverletzungen geltend machen und sich darauf berufen, die angefochtene Entscheidung beruhe auf einem aktenwidrigen oder unvollständig festgestellten Sachverhalt.\n4) Im Übrigen finden auf das Beschwerdeverfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung, soweit in diesem Gesetz nichts anderes geregelt ist.\nG. Änderung rechtskräftiger Veranlagungen"
    },
    {
      "provision_ref": "art119",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "119",
      "title": "Art. 119 Grundsatz",
      "content": "Rechtskräftige Veranlagungen können nach Massgabe dieses Abschnitts abgeändert werden; eine Änderung solcher Veranlagungen nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege ist ausgeschlossen.\nNachsteuer\nArt. 120\na) Voraussetzung\n1) Ergibt sich aufgrund von Tatsachen oder Beweismitteln, die der Steuerbehörde nicht bekannt waren, dass eine Veranlagung zu Unrecht unterblieben oder eine rechtskräftige Veranlagung unvollständig ist, wird die nicht erhobene Steuer samt Zins als Nachsteuer eingefordert. Die Höhe des Zinses richtet sich nach Art. 114 Abs. 3.\n2) Hat der Steuerpflichtige die Bestandteile der steuerpflichtigen Leistung und Werte in seiner Steuererklärung vollständig und genau angegeben und ist die Bewertung der einzelnen Bestandteile von den Steuerbehörden anerkannt worden, kann keine Nachsteuer erhoben werden, selbst wenn die Bewertung ungenügend war."
    },
    {
      "provision_ref": "art121",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "121",
      "title": "Art. 121 b) Verwirkung",
      "content": "1) Das Recht, ein Nachsteuerverfahren einzuleiten, erlischt nach fünf Jahren. Bei periodisch geschuldeten Steuern beginnt die Frist nach Ablauf des Steuerjahres, für das eine Veranlagung zu Unrecht unterblieben oder eine rechtskräftige Veranlagung unvollständig ist und bei nicht periodisch geschuldeten Steuern nach Ablauf des Steuerjahres, in welchem das steuerpflichtige Ereignis stattgefunden hat.\n2) Die Selbstanzeige und die Eröffnung eines Strafverfahrens gelten zugleich als Einleitung des Nachsteuerverfahrens.\n3) Das Recht, eine Nachsteuer festzusetzen, erlischt in jedem Fall nach zehn Jahren; Abs. 1 Satz 2 gilt entsprechend."
    },
    {
      "provision_ref": "art122",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "122",
      "title": "Art. 122 c) Verfahren bei Tod des Steuerpflichtigen",
      "content": "Nachsteuerverfahren, die bei Tod des Steuerpflichtigen noch nicht eingeleitet oder noch nicht abgeschlossen sind, werden gegenüber dem ruhenden Nachlass oder den Erben eingeleitet oder fortgesetzt."
    },
    {
      "provision_ref": "art123",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "123",
      "title": "Art. 123 Revision",
      "content": "1) Eine rechtskräftige Verfügung oder Entscheidung kann auf Antrag oder von Amtes wegen zugunsten des Steuerpflichtigen revidiert werden, wenn:\na) erhebliche Tatsachen oder entscheidende Beweismittel entdeckt werden; oder\nb) die erkennende Behörde erhebliche Tatsachen oder entscheidende Beweismittel, die ihr bekannt waren oder bekannt sein mussten, ausser Acht gelassen oder in anderer Weise wesentliche Verfahrensgrundsätze verletzt hat.\n1a) Eine rechtskräftige Verfügung oder Entscheidung kann auf Antrag zugunsten des Steuerpflichtigen revidiert werden, wenn:\na) die Voraussetzungen für einen Aufschub der Grundstückgewinnsteuer nach Art. 36 Abs. 3 Bst. d erst nach rechtskräftiger Veranlagung erfüllt werden;\nb) Korrekturen nach Art. 63 Abs. 3 beim empfangenden Steuerpflichtigen zu berücksichtigen sind.\n2) Die Revision ist ausgeschlossen, wenn der Antragsteller als Revisionsgrund vorbringt, was er bei der ihm zumutbaren Sorgfalt bereits im ordentlichen Verfahren hätte geltend machen können.\n3) Das Revisionsbegehren muss innert 90 Tagen nach Entdeckung des Revisionsgrundes, spätestens aber innert zehn Jahren nach Zustellung der Verfügung oder Entscheidung eingereicht werden.\n4) Das Revisionsbegehren ist schriftlich bei der Behörde einzureichen, welche die frühere Verfügung oder Entscheidung erlassen hat. Das Revisionsbegehren muss enthalten:\na) die genaue Bezeichnung der einzelnen Revisionsgründe; und\nb) einen Antrag, in welchem Umfang die frühere Verfügung oder Entscheidung aufzuheben und wie neu zu entscheiden sei.\n5) Die Beweismittel für die Revisionsgründe sind dem Revisionsbegehren beizulegen.\n6) Gegen die Abweisung eines Revisionsbegehrens und gegen die neue Verfügung oder Entscheidung können die gleichen Rechtsmittel wie gegen die frühere Verfügung oder Entscheidung ergriffen werden. Das Verfahren richtet sich nach den vor der zuständigen Behörde geltenden Vorschriften."
    },
    {
      "provision_ref": "art124",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "124",
      "title": "Art. 124 Verständigungsvereinbarung und Schiedsspruch",
      "content": "1) Eine Veranlagungsverfügung ist zu erlassen, aufzuheben oder zu ändern, soweit dies zur Umsetzung einer Verständigungsvereinbarung oder eines Schiedsspruches nach einem internationalen Steuerabkommen geboten ist.\n2) Das Recht auf Erlass einer Veranlagungsverfügung bzw. auf Einreichung eines Antrags zur Änderung oder Aufhebung einer Veranlagungsverfügung erlischt 90 Tage nach Vorliegen der Verständigungsvereinbarung oder des Schiedsspruches, spätestens zehn Jahre nach Zustellung der Verfügung oder Entscheidung."
    },
    {
      "provision_ref": "art124a",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "124a",
      "title": "Art. 124a Änderungen aufgrund ausländischer Verrechnungspreiskorrekturen",
      "content": "1) Eine rechtskräftige Veranlagungsverfügung ist auf Antrag zu ändern, soweit dies zur Vermeidung einer Doppelbesteuerung nach Art. 63 Abs. 2 geboten ist.\n2) Das Recht auf Änderung einer rechtskräftigen Veranlagung erlischt 90 Tage nach Rechtskraft der ausländischen Veranlagung, spätestens zehn Jahre nach Ablauf des Steuerjahres, auf welches sich die Veranlagung bezieht."
    },
    {
      "provision_ref": "art125",
      "chapter": "G. Änderung rechtskräftiger Veranlagungen",
      "section": "125",
      "title": "Art. 125 Berichtigung von Rechnungsfehlern und Schreibversehen",
      "content": "1) Rechnungsfehler und Schreibversehen in rechtskräftigen Verfügungen und Entscheidungen können innert einer Frist von fünf Jahren nach Zustellung auf Antrag des Steuerpflichtigen oder von Amts wegen von der Behörde, der sie unterlaufen sind, berichtigt werden.\n2) Gegen die Berichtigung oder ihre Ablehnung können die gleichen Rechtsmittel wie gegen die frühere Verfügung oder Entscheidung ergriffen werden.\nH. Steuerbezug und Steuersicherung"
    },
    {
      "provision_ref": "art126",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "126",
      "title": "Art. 126 Allgemeines",
      "content": "1) Die Vermögens- und Erwerbssteuer wird von den Gemeindesteuerkassen, die übrigen Steuern werden von der Steuerverwaltung bezogen. Die Steuerverwaltung legt jährlich fest, bis zu welchem Betrag geringfügige Steuern und Verzugszinsen nicht erhoben bzw. rückerstattet werden.\n2) Die mit dem Steuerbezug betraute Behörde sorgt durch Rechnungsstellung, Mahnung und Zwangsbetreibung für den Bezug der Steuern, Nachsteuern, Bussen, Zinsen und Kosten."
    },
    {
      "provision_ref": "art127",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "127",
      "title": "Art. 127 Provisorischer und definitiver Bezug",
      "content": "1) Die Landessteuern werden vorbehaltlich Abs. 2 gemäss Veranlagung bezogen.\n2) Die Ertragssteuer für juristische Personen - mit Ausnahme der Mindestertragssteuer nach Art. 64 Abs. 8 und Art. 65 - wird vorerst provisorisch bezogen. Grundlage dafür ist die Steuererklärung, die letzte rechtskräftige Veranlagung oder der mutmasslich geschuldete Steuerbetrag. Nach Kontrolle der Steuererklärung wird sie definitiv veranlagt und bezogen.\n3) Die provisorische Rechnung stellt ein Exekutionstitel im Sinne der Exekutionsordnung dar.\n4) Provisorisch bezogene Steuern werden auf die gemäss (definitiver) Veranlagung geschuldeten Steuern angerechnet. Zu wenig bezahlte Beträge werden nachgefordert, zu viel bezahlte Beträge werden erstattet.\n5) Das Verfahren betreffend den provisorischen Bezug und inwieweit die Beträge nach Abs. 4 verzinst werden, werden von der Regierung mit Verordnung geregelt.\nBezugsverjährung\nArt. 128\na) Grundsatz\n1) Steuerforderungen verjähren fünf Jahre, nachdem die Veranlagung rechtskräftig geworden ist.\n2) Hemmung und Unterbrechung der Verjährung richten sich nach Art. 115.\n3) Die Verjährung tritt in jedem Fall zehn Jahre nach Ablauf des Jahres ein, in dem die Steuern rechtskräftig veranlagt worden sind."
    },
    {
      "provision_ref": "art129",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "129",
      "title": "Art. 129 b) Abgabe auf Versicherungsprämien",
      "content": "1) Die Abgabe auf die Versicherungsprämie verjährt fünf Jahre nach Ablauf des Kalenderjahres, in dem die Prämienzahlung erfolgte.\n2) Hemmung und Unterbrechung der Verjährung richten sich nach Art. 115.\n3) Hemmung und Unterbrechung wirken gegenüber allen Zahlungspflichtigen.\n4) Die Verjährung tritt in jedem Fall zehn Jahre nach Ablauf des Jahres ein, in dem die Prämienzahlung erfolgte."
    },
    {
      "provision_ref": "art130",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "130",
      "title": "Art. 130 Rückforderung bezahlter Steuern",
      "content": "1) Der Steuerpflichtige kann einen von ihm bezahlten Steuerbetrag zurückfordern, wenn er irrtümlicherweise eine ganz oder teilweise nicht geschuldete Steuer bezahlt hat.\n2) Zurückzuerstattende Steuerbeträge werden, wenn seit der Zahlung mehr als 30 Tage verflossen sind, vom Zeitpunkt der Zahlung an mit Zins erstattet. Die Höhe des Zinssatzes wird durch die Regierung mit Verordnung festgelegt.\n3) Der Rückerstattungsanspruch muss innert fünf Jahren nach Ablauf des Kalenderjahres, in dem die Zahlung geleistet worden ist, geltend gemacht werden."
    },
    {
      "provision_ref": "art131",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "131",
      "title": "Art. 131 Zahlungserleichterungen",
      "content": "1) Bedeutet die rechtzeitige Zahlung von Steuern, Nachsteuern, Zinsen, Kosten oder Bussen eine erhebliche Härte, so kann die Bezugsbehörde auf Antrag Stundung, ratenweise Bezahlung oder andere Zahlungserleichterungen bewilligen.\n2) Gewährte Zahlungserleichterungen sind zu widerrufen, wenn ihre Voraussetzungen dahinfallen oder die daran geknüpften Bedingungen nicht erfüllt werden."
    },
    {
      "provision_ref": "art132",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "132",
      "title": "Art. 132 Steuernachlass",
      "content": "1) Geschuldete Steuern, Nachsteuern, Zinsen, Kosten oder Bussen können ganz oder teilweise nachgelassen werden, wenn deren Entrichtung für den Zahlungspflichtigen eine unzumutbare Härte bedeuten würde.\n2) Das Gesuch um Steuernachlass ist an die Steuerverwaltung zu richten. Diese hat vor ihrer Entscheidung eine Stellungnahme derjenigen Gemeinden, deren Interessen durch das Gesuch berührt werden, einzuholen.\n3) Bei gänzlicher oder teilweiser Ablehnung des Gesuches kann der Gesuchsteller innert 30 Tagen nach Zustellung der Entscheidung Beschwerde bei der Regierung erheben."
    },
    {
      "provision_ref": "art133",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "133",
      "title": "Art. 133 Steuersicherung",
      "content": "1) Für die Steuersicherung gelten die Vorschriften der Exekutionsordnung über die Rechtssicherung, soweit in den folgenden Absätzen nichts Abweichendes bestimmt ist.\n2) In dringenden Fällen können die Steuerbehörden vorläufige Sicherungsmassnahmen anordnen und durchführen. Über verhängte Sicherungsmassnahmen ist dem Sicherungsgegner eine Bestätigung auszustellen.\n3) Wenn eine Steuerbehörde in einem dringenden Fall vorläufige Sicherungsmassnahmen angeordnet hat, muss sie binnen acht Tagen ab Durchführung der vorläufigen Sicherungsmassnahmen beim Landgericht die Erlassung eines Sicherungsbotes beantragen, widrigenfalls die vorläufigen Sicherungsmassnahmen ihre Gültigkeit verlieren.\n4) Für die Bewilligung eines Sicherungsbotes ist eine Glaubhaftmachung des Anspruches und der Gefährdung nicht notwendig. Die Bewilligung des Sicherungsbotes darf von der Leistung einer Sicherheit nicht abhängig gemacht werden."
    },
    {
      "provision_ref": "art133a",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "133a",
      "title": "Art. 133a Löschung im Handelsregister",
      "content": "Eine juristische Person, eine Personengesellschaft oder eine besondere Vermögenswidmung darf im Handelsregister erst gelöscht werden, wenn die Steuerverwaltung dem Amt für Justiz angezeigt hat, dass sämtliche geschuldeten Steuern bezahlt sind. Vorbehalten bleiben Löschungen aufgrund einer gerichtlichen oder verwaltungsbehördlichen Anordnung oder von Amts wegen durch das Amt für Justiz."
    },
    {
      "provision_ref": "art134",
      "chapter": "H. Steuerbezug und Steuersicherung",
      "section": "134",
      "title": "Art. 134 Grundbucheintragung",
      "content": "1) Ein Eigentumsübergang von Grundstücken darf im Grundbuch erst eingetragen werden, wenn die Entrichtung der durch den Übergang bedingten Steuern nachgewiesen wird.\n2) Wenn für die Entrichtung dieser Steuern genügende andere Sicherheiten geleistet werden, kann die Steuerverwaltung Ausnahmen bewilligen.\n3) Erfolgt der Eigentumsübergang im Rahmen eines Zwangsversteigerungsverfahrens oder eines öffentlichen oder freiwilligen Versteigerungsverfahrens, sind die durch den Übergang bedingten Steuern vorweg aus dem Meistgebot oder Versteigerungserlös zu entrichten.\nV. Strafbestimmungen\nA. Übertretungen\n1. Verletzung von Verfahrenspflichten und Abgabegefährdung"
    },
    {
      "provision_ref": "art135",
      "chapter": "1. Verletzung von Verfahrenspflichten und Abgabegefährdung",
      "section": "135",
      "title": "Art. 135 Verletzung von Verfahrenspflichten",
      "content": "Wer einer Pflicht, die ihm nach den Vorschriften dieses Gesetzes oder den dazu erlassenen Verordnungen oder nach einer von der zuständigen Steuerbehörde aufgrund dieses Gesetzes auferlegten Anordnung obliegt, trotz Mahnung vorsätzlich oder fahrlässig nicht oder nicht richtig nachkommt, wird wegen Übertretung mit Busse bis zu 1 000 Franken bestraft, in schweren Fällen oder im Wiederholungsfall bis zu 10 000 Franken."
    },
    {
      "provision_ref": "art136",
      "chapter": "1. Verletzung von Verfahrenspflichten und Abgabegefährdung",
      "section": "136",
      "title": "Art. 136 Abgabegefährdung",
      "content": "Wegen Übertretung wird mit Busse bis zu 20 000 Franken bestraft, wer, ohne dass der Tatbestand von Art. 137 oder 140 erfüllt ist, vorsätzlich oder fahrlässig die gesetzmässige Erhebung der Gründungsabgabe oder der Abgabe auf Versicherungsprämien gefährdet, indem er:\na) der Pflicht zur Einreichung von Steuererklärungen, Aufstellungen und Abrechnungen, zur Erteilung von Auskünften und zur Vorlage von Geschäftsbüchern, Registern und Belegen nicht nachkommt;\nb) in einer Steuererklärung, Aufstellung oder Abrechnung unwahre Angaben macht oder erhebliche Tatsachen verschweigt oder dabei unwahre Belege über erhebliche Tatsachen vorlegt;\nc) unrichtige Auskünfte erteilt;\nd) die ordnungsgemässe Durchführung einer Kontrolle erschwert, behindert oder verunmöglicht.\n2. Steuerhinterziehung"
    },
    {
      "provision_ref": "art137",
      "chapter": "2. Steuerhinterziehung",
      "section": "137",
      "title": "Art. 137 Steuerhinterziehung",
      "content": "1) Wegen Übertretung wird mit Busse bestraft, wer:\na) als Steuerpflichtiger vorsätzlich oder fahrlässig durch unrichtige oder unvollständige Angaben in der Steuererklärung oder Steueranzeigen oder durch unrichtige oder unvollständige Auskünfte die Einforderung einer von ihm zu entrichtenden Steuer verhindert oder auf sonstige Art schuldhaft Steuern vorenthält;\nb) als zum Steuerabzug an der Quelle Verpflichteter vorsätzlich oder fahrlässig einen Steuerabzug nicht oder nicht vollständig vornimmt;\nc) vorsätzlich oder fahrlässig, zum eigenen oder zum Vorteil eines anderen, Gründungsabgaben oder Abgaben auf Versicherungsprämien vorenthält;\nd) als Steuerpflichtiger oder als zum Steuerabzug an der Quelle Verpflichteter vorsätzlich oder fahrlässig eine unrechtmässige Rückerstattung oder einen ungerechtfertigten Erlass erwirkt.\n2) Die Busse beträgt in der Regel das Einfache der hinterzogenen Steuer oder Abgabe. Sie kann bei leichtem Verschulden bis auf einen Drittel ermässigt, bei schwerem Verschulden bis auf das Dreifache erhöht werden."
    },
    {
      "provision_ref": "art138",
      "chapter": "2. Steuerhinterziehung",
      "section": "138",
      "title": "Art. 138 Versuch",
      "content": "1) Der Versuch einer Steuerhinterziehung ist strafbar.\n2) Die Busse beträgt zwei Drittel der Busse, die bei vollendeter und vorsätzlicher Steuerhinterziehung festzusetzen wäre."
    },
    {
      "provision_ref": "art139",
      "chapter": "2. Steuerhinterziehung",
      "section": "139",
      "title": "Art. 139 Beteiligte",
      "content": "1) Wer vorsätzlich einen anderen zu einer Steuerhinterziehung bestimmt oder wer vorsätzlich sonst zu ihrer Ausführung beiträgt, wird ohne Rücksicht auf die Strafbarkeit des Steuerpflichtigen mit Busse bestraft.\n2) Die Busse beträgt bis zu 10 000 Franken, in schweren Fällen oder im Wiederholungsfall bis zu 50 000 Franken.\nB. Vergehen"
    },
    {
      "provision_ref": "art140",
      "chapter": "B. Vergehen",
      "section": "140",
      "title": "Art. 140 Steuerbetrug",
      "content": "Wer eine Steuerhinterziehung durch vorsätzlichen Gebrauch falscher, verfälschter, inhaltlich unwahrer Geschäftsbücher oder anderer Urkunden begeht, wird wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art141",
      "chapter": "B. Vergehen",
      "section": "141",
      "title": "Art. 141 Veruntreuung von an der Quelle abzuziehenden Steuern",
      "content": "Wer zum Steuerabzug an der Quelle verpflichtet ist und abgezogene Steuern zu seinem oder eines anderen Nutzen verwendet, wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit einer Geldstrafe bis zu 360 Tagessätzen bestraft.\nC. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art142",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "142",
      "title": "Art. 142 Selbstanzeige",
      "content": "1) Zeigt eine steuerpflichtige Person erstmals nach dem 1. Januar 2011 eine von ihr begangene Abgabengefährdung, Steuerhinterziehung oder Veruntreuung von an der Quelle abzuziehenden Steuern bzw. einen von ihr begangenen Steuerbetrug aus eigenem Antrieb an, ohne dazu durch eine unmittelbare Gefahr der Entdeckung veranlasst zu sein, ist sie straffrei und hat lediglich die Nachsteuer zu entrichten.\n2) Bei jeder weiteren Selbstanzeige einer Steuerhinterziehung wird die Busse auf einen Fünftel der hinterzogenen Steuer ermässigt. Zudem ist die Nachsteuer zu entrichten.\n3) Zeigt ein Beteiligter (Art. 139) eine strafbare Handlung nach Abs. 1 aus eigenem Antrieb an, ohne dazu durch eine unmittelbare Gefahr der Entdeckung veranlasst zu sein, ist er straffrei.\n4) Haben Erben von sich aus alles ihnen Zumutbare getan, um den Steuerbehörden die Feststellung einer strafbaren Handlung nach Abs. 1 zu ermöglichen, sind sie straffrei und haben lediglich die Nachsteuer zu entrichten."
    },
    {
      "provision_ref": "art143",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "143",
      "title": "Art. 143 Verantwortlichkeit bei juristischen Personen",
      "content": "1) Werden mit Wirkung für eine juristische Person strafbare Handlungen nach Art. 135 bis 137 begangen oder liegt ein Versuch zu einer strafbaren Handlung nach Art. 137 vor, so wird die juristische Person gebüsst.\n2) Werden im Geschäftsbetrieb einer juristische Person Teilnahmehandlungen (Art. 139) an Steuerhinterziehungen (Art. 137) Dritter begangen, so ist Art. 139 auf die juristische Person anwendbar.\n3) Für die verhängten Bussen haften die handelnden Organe, sofern die Busse von der juristischen Person nicht bezahlt wird.\n4) Bei Vergehen nach Art. 140 und 141 wird das handelnde Organ bestraft."
    },
    {
      "provision_ref": "art144",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "144",
      "title": "Art. 144 Haftung in Vertretungsfällen",
      "content": "Wurde in Vertretungsfällen von einem gesetzlichen oder von einem behördlichen oder rechtsgeschäftlich bestellten Vertreter im Rahmen seiner Tätigkeit für den Vertretenen eine strafbare Handlung nach diesem Gesetz begangen, so ist der Vertretene zur Entrichtung der Busse oder Geldstrafe verpflichtet. Er kann sich davon nur befreien, wenn er nachweist, dass er die Handlungen des Vertreters und ihre Wirkungen nicht verhindern konnte. Der Vertreter unterliegt den Bestimmungen der Art. 135 bis 141."
    },
    {
      "provision_ref": "art145",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "145",
      "title": "Art. 145 Verjährung",
      "content": "1) Die Strafverfolgung und die Strafvollstreckung verjähren:\na) bei Verletzung von Verfahrenspflichten und bei Abgabegefährdung in einem Jahr;\nb) bei Steuerhinterziehung, Steuerbetrug und Veruntreuung von an der Quelle abzuziehenden Steuern in fünf Jahren.\n2) Die Verjährung der Strafverfolgung beginnt nach Ablauf des Jahres, in welchem die Gesetzesverletzung letztmals begangen wurde. Sie ist gehemmt, solange der Täter im Ausland ist. Die Verjährung wird durch jede gegen den Täter gerichtete Untersuchungshandlung der zuständigen Behörde unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden.\n3) Die Verjährung der Strafvollstreckung beginnt mit dem rechtskräftigen Abschluss des Strafverfahrens. Sie ist gehemmt, solange die Strafe im Inland nicht vollzogen werden kann. Die Verjährung des Strafvollzuges wird durch jede gegen den Verurteilten gerichtete Vollstreckungshandlung der zuständigen Behörde unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden."
    },
    {
      "provision_ref": "art146",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "146",
      "title": "Art. 146 Bedingte Strafen",
      "content": "Eine bedingte Bestrafung ist bei Bussen ausgeschlossen."
    },
    {
      "provision_ref": "art147",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "147",
      "title": "Art. 147 Verteilung der Bussen und Geldstrafen",
      "content": "1) Die von der zuständigen Gemeindesteuerkasse verhängten Bussen fallen der betreffenden Gemeinde zu und sind durch diese einzuziehen.\n2) Alle übrigen Bussen und Geldstrafen fallen dem Land zu.\nD. Strafverfahren"
    },
    {
      "provision_ref": "art148",
      "chapter": "D. Strafverfahren",
      "section": "148",
      "title": "Art. 148 Zuständigkeiten",
      "content": "1) Die Verletzung von Verfahrenspflichten wird von derjenigen Steuerbehörde verfolgt, gegenüber welcher sie begangen wurde.\n2) Eine Abgabegefährdung oder eine Steuerhinterziehung wird von der Steuerverwaltung verfolgt.\n3) Die Verfolgung eines Steuerbetruges oder einer Veruntreuung von an der Quelle abzuziehenden Steuern fällt in die Zuständigkeit des Landgerichtes."
    },
    {
      "provision_ref": "art149",
      "chapter": "D. Strafverfahren",
      "section": "149",
      "title": "Art. 149 Verfahren bei Verletzung von Verfahrenspflichten und Abgabegefährdung",
      "content": "1) In einem Verfahren wegen Verletzung von Verfahrenspflichten und Abgabegefährdung können die Steuerverwaltung und die Gemeindesteuerkasse bei klarer Sach- und Rechtslage mittels einer Strafverfügung vorgehen. Soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, finden die Art. 53 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n2) In den übrigen Fällen richtet sich das Verfahren, soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, sinngemäss nach Art. 40 ff. des Verwaltungsstrafgesetzes."
    },
    {
      "provision_ref": "art150",
      "chapter": "D. Strafverfahren",
      "section": "150",
      "title": "Art. 150 Verfahren bei Steuerhinterziehung",
      "content": "1) In einem Verfahren wegen Steuerhinterziehung finden, soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, die Art. 40 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n2) Der vom Verfahren betroffenen Person wird Gelegenheit gegeben, sich zu der gegen sie erhobenen Anschuldigung zu äussern; sie wird auf ihr Recht hingewiesen, die Aussage und ihre Mitwirkung zu verweigern.\n3) Beweismittel aus einem Nachsteuerverfahren dürfen im Strafverfahren nur dann verwendet werden, wenn sie weder unter Androhung einer Veranlagung nach pflichtgemässem Ermessen mit Umkehr der Beweislast nach Art. 102 noch unter Androhung einer Busse wegen Verletzung von Verfahrenspflichten beschafft wurden.\n4) Die Berufsgeheimnisse sind zu wahren."
    },
    {
      "provision_ref": "art151",
      "chapter": "D. Strafverfahren",
      "section": "151",
      "title": "Art. 151 Rechtsmittelverfahren",
      "content": "1) Verwaltungsstrafentscheide der Steuerverwaltung können innert 14 Tagen ab Zustellung mit Beschwerde bei der Landessteuerkommission angefochten werden.\n2) Gegen Strafverfügungen der Steuerverwaltung oder Gemeindesteuerkasse kann innert 14 Tagen ab Zustellung Einspruch (Art. 55 VStG) bei der Steuerverwaltung erhoben werden. Wird in einer Strafverfügung eine Busse bis zu 2 000 Franken ausgesprochen, so ist statt des Einspruchs ausschliesslich die Beschwerde nach Abs. 1 zulässig.\n3) Beschwerdeentscheidungen der Landessteuerkommission können innert 14 Tagen ab Zustellung mit Verwaltungsgerichtsbeschwerde beim Verwaltungsgerichtshof angefochten werden."
    },
    {
      "provision_ref": "art152",
      "chapter": "D. Strafverfahren",
      "section": "152",
      "title": "Art. 152 Strafgerichtliche Bestimmungen",
      "content": "Für ein Verfahren wegen Steuerbetruges oder einer Veruntreuung von an der Quelle abzuziehenden Steuern gelten die Vorschriften über das strafgerichtliche Verfahren.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art153",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "153",
      "title": "Art. 153 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art154",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "154",
      "title": "Art. 154 Hängige Verfahren",
      "content": "Nachsteuer- und Strafverfahren, die bereits bei Inkrafttreten dieses Gesetzes anhängig sind, werden nach den Bestimmungen des bisher geltenden Rechts durchgeführt. Würde die Anwendung des neuen Rechts zu einer milderen Bestrafung führen, gelangt dieses zur Anwendung."
    },
    {
      "provision_ref": "art155",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "155",
      "title": "Art. 155 Landessteuerkommission",
      "content": "Die bisherigen Mitglieder der Landessteuerkommission bleiben auch nach Inkrafttreten dieses Gesetzes bis zum Ablauf ihrer Amtsperiode im Amt."
    },
    {
      "provision_ref": "art156",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "156",
      "title": "Art. 156 Vereinfachtes Verfahren bei Selbstanzeige",
      "content": "Bei Personen, die der Besteuerung nach Art. 6 ff. dieses Gesetzes bzw. Art. 31 ff. des bisherigen Gesetzes unterstehen und die im Zeitraum vom 1. Januar 2014 bis 31. Dezember 2014 eine Selbstanzeige im Sinne von Art. 142 erstatten, wird auf Antrag für die von ihnen nicht deklarierten Vermögens- und Erwerbswerte anstelle der Nachsteuer nach Art. 142 Abs. 1 eine Nachsteuer in Form einer Pauschale von 2.5 % zuzüglich Gemeindesteuerzuschlag auf sämtliche nicht deklarierte Vermögenswerte per 1. Januar 2013 erhoben."
    },
    {
      "provision_ref": "art157",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "157",
      "title": "Art. 157 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\n1. Gesetz vom 30. Januar 1961 über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 1961 Nr. 7;\n2. Gesetz vom 30. Januar 1962 betreffend die Abänderung von Art. 118 des Steuergesetzes, LGBl. 1962 Nr. 5;\n3. Gesetz vom 4. Juni 1963 betreffend die Abänderung des Steuergesetzes, LGBl. 1963 Nr. 19;\n4. Gesetz vom 10. Dezember 1965 betreffend die Abänderung des Steuergesetzes, LGBl. 1966 Nr. 4;\n5. Gesetz vom 29. Dezember 1966 betreffend die Abänderung und Ergänzung des Steuergesetzes (Einführung einer Couponsteuer), LGBl. 1966 Nr. 31;\n6. Gesetz vom 21. Dezember 1968 betreffend die Abänderung des Steuergesetzes, LGBl. 1969 Nr.7;\n7. Gesetz vom 22. Dezember 1969 betreffend die Abänderung des Steuergesetzes, LGBl. 1970 Nr. 5;\n8. Gesetz vom 1. März 1970 betreffend die Ergänzung des Gesetzes über die Landes- und Gemeindesteuern, LGBl. 1970 Nr. 18;\n9. Gesetz vom 17. Dezember 1970 betreffend die Abänderung des Steuergesetzes, LGBl. 1971 Nr. 9;\n10. Gesetz vom 13. Dezember 1973 betreffend die Abänderung des Steuergesetzes, LGBl. 1974 Nr. 10;\n11. Kundmachung vom 5. Oktober 1999 über die Berichtigung des Landesgesetzblattes 1974 Nr. 10, LGBl. 1999 Nr. 191;\n12. Gesetz vom 22. Dezember 1975 betreffend die Abänderung des Steuergesetzes, LGBl. 1976 Nr. 8;\n13. Gesetz vom 20. Dezember 1976 betreffend die Abänderung des Steuergesetzes, LGBl. 1977 Nr. 12;\n14. Gesetz vom 4. April 1979 betreffend die Abänderung des Steuergesetzes, LGBl. 1979 Nr. 23;\n15. Gesetz vom 15. April 1980 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 1980 Nr. 41;\n16. Gesetz vom 18. Dezember 1980 betreffend die Abänderung des Steuergesetzes, LGBl. 1981 Nr. 10;\n17. Gesetz vom 12. Juni 1985 betreffend die Schaffung eines Gesetzes über die Abänderung des Steuergesetzes, LGBl. 1985 Nr. 47;\n18. Gesetz vom 3. Juli 1985 betreffend die Abänderung des Steuergesetzes, LGBl. 1985 Nr. 51;\n19. Gesetz vom 24. Juni 1987 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 1987 Nr. 34;\n20. Gesetz vom 24. Juni 1987 betreffend die Abänderung des Steuergesetzes, LGBl. 1987 Nr. 39;\n21. Gesetz vom 11. November 1987 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 1987 Nr. 66;\n22. Gesetz vom 11. November 1987 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 1987 Nr. 67;\n23. Gesetz vom 27. Juni 1990 betreffend die Abänderung des Steuergesetzes, LGBl. 1990 Nr. 50;\n24. Gesetz vom 12. September 1990 betreffend die Abänderung des Steuergesetzes, LGBl. 1990 Nr. 54;\n25. Kundmachung vom 12. Juli 1994 der Aufhebung von Art. 16 Abs. 1 und Art. 34 Abs. 1 des Steuergesetzes durch die Entscheidung des Fürstlich Liechtensteinischen Staatsgerichtshofes vom 26. Mai 1994 (StGH 1994/6), LGBl. 1994 Nr. 60;\n26. Gesetz vom 22. März 1995 betreffend die Abänderung des Steuergesetzes, LGBl. 1995 Nr. 103;\n27. Gesetz vom 13. September 1995 betreffend die Abänderung des Steuergesetzes, LGBl. 1995 Nr. 205;\n28. Gesetz vom 3. Mai 1996 betreffend die Abänderung des Steuergesetzes, LGBl. 1996 Nr. 88;\n29. Gesetz vom 30. Oktober 1996 betreffend die Abänderung des Steuergesetzes, LGBl. 1997 Nr. 17;\n30. Gesetz vom 30. Oktober 1996 betreffend die Abänderung des Steuergesetzes, LGBl. 1997 Nr. 20;\n31. Gesetz vom 30. Oktober 1996 betreffend die Abänderung des Steuergesetzes, LGBl. 1997 Nr. 22;\n32. Gesetz vom 18. Dezember 1997 betreffend die Abänderung des Steuergesetzes, LGBl. 1998 Nr. 36;\n33. Kundmachung vom 6. Oktober 1998 der Aufhebung von Bestimmungen des Gesetzes über den Staatsgerichtshof und des Steuergesetzes durch die Entscheidung des Fürstlich Liechtensteinischen Staatsgerichtshofes vom 30. Januar 1998 (StGH 1997/25), LGBl. 1998 Nr. 166;\n34. Gesetz vom 22. Oktober 1998 betreffend die Abänderung des Steuergesetzes, LGBl. 1998 Nr. 218;\n35. Gesetz vom 12. Mai 2004 betreffend die Abänderung des Steuergesetzes, LGBl. 2004 Nr. 142;\n36. Gesetz vom 19. Oktober 2005 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 2005 Nr. 247;\n37. Kundmachung vom 10. Januar 2006 der Aufhebung von Art. 37 Abs. 1 Satz 2 und Abs. 2 Satz 2 des Steuergesetzes durch das Urteil des Fürstlich Liechtensteinischen Staatsgerichtshofes vom 28. November 2005 (StGH 2004/74), LGBl. 2006 Nr. 1;\n38. Gesetz vom 17. Mai 2006 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 2006 Nr. 130;\n39. Gesetz vom 22. Juni 2006 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 2006 Nr. 279;\n40. Gesetz vom 24. Oktober 2007 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 2007 Nr. 332;\n41. Gesetz vom 24. Oktober 2007 betreffend die Abänderung des Steuergesetzes, LGBl. 2007 Nr. 338;\n42. Gesetz vom 24. April 2008 betreffend die Abänderung des Gesetzes über die Landes- und Gemeindesteuern (Steuergesetz), LGBl. 2008 Nr. 149;\n43. Gesetz vom 16. März 2010 über die Abänderung des Steuergesetzes, LGBl. 2010 Nr. 139;\n44. Gesetz vom 30. Juni 2010 über die Abänderung des Steuergesetzes, LGBl. 2010 Nr. 239."
    },
    {
      "provision_ref": "art158",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "158",
      "title": "Art. 158 Weitergeltung bisherigen Rechts",
      "content": "1) Die Bestimmungen über die Couponsteuer nach Art. 88a bis 88p, 144a, 146a, 151 Abs. 3 und Art. 152 Abs. 1 des bisherigen Rechts finden auf Altreserven weiterhin Anwendung.\n2) Als Altreserven gelten der Bestand des Eigenkapitals am Tag des Inkrafttretens dieses Gesetzes, das nicht in dem einbezahlten Grund-, Stamm- oder Anteilskapital besteht und auf das Art. 88d oder 88e des bisherigen Rechts anwendbar waren. Für offene und verdeckte Gewinnausschüttungen gelten Altreserven als zuerst verwendet; der Bestand an Altreserven ist entsprechend fortzuschreiben.\n3) Auf im Zeitpunkt der Gesetzesänderung vom 4. September 2014 noch bestehende Altreserven wird bis zum 31. Dezember 2015 auch ohne Ausschüttung eine Couponsteuer nach Massgabe von Abs. 4 erhoben.\n4) Der Steuersatz der Couponsteuer beträgt für die Jahre 2014 und 2015 in Abweichung von Art. 88h des bisherigen Rechts 2.5 %.\n5) Bis zum 30. Juni 2011 abgeschlossene Liquidationen von juristischen Personen, die vor dem 1. Januar 2011 der Steuerpflicht nach Art. 73 bis 81 des bisherigen Rechts unterlegen haben, werden nach Massgabe des bisherigen Rechts besteuert.\n6) Bei juristischen Personen und Treuunternehmen, die vor dem 1. Januar 2011 der Steuerpflicht nach Art. 31 Abs. 1 Bst. c des bisherigen Rechts unterlegen haben, werden diese sowie ihre Begünstigten für die folgenden drei Jahre nach Massgabe des bisherigen Rechts besteuert. Auf Antrag werden diese juristischen Personen bereits vor Ablauf dieser Frist nach Massgabe der Art. 44 bis 65 dieses Gesetzes besteuert.\n7) Die Art. 82bis und 83 bis 85 sowie 88 des bisherigen Rechts bleiben bei juristischen Personen und besonderen Vermögenswidmungen, die vor dem Inkrafttreten des Art. 64 dieses Gesetzes die Voraussetzungen der Art. 83 und 84 des bisherigen Rechts erfüllt haben, für weitere drei Jahre anwendbar, wobei der Mindestbetrag nach Art. 83 Abs. 1 bzw. Art. 84 Abs. 4 des bisherigen Rechts 1 200 Franken beträgt. Der Mindestbetrag ist unabhängig von der Dauer der Steuerpflicht im jeweiligen Steuerjahr geschuldet. Auf Antrag werden diese juristischen Personen bereits vor Ablauf dieser Frist nach Massgabe der Art. 44 bis 65 dieses Gesetzes besteuert.\n8) Bei juristischen Personen, die vor dem Inkrafttreten des Art. 64 dieses Gesetzes der Steuerpflicht nach Art. 31 Abs. 1 Bst. c des bisherigen Rechts unterlegen haben, oder vor diesem Zeitpunkt der Steuerpflicht nach Art. 83 und 84 des bisherigen Rechts unterlegen haben, gilt Art. 64 Abs. 1 Bst. d dieses Gesetzes als erfüllt, wenn die Statuten dieser juristischen Personen einen kaufmännischen Betrieb ausschliessen und diese juristischen Personen die sonstigen Voraussetzungen des Art. 64 dieses Gesetzes erfüllen.\n9) Verluste, die am Tag vor dem Inkrafttreten dieses Gesetzes vortragsfähig sind, bleiben dies auch nach dem Inkrafttreten dieses Gesetzes. Das gilt nicht beim Wechsel der Besteuerungsart im Sinne der Abs. 6 oder 7.\n10) Art. 101 des bisherigen Rechts bleibt anwendbar bis zum Inkrafttreten des Ausserstreitgesetzes."
    },
    {
      "provision_ref": "art159",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "159",
      "title": "Art. 159 Besteuerung juristischer Personen, die der bisherigen Vermögens- und Erwerbssteuer unterliegen",
      "content": "1) Wird eine juristische Person, welche der Vermögens- und Erwerbssteuer nach Art. 31 Abs. 1 Bst. c des bisherigen Rechts unterliegt, nach Massgabe der Art. 44 bis 65 dieses Gesetzes besteuert, so hat sie unter sinngemässer Anwendung von Art. 13 eine Steuer zu entrichten, wenn:\na) Begünstigungen nicht vermögenssteuerpflichtig werden; und\nb) keine Optierung im Sinne von Art. 9 Abs. 3 vorliegt.\n2) Die bei Einbringung des Vermögens in die juristische Person entrichtete Schenkungssteuer wird dabei in Abzug gebracht."
    },
    {
      "provision_ref": "art160",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "160",
      "title": "Art. 160 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt von Abs. 2 und 3 und des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2011 in Kraft, andernfalls am Tage der Kundmachung.\n2) Es finden erstmals Anwendung:\na) die Bestimmungen über die Vermögens- und Erwerbsteuer für die zu veranlagende Vermögens- und Erwerbsteuer des Jahres 2011;\nb) die Bestimmungen über den Steuerabzug an der Quelle vorbehaltlich Bst. c für Steuerabzüge, die im Jahre 2011 einzubehalten sind;\nc) die Bestimmungen über den inländischen Erwerb nach Art. 6 Abs. 5 Bst. e und den Steuerabzug an der Quelle nach Art. 24 Abs. 2 Bst. c für Steuerabzüge, die im Jahre 2012 einzubehalten sind;\nd) die Bestimmungen über die Ertragssteuer für die zu veranlagende Ertragssteuer des Jahres 2011;\ne) die Bestimmungen über die Grundstücksgewinnsteuer für Grundstücksgewinne, die im Jahr 2011 erzielt werden;\nf) die Bestimmungen über die Gründungsabgabe für Gründungen, Errichtungen, Sitzverlegungen ins Inland, Kapitalerhöhungen sowie Handänderungen von Beteiligungen, die im Jahr 2011 erfolgen;\ng) die Bestimmungen über die Besteuerung nach dem Aufwand für Anträge, die ab dem Jahr 2011 gestellt werden;\nh) die Bestimmungen über die Abgabe auf Versicherungsprämien für Prämien, die im Jahr 2011 entrichtet werden.\n3) Die Bestimmungen über Privatvermögensstrukturen nach Art. 64 treten in Kraft, sobald sie von der EFTA-Überwachungsbehörde (ESA) als mit den staatlichen Beihilferegelungen nach Art. 61 EWR-Abkommen konform qualifiziert werden, frühestens im nach Abs. 1 bestimmten Zeitpunkt. Die Regierung macht den Zeitpunkt des Inkrafttretens im Landesgesetzblatt kund.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n640.0 Steuergesetz (SteG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 303 ausgegeben am 12. Oktober 2012\nGesetz\nvom 25. April 2012\nüber die Abänderung des Steuergesetzes\n...\nII.\nInkrafttreten\n1) Dieses Gesetz tritt am Tage der Kundmachung in Kraft und findet vorbehaltlich Abs. 2 und 3 erstmals Anwendung auf die Veranlagungen des Steuerjahres 2012.\n2) Art. 45 Abs. 2 findet erstmals auf die Veranlagung des Steuerjahres 2011 Anwendung.\n3) Art. 16 Abs. 2 Bst. d findet erstmals auf das Steuerjahr 2013 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 344 ausgegeben am 23. Dezember 2014\nGesetz\nvom 4. September 2014\nüber die Abänderung des Steuergesetzes\n...\nII.\nInkrafttreten\n1) Dieses Gesetz tritt am Tag nach der Kundmachung in Kraft und gilt vorbehaltlich Abs. 2 bis 5 erstmals für die Veranlagung des Steuerjahres 2014.\n2) Juristische Personen, die vor Inkrafttreten dieses Gesetzes liquidiert werden bzw. deren Geschäftsabschluss für das Steuerjahr 2014 vor Inkrafttreten dieses Gesetzes liegt, werden nach bisherigem Recht besteuert.\n3) Natürliche Personen, die vor Inkrafttreten dieses Gesetzes ins Ausland wegziehen, werden nach bisherigem Recht besteuert.\n3a) Wurden einmalige Beiträge an anerkannte Pensionskassen, Pensionsfonds und ähnliche Einrichtungen der beruflichen Vorsorge vor dem 4. September 2014 geleistet, so dürfen bei der Steuererklärung des Steuerjahrs 2014 diese Beiträge und die laufenden Beiträge im Umfang von Art. 16 Abs. 3 Bst. e des bisherigen Rechts vom steuerpflichtigen Erwerb abgezogen werden, sofern diese Beiträge zusammen den höchstzulässigen Prozentsatz nach Art. 16 Abs. 3 Bst. e des neuen Rechts überschreiten.\n4) Art. 24 Abs. 1 und Art. 25 Abs. 2 und 3 finden erstmals auf den im Jahr 2015 einzubehaltenden Steuerabzug bei unbeschränkt Steuerpflichtigen auf Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten (Art. 14 Abs. 2 Bst. d ), Anwendung.\n5) Die Zuteilung der Steuereinnahmen bei beschränkt Steuerpflichtigen zwischen Land und Gemeinden nach Art. 75 Abs. 1 findet erstmals für die Steuereinnahmen des Steuerjahres 2014 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 344 ausgegeben am 3. November 2016\nGesetz\nvom 31. August 2016\nüber die Abänderung des Steuergesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und gilt erstmals für die Veranlagung des Steuerjahres 2017.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 524 ausgegeben am 31. Dezember 2016\nGesetz\nvom 4. November 2016\nüber die Abänderung des Steuergesetzes\n...\nII.\nÜbergangsbestimmung\nArt. 55 des bisherigen Rechts findet auf diejenigen Einkünfte aus Immaterialgüterrechten von juristischen Personen und selbständig Erwerbenden, die im Steuerjahr 2016 der Besteuerung nach dieser Bestimmung unterliegen, bis und mit Steuerjahr 2020 weiterhin Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 147 ausgegeben am 12. Juli 2018\nGesetz\nvom 7. Juni 2018\nüber die Abänderung des Steuergesetzes\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par1",
      "chapter": "II.",
      "section": "1",
      "title": "§ 1 Übergangsbestimmung zu Art. 48",
      "content": "1) Auf Gewinnanteile aufgrund von Beteiligungen an ausländischen juristischen Personen findet Art. 48 Abs. 3 Bst. b und Abs. 4 bis 7 dieses Gesetzes erstmals ab dem Steuerjahr 2022 Anwendung, sofern die Beteiligungen vor dem 1. Januar 2019 erworben worden sind.\n2) Auf Ausschüttungen von ausländischen Stiftungen, stiftungsähnlich ausgestalteten Anstalten und besonderen Vermögenswidmungen mit Persönlichkeit findet Art. 48 Abs. 3 Bst. b und Abs. 4 bis 7 dieses Gesetzes erstmals ab dem Steuerjahr 2022 Anwendung, sofern die Begünstigungen vor dem 1. Januar 2019 bestanden haben."
    },
    {
      "provision_ref": "par2",
      "chapter": "II.",
      "section": "2",
      "title": "§ 2 Übergangsbestimmung zu Art. 52 Abs. 6 und 8",
      "content": "1) Wurde auf Anteilen an dem übertragenden Unternehmen in den vorangegangenen Geschäftsjähren eine Abschreibung nach Art. 53 Abs. 1 des bisherigen Rechts vorgenommen und wurde diese noch nicht nach Art. 53 Abs. 2 des bisherigen Rechts wieder aufgeholt, erfolgt in Abweichung von Art. 52 Abs. 6 dieses Gesetzes beim übernehmenden Unternehmen eine steuerwirksame Zuschreibung in maximal der Höhe der noch nicht wieder aufgeholten Abschreibungen.\n2) Wurde auf die Anteile an dem übertragenden Unternehmen in vorangegangenen Geschäftsjahren eine Abschreibung nach Art. 53 Abs. 1 des bisherigen Rechts vorgenommen, die noch nicht nach Art. 53 Abs. 2 des bisherigen Rechts wieder aufgeholt wurde, gelten die Anteile in Abweichung von Art. 52 Abs. 8 dieses Gesetzes als zu ihren Anschaffungskosten veräussert und die an ihre Stelle tretenden Anteile als mit diesem Wert angeschafft."
    },
    {
      "provision_ref": "par3",
      "chapter": "II.",
      "section": "3",
      "title": "§ 3 Übergangsbestimmung zu Art. 53",
      "content": "Wurden Abschreibungen oder Wertberichtigungen wegen dauerhafter Wertminderungen auf Beteiligungen an juristischen Personen nach Art. 53 des bisherigen Rechts steuerwirksam vorgenommen und bestehen die Gründe für die dauerhafte Wertminderung nach Inkrafttreten dieses Gesetzes nicht mehr, so findet Art. 53 des bisherigen Rechts mit der Massgabe weiterhin Anwendung, dass:\na) bei Vorliegen der Voraussetzungen nach Art. 53 Abs. 2 des bisherigen Rechts eine steuerwirksame Zuschreibung zu erfolgen hat;\nb) bei Vorliegen der Voraussetzungen nach Art. 53 Abs. 3 des bisherigen Rechts eine Besteuerung der noch nicht aufgeholten Abschreibungen zu erfolgen hat.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 7 ausgegeben am 29. Januar 2020\nGesetz\nvom 4. Dezember 2019\nüber die Abänderung des Steuergesetzes\n...\nI.\nInkrafttreten\n1) Dieses Gesetz tritt am Tag nach der Kundmachung in Kraft.\n2) Art. 15 Abs. 2 Bst. h , Art. 16 Abs. 3 Bst. a und i sowie Art. 100 Abs. 1a und 2 finden erstmals auf das Steuerjahr 2019 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 256 ausgegeben am 20. August 2021\nGesetz\nvom 11. Juni 2021\nüber die Abänderung des Steuergesetzes\n...\nII.\nÜbergangsbestimmung\nFür das Steuerjahr 2021 beträgt der Zuschlag nach Art. 23 Abs. 5 Bst. b 150 %.\nIII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf Veranlagungen des Steuerjahres 2021 Anwendung, die nach seinem Inkrafttreten erfolgen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 232 ausgegeben am 19. Juli 2022\nGesetz\nvom 2. Juni 2022\nüber die Abänderung des Steuergesetzes\n...\nII.\nInkrafttreten\n1) Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 2. Juni 2022 über die Abänderung des Personen- und Gesellschaftsrechts in Kraft.\n2) Es findet erstmals auf Geschäftsjahre Anwendung, die nach dem 31. Dezember 2022 beginnen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 483 ausgegeben am 23. Dezember 2024\nGesetz\nvom 8. November 2024\nüber die Abänderung des Steuergesetzes\n...\nII.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 am 1. Januar 2025 in Kraft und findet erstmals auf Veranlagungen des Steuerjahres 2025 Anwendung.\n2) Art. 5 tritt am 1. Januar 2026 in Kraft und findet erstmals auf Veranlagungen des Steuerjahres 2026 Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 48/2010 und 83/2010\n2\nArt. 1 Abs. 2 eingefügt durch LGBl. 2023 Nr. 485 .\n3\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 483 .\n4\nArt. 2 Abs. 2 abgeändert durch LGBl. 2024 Nr. 483 .\n5\nArt. 5 abgeändert durch LGBl. 2024 Nr. 483 .\n6\nArt. 6 Abs. 5 Bst. c abgeändert durch LGBl. 2024 Nr. 483 .\n7\nArt. 6 Abs. 5 Bst. d abgeändert durch LGBl. 2012 Nr. 303 .\n8\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 385 .\n9\nArt. 8 Abs. 1 abgeändert durch LGBl. 2011 Nr. 385 .\n10\nArt. 8 Abs. 1a eingefügt durch LGBl. 2011 Nr. 385 .\n11\nArt. 9 Abs. 3 abgeändert durch LGBl. 2014 Nr. 344 .\n12\nArt. 10 Bst. a abgeändert durch LGBl. 2024 Nr. 483 .\n13\nArt. 10 Bst. b abgeändert durch LGBl. 2024 Nr. 483 .\n14\nArt. 11 Abs. 2 abgeändert durch LGBl. 2013 Nr. 202 .\n15\nArt. 12 Abs. 1 Bst. e abgeändert durch LGBl. 2013 Nr. 202 .\n16\nArt. 13 abgeändert durch LGBl. 2024 Nr. 483 .\n17\nArt. 14 Abs. 2 Bst. dbis eingefügt durch LGBl. 2014 Nr. 344 .\n18\nArt. 15 Abs. 2 Bst. f abgeändert durch LGBl. 2025 Nr. 13 .\n19\nArt. 15 Abs. 2 Bst. hbis eingefügt durch LGBl. 2020 Nr. 7 . Findet erstmals auf das Steuerjahr 2019 Anwendung.\n20\nArt. 15 Abs. 2 Bst. n abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n21\nArt. 15 Abs. 2 Bst. o abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n22\nArt. 16 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 524 .\n23\nArt. 16 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 483 .\n24\nArt. 16 Abs. 2 Bst. b Einleitungssatz abgeändert durch LGBl. 2012 Nr. 303 .\n25\nArt. 16 Abs. 2 Bst. b Ziff. 2 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n26\nArt. 16 Abs. 2 Bst. b Ziff. 3 abgeändert durch LGBl. 2024 Nr. 483 .\n27\nArt. 16 Abs. 2 Bst. b Ziff. 4 abgeändert durch LGBl. 2016 Nr. 524 .\n28\nArt. 16 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 483 .\n29\nArt. 16 Abs. 2 Bst. cbis eingefügt durch LGBl. 2016 Nr. 524 .\n30\nArt. 16 Abs. 2 Bst. d abgeändert durch LGBl. 2014 Nr. 344 .\n31\nArt. 16 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n32\nArt. 16 Abs. 3 Bst. a abgeändert durch LGBl. 2024 Nr. 483 .\n33\nArt. 16 Abs. 3 Bst. d abgeändert durch LGBl. 2024 Nr. 483 .\n34\nArt. 16 Abs. 3 Bst. e abgeändert durch LGBl. 2014 Nr. 344 . Wurden einmalige Beiträge an anerkannte Pensionskassen, Pensionsfonds und ähnliche Einrichtungen der beruflichen Vorsorge vor dem 4. September 2014 geleistet, so dürfen bei der Steuererklärung des Steuerjahrs 2014 diese Beiträge und die laufenden Beiträge im Umfang von Art. 16 Abs. 3 Bst. e des bisherigen Rechts vom steuerpflichtigen Erwerb abgezogen werden, sofern diese Beiträge zusammen den höchstzulässigen Prozentsatz nach Art. 16 Abs. 3 Bst. e des neuen Rechts überschreiten ( LGBl. 2014 Nr. 345 ).\n35\nArt. 16 Abs. 3 Bst. f abgeändert durch LGBl. 2024 Nr. 483 .\n36\nArt. 16 Abs. 3 Bst. g abgeändert durch LGBl. 2024 Nr. 483 .\n37\nArt. 16 Abs. 3 Bst. h abgeändert durch LGBl. 2013 Nr. 202 .\n38\nArt. 16 Abs. 3 Bst. i Einleitungssatz abgeändert durch LGBl. 2024 Nr. 483 .\n39\nArt. 16 Abs. 4 abgeändert durch LGBl. 2012 Nr. 303 .\n40\nArt. 16 Abs. 6 abgeändert durch LGBl. 2024 Nr. 483 .\n41\nArt. 18 Abs. 1a eingefügt durch LGBl. 2014 Nr. 344 .\n42\nArt. 18 Abs. 6 abgeändert durch LGBl. 2024 Nr. 483 .\n43\nArt. 18 Abs. 7 eingefügt durch LGBl. 2012 Nr. 303 .\n44\nArt. 19 abgeändert durch LGBl. 2024 Nr. 483 .\n45\nArt. 19 Abs. 1 Bst. b Einleitungssatz abgeändert durch LGBl. 2025 Nr. 7 .\n46\nArt. 20 abgeändert durch LGBl. 2024 Nr. 483 .\n47\nArt. 23 Abs. 1 abgeändert durch LGBl. 2013 Nr. 202 .\n48\nArt. 23 Abs. 2 abgeändert durch LGBl. 2013 Nr. 202 .\n49\nArt. 23 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 344 .\n50\nArt. 23 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 483 .\n51\nArt. 23 Abs. 2 Bst. abis eingefügt durch LGBl. 2024 Nr. 483 .\n52\nArt. 23 Abs. 2 Bst. c abgeändert durch LGBl. 2025 Nr. 541 . Findet erstmals auf Veranlagungen des Steuerjahres 2025 Anwendung.\n53\nArt. 23 Abs. 3 abgeändert durch LGBl. 2014 Nr. 344 .\n54\nArt. 23 Abs. 4 aufgehoben durch LGBl. 2013 Nr. 202 .\n55\nArt. 23 Abs. 5 abgeändert durch LGBl. 2014 Nr. 344 .\n56\nArt. 23 Abs. 5 Bst. b abgeändert durch LGBl. 2021 Nr. 256 . Findet in dieser Form erstmals auf Veranlagungen des Steuerjahres 2021 Anwendung, die nach seinem Inkrafttreten erfolgen.\n57\nArt. 24 Abs. 1 abgeändert durch LGBl. 2014 Nr. 344 . Abs. 1 findet erstmals auf den im Jahr 2015 einzubehaltenden Steuerabzug bei unbeschränkt Steuerpflichtigen auf Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten (Art. 14 Abs. 2 Bst. dbis), Anwendung ( LGBl. 2014 Nr. 344 ).\n58\nArt. 24 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 303 .\n59\nArt. 25 Abs. 1 abgeändert durch LGBl. 2020 Nr. 7 .\n60\nArt. 25 Abs. 2 abgeändert durch LGBl. 2014 Nr. 344 . Abs. 2 findet erstmals auf den im Jahr 2015 einzubehaltenden Steuerabzug bei unbeschränkt Steuerpflichtigen auf Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten (Art. 14 Abs. 2 Bst. dbis), Anwendung ( LGBl. 2014 Nr. 344 ).\n61\nArt. 25 Abs. 3 abgeändert durch LGBl. 2014 Nr. 344 . Abs. 3 findet erstmals auf den im Jahr 2015 einzubehaltenden Steuerabzug bei unbeschränkt Steuerpflichtigen auf Vergütungen an Verwaltungsrats-, Stiftungsratsmitglieder oder Mitglieder ähnlicher Organe von juristischen Personen und besonderen Vermögenswidmungen, die diese Mitglieder für ihre Organfunktion erhalten (Art. 14 Abs. 2 Bst. dbis), Anwendung ( LGBl. 2014 Nr. 344 ).\n62\nArt. 25 Abs. 4 abgeändert durch LGBl. 2016 Nr. 524 .\n63\nArt. 27 Abs. 4 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n64\nArt. 28 Abs. 3 abgeändert durch LGBl. 2012 Nr. 303 .\n65\nArt. 29 Abs. 1 abgeändert durch LGBl. 2013 Nr. 202 .\n66\nArt. 33 abgeändert durch LGBl. 2013 Nr. 202 .\n67\nArt. 36 Abs. 3 Bst. d eingefügt durch LGBl. 2024 Nr. 483 .\n68\nArt. 44 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 48 .\n69\nArt. 44 Abs. 3 Bst. d eingefügt durch LGBl. 2016 Nr. 524 .\n70\nArt. 45 Abs. 2 eingefügt durch LGBl. 2012 Nr. 303 . Abs. 2 findet erstmals auf die Veranlagung des Steuerjahres 2011 Anwendung ( LGBl. 2012 Nr. 303 ).\n71\nArt. 46 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 6 .\n72\nArt. 46 Abs. 2 Bst. b abgeändert durch LGBl. 2013 Nr. 6 .\n73\nArt. 47 Abs. 1 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n74\nArt. 47 Abs. 3 Bst. cbis eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n75\nArt. 47 Abs. 3 Bst. k abgeändert durch LGBl. 2016 Nr. 163 .\n76\nArt. 47 Abs. 3 Bst. l abgeändert durch LGBl. 2016 Nr. 48 .\n77\nArt. 47 Abs. 4 Bst. c abgeändert durch LGBl. 2014 Nr. 344 .\n78\nArt. 48 Abs. 1 Bst. e abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n79\nArt. 48 Abs. 1 Bst. ebis eingefügt durch LGBl. 2013 Nr. 202 .\n80\nArt. 48 Abs. 1 Bst. f abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n81\nArt. 48 Abs. 1 Bst. g abgeändert durch LGBl. 2016 Nr. 48 .\n82\nArt. 48 Abs. 2 Bst. b abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n83\nArt. 48 Abs. 2 Bst. c abgeändert durch LGBl. 2014 Nr. 344 .\n84\nArt. 48 Abs. 2 Bst. d abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n85\nArt. 48 Abs. 3 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n86\nArt. 48 Abs. 4 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n87\nArt. 48 Abs. 5 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n88\nArt. 48 Abs. 6 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n89\nArt. 48 Abs. 7 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n90\nArt. 49 abgeändert durch LGBl. 2016 Nr. 524 .\n91\nArt. 52 Abs. 6 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n92\nArt. 52 Abs. 8 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n93\nArt. 52 Abs. 9 abgeändert durch LGBl. 2013 Nr. 6 .\n94\nArt. 53 aufgehoben durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n95\nArt. 54 Abs. 1 abgeändert durch LGBl. 2013 Nr. 202 .\n96\nArt. 54 Abs. 2 abgeändert durch LGBl. 2014 Nr. 344 .\n97\nArt. 54 Abs. 3 abgeändert durch LGBl. 2014 Nr. 344 .\n98\nArt. 54 Abs. 4 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n99\nArt. 54 Abs. 5 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n100\nArt. 54 Abs. 6 eingefügt durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n101\nArt. 55 aufgehoben durch LGBl. 2016 Nr. 524 .\n102\nArt. 57 Abs. 1 abgeändert durch LGBl. 2013 Nr. 202 .\n103\nArt. 57 Abs. 1a eingefügt durch LGBl. 2024 Nr. 483 .\n104\nArt. 57 Abs. 2 abgeändert durch LGBl. 2014 Nr. 344 .\n105\nArt. 58 Abs. 4 abgeändert durch LGBl. 2014 Nr. 344 .\n106\nArt. 58 Abs. 5 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n107\nArt. 58 Abs. 9 abgeändert durch LGBl. 2014 Nr. 344 .\n108\nArt. 62 Abs. 1 abgeändert durch LGBl. 2016 Nr. 524 .\n109\nArt. 62 Abs. 2 abgeändert durch LGBl. 2016 Nr. 344 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2017.\n110\nArt. 63 abgeändert durch LGBl. 2024 Nr. 483 .\n111\nÜberschrift vor Art. 63a eingefügt durch LGBl. 2016 Nr. 524 .\n112\nArt. 63a eingefügt durch LGBl. 2016 Nr. 524 .\n113\nArt. 64 trat am 1. März 2011 in Kraft ( LGBl. 2011 Nr. 67 ).\n114\nArt. 64 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 7 .\n115\nArt. 64 Abs. 4 abgeändert durch LGBl. 2022 Nr. 232 . Findet in dieser Form erstmals auf Geschäftsjahre Anwendung, die nach dem 31. Dezember 2022 beginnen.\n116\nArt. 64 Abs. 6 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n117\nArt. 65 Abs. 1 abgeändert durch LGBl. 2014 Nr. 344 .\n118\nArt. 73 aufgehoben durch LGBl. 2011 Nr. 217 .\n119\nArt. 74 Abs. 1 abgeändert durch LGBl. 2011 Nr. 217 .\n120\nArt. 74 Abs. 2 abgeändert durch LGBl. 2011 Nr. 217 .\n121\nArt. 74 Abs. 4a eingefügt durch LGBl. 2013 Nr. 367 .\n122\nArt. 75 Abs. 1 abgeändert durch LGBl. 2014 Nr. 344 . Die Zuteilung der Steuereinnahmen bei beschränkt Steuerpflichtigen zwischen Land und Gemeinden nach Art. 75 Abs. 1 findet erstmals für die Steuereinnahmen des Steuerjahres 2014 Anwendung ( LGBl. 2014 Nr. 344 ).\n123\nArt. 84 Abs. 3 abgeändert durch LGBl. 2020 Nr. 16 .\n124\nArt. 84 Abs. 5 abgeändert durch LGBl. 2018 Nr. 380 .\n125\nArt. 85 Abs. 3 abgeändert durch LGBl. 2018 Nr. 380 .\n126\nArt. 86 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 380 .\n127\nArt. 86 Abs. 1 abgeändert durch LGBl. 2018 Nr. 380 .\n128\nArt. 86 Abs. 1a abgeändert durch LGBl. 2024 Nr. 483 .\n129\nArt. 86 Abs. 2 abgeändert durch LGBl. 2018 Nr. 380 .\n130\nArt. 93a eingefügt durch LGBl. 2016 Nr. 524 .\n131\nArt. 94 Abs. 1 abgeändert durch LGBl. 2024 Nr. 483 .\n132\nArt. 96 abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n133\nArt. 99 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 202 .\n134\nArt. 99 Abs. 1 Bst. abis eingefügt durch LGBl. 2013 Nr. 202 .\n135\nArt. 99 Abs. 1 Bst. ater eingefügt durch LGBl. 2013 Nr. 202 .\n136\nArt. 100 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 202 .\n137\nArt. 100 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 202 .\n138\nArt. 100 Abs. 1 Bst. b abgeändert durch LGBl. 2014 Nr. 344 .\n139\nArt. 100 Abs. 1a eingefügt durch LGBl. 2020 Nr. 7 . Findet erstmals auf das Steuerjahr 2019 Anwendung.\n140\nArt. 100 Abs. 2 abgeändert durch LGBl. 2020 Nr. 7 . Findet erstmals auf das Steuerjahr 2019 Anwendung.\n141\nArt. 101 Abs. 1 Bst. b abgeändert durch LGBl. 2014 Nr. 344 .\n142\nArt. 101 Abs. 1 Bst. c abgeändert durch LGBl. 2014 Nr. 344 .\n143\nArt. 104 Abs. 1 abgeändert durch LGBl. 2015 Nr. 364 .\n144\nArt. 104 Abs. 2 abgeändert durch LGBl. 2015 Nr. 364 .\n145\nArt. 106 Abs. 3 aufgehoben durch LGBl. 2020 Nr. 7 .\n146\nArt. 111 Abs. 3 Bst. b abgeändert durch LGBl. 2018 Nr. 147 . Gilt in dieser Form erstmals für die Veranlagung des Steuerjahres 2019.\n147\nArt. 113 Abs. 3 abgeändert durch LGBl. 2013 Nr. 202 .\n148\nArt. 113 Abs. 4 Bst. d abgeändert durch LGBl. 2013 Nr. 6 .\n149\nArt. 115 Abs. 5 eingefügt durch LGBl. 2024 Nr. 483 .\n150\nArt. 123 Abs. 1a eingefügt durch LGBl. 2024 Nr. 483 .\n151\nArt. 124 abgeändert durch LGBl. 2016 Nr. 503 .\n152\nArt. 124 Abs. 2 eingefügt durch LGBl. 2016 Nr. 524 .\n153\nArt. 124a eingefügt durch LGBl. 2024 Nr. 483 .\n154\nArt. 126 Abs. 1 abgeändert durch LGBl. 2016 Nr. 524 .\n155\nArt. 127 Abs. 2 abgeändert durch LGBl. 2013 Nr. 202 .\n156\nArt. 133a eingefügt durch LGBl. 2020 Nr. 503 .\n157\nArt. 142 abgeändert durch LGBl. 2014 Nr. 108 .\n158\nArt. 149 abgeändert durch LGBl. 2025 Nr. 375 .\n159\nArt. 150 Abs. 1 abgeändert durch LGBl. 2025 Nr. 375 .\n160\nArt. 151 Abs. 2 abgeändert durch LGBl. 2025 Nr. 375 .\n161\nArt. 156 abgeändert durch LGBl. 2014 Nr. 108 .\n162\nArt. 158 Abs. 3 abgeändert durch LGBl. 2014 Nr. 344 .\n163\nArt. 158 Abs. 4 abgeändert durch LGBl. 2014 Nr. 344 .\n164\nArt. 158 Abs. 6 abgeändert durch LGBl. 2011 Nr. 171 .\n165\nArt. 158 Abs. 7 abgeändert durch LGBl. 2013 Nr. 202 .\n166\nArt. 158 Abs. 8 abgeändert durch LGBl. 2011 Nr. 171 .\n167\nArt. 159 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 202 .\n168\nGemäss Kundmachung vom 22.2.2011, LGBl. 2011 Nr. 67 , tritt Art. 64 am 1. März 2011 in Kraft.\n169\nZiff. II Abs. 3a eingefügt durch LGBl. 2014 Nr. 345 .\n170\nLGBl. 2022 Nr. 227 , Inkrafttreten: 1. August 2022."
    }
  ],
  "definitions": [
    {
      "term": "Betriebsstätte",
      "definition": "jede feste Geschäftseinrichtung, durch die die wirtschaftliche Tätigkeit eines Unternehmens oder eines freien Berufes ganz oder teilweise ausgeübt wird. Betriebsstätten sind insbesondere:",
      "source_provision": "art2"
    },
    {
      "term": "Wohnsitz",
      "definition": "der Ort, an dem eine Person sich mit der Absicht dauernden Verbleibens aufhält;",
      "source_provision": "art2"
    },
    {
      "term": "gewöhnlicher Aufenthalt",
      "definition": "der Ort oder das Gebiet, an dem eine Person nicht nur vorübergehend verweilt. Als gewöhnlicher Aufenthalt ist stets und von Beginn an ein zeitlich zusammenhängender Aufenthalt von mehr als sechs Monaten Dauer anzusehen; kurzfristige Unterbrechungen bleiben unberücksichtigt. Der Aufenthalt zum Zwecke des Besuches einer Lehranstalt und die Unterbringung in einer Erziehungs-, Versorgungs- oder Heilanstalt sowie der Kur- und Ferienaufenthalt bis zu zwölf Monaten begründen keinen gewöhnlichen Aufenthalt und keinen Wohnsitz;",
      "source_provision": "art2"
    },
    {
      "term": "Ort der tatsächlichen Verwaltung",
      "definition": "der Ort, an dem sich der Mittelpunkt der unternehmerischen Oberleitung befindet;",
      "source_provision": "art2"
    },
    {
      "term": "Sitz",
      "definition": "bei juristischen Personen der Ort, der durch Gesetz, Gesellschaftsvertrag, Statuten oder dergleichen bestimmt ist. Fehlt es an einer solchen Bestimmung, so gilt als Sitz der Ort der tatsächlichen Verwaltung.",
      "source_provision": "art2"
    }
  ]
}
