{
  "id": "li-konso-2019193000",
  "type": "statute",
  "title": "Interkantonale Vereinbarung für Schulen mit spezifisch-strukturierten Angeboten für Hochbegabte",
  "title_en": "",
  "short_name": "LGBl 2019.193",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019193000",
  "description": "Interkantonale Vereinbarung für Schulen mit spezifisch-strukturierten Angeboten für Hochbegabte",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck, Geltungsbereich",
      "content": "1) Die Vereinbarung gilt für die Sekundarstufe I und Sekundarstufe II.\n2) Sie regelt für spezifisch-strukturierte Ausbildungsgänge zur Förderung von Hochbegabten in allen Bereichen:\na) den interkantonalen Zugang,\nb) die Stellung der Schülerinnen und Schüler,\nc) die Abgeltung, welche die Wohnsitzkantone der Schülerinnen und Schüler den Trägern der Schulen leisten.\n3) Interkantonale Vereinbarungen, welche die Mitträgerschaft oder Mitfinanzierung von Schulen oder von dieser Vereinbarung abweichende Abgeltungen für den Schulbesuch regeln, gehen dieser Vereinbarung vor.\nII. Ausbildungsgänge, Beiträge und zahlende Kantone"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "2",
      "title": "Art. 2 Anhang",
      "content": "Im Anhang wird festgehalten,\na) welche Ausbildungsgänge (inkl. kurze Umschreibung) unter diese Vereinbarung fallen,\nb) welche Beiträge für den Schulbesuch vom Wohnsitzkanton der ausserkantonalen Schülerinnen und Schüler zu entrichten sind,\nc) welche Kantone von welchen Ausbildungsgängen Gebrauch machen wollen und\nd) von welchen Bedingungen die Kantone ihre Zahlungsbereitschaft abhängig machen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "3",
      "title": "Art. 3 Ausbildungsgänge",
      "content": "Ausbildungsgänge, die dieser Vereinbarung unterliegen, erfüllen folgende Bedingungen:\na) sie fördern gezielt eine Hochbegabung;\nb) sie gewährleisten eine schulische oder berufliche Ausbildung, die zu einem anerkannten Abschluss führt;\nc) sie bieten konkrete Unterstützung der Schülerinnen und Schüler, damit diese die Förderung der Hochbegabung und die Ausbildung verbinden sowie alle ihre Fähigkeiten harmonisch entwickeln können."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "4",
      "title": "Art. 4 Aufnahme eines Ausbildungsganges in die Liste",
      "content": "1) Der Standortkanton meldet der Geschäftsstelle einen Ausbildungsgang, wenn dieser die Anforderungen gemäss Art. 3 erfüllt.\n2) Die Geschäftsstelle nimmt die gemeldeten Ausbildungsgänge in den Anhang auf."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "5",
      "title": "Art. 5 Zahlende Kantone",
      "content": "1) Zahlender Kanton ist der Wohnsitzkanton. Die interne Aufteilung oder Weiterverrechnung der Kosten richtet sich nach dem jeweiligen kantonalen Recht.\n2) Der Kanton kann seine Zahlungsbereitschaft von Bedingungen abhängig machen (z.B. Kostengutsprache)."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "6",
      "title": "Art. 6 Wohnsitzkanton",
      "content": "Als Wohnsitzkanton von Schülerinnen und Schülern gilt:\na) der Kanton, in dem mündige Schülerinnen oder Schüler ihren gegenwärtigen stipendienrechtlichen Wohnsitz haben,\nb) für unmündige Schülerinnen oder Schüler der Kanton, in dem ihre Eltern ihren gegenwärtigen zivilrechtlichen Wohnsitz haben, bzw. in dem sich der Sitz der zuständigen Vormundschaftsbehörde befindet."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "7",
      "title": "Art. 7 Beiträge",
      "content": "1) Die Standortkantone legen die Beiträge für die in den Anhang aufgenommenen Ausbildungsgänge fest.\n2) Es gelten folgende Grundsätze:\na) Die Abgeltungen werden als Beiträge pro Schülerinnen und Schüler und pro Semester festgelegt.\nb) Beiträge werden an die schulischen Ausbildungskosten sowie an die Kosten für die Unterstützung der Schülerinnen und Schüler (Art. 3 Abs. 1 Bst. c) ausgerichtet. Nicht ausgerichtet werden Beiträge an Kosten für Unterkunft und Verpflegung sowie für die spezifische Hochbegabungsförderung.\nc) Die Beitragshöhe für ausserkantonale Schülerinnen und Schüler darf nicht höher sein als für Schülerinnen und Schüler mit Wohnsitz im Kanton."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Ausbildungsgänge, Beiträge und zahlende Kantone",
      "section": "8",
      "title": "Art. 8 Modalitäten",
      "content": "Die Beiträge gelten jeweils für ein Jahr.\nIII. Schülerinnen und Schüler"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Schülerinnen und Schüler",
      "section": "9",
      "title": "Art. 9 Behandlung von Schülerinnen und Schülern aus Kantonen, die ihre Zahlungsbereitschaft erklärt haben",
      "content": "Die Standortkantone bzw. die von ihnen angebotenen Schulen gewähren den Schülerinnen und Schülern, deren Wohnsitzkanton seine Zahlungsbereitschaft erklärt hat, die gleiche Rechtsstellung wie den eigenen Schülerinnen und Schülern."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Schülerinnen und Schüler",
      "section": "10",
      "title": "Art. 10 Behandlung von Schülerinnen und Schülern aus Kantonen, die ihre Zahlungsbereitschaft nicht erklärt haben",
      "content": "1) Schülerinnen und Schüler aus Kantonen, die ihre Zahlungsbereitschaft für den angebotenen Ausbildungsgang nicht erklärt haben, haben keinen Anspruch auf Gleichbehandlung. Sie können zu einem Ausbildungsgang zugelassen werden, wenn die Schülerinnen und Schüler aus den Kantonen, die ihre Zahlungsbereitschaft erklärt haben, Aufnahme gefunden haben.\n2) Schülerinnen und Schülern aus Kantonen, die ihre Zahlungsbereitschaft nicht erklärt haben, wird nebst allfälligen Schulgebühren eine Gebühr auferlegt, welche mindestens der Abgeltung nach Art. 7 entspricht."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Schülerinnen und Schüler",
      "section": "11",
      "title": "Art. 11 Schulgebühren",
      "content": "1) Die Schulen können von den Schülerinnen und Schülern angemessene Schulgebühren erheben.\n2) Die Schulgebühren pro Ausbildungsgang müssen für alle Schülerinnen und Schüler, deren Schulbesuch unter diese Vereinbarung fällt, eingeschlossen diejenigen des Standortkantons, gleich sein.\nIV. Vollzug"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Vollzug",
      "section": "12",
      "title": "Art. 12 Beitragsverfahren",
      "content": "Der Standortkanton bezeichnet für jede Schule die Zahlstelle."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Vollzug",
      "section": "13",
      "title": "Art. 13 Geschäftsstelle",
      "content": "1) Das Generalsekretariat der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) ist Geschäftsstelle dieser Vereinbarung.\n2) Ihr obliegt insbesondere:\na) die Information der Vereinbarungskantone;\nb) die Koordination; und\nc) die Regelung von Vollzugs- und Verfahrensfragen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Vollzug",
      "section": "14",
      "title": "Art. 14 Vollzugskosten",
      "content": "Die Kosten der Geschäftsstelle für den Vollzug dieser Vereinbarung sind durch die Vereinbarungskantone nach Massgabe der Bevölkerungszahl zu tragen. Sie werden ihnen jährlich in Rechnung gestellt. Für besondere Abklärungen, die sich nur auf einzelne Kantone und Schulen beziehen, können die Kosten auf die betroffenen Kantone abgewälzt werden.\nV. Rechtspflege"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Rechtspflege",
      "section": "15",
      "title": "Art. 15 Schiedsinstanz",
      "content": "1) Für allfällige, sich aus der Anwendung oder Auslegung dieser Vereinbarung ergebende Streitigkeiten zwischen den Vereinbarungskantonen wird ein Schiedsgericht eingesetzt.\n2) Dieses setzt sich aus drei Mitgliedern zusammen, welche durch die Parteien bestimmt werden. Können sich die Parteien nicht einigen, so wird das Schiedsgericht durch den Vorstand der EDK bestimmt.\n3) Die Bestimmungen des Konkordates über die Schiedsgerichtsbarkeit vom 27. März 1969 (SR 279), finden Anwendung.\n4) Das Schiedsgericht entscheidet endgültig.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Beitritt",
      "content": "Der Beitritt zu dieser Vereinbarung ist dem Generalsekretariat der EDK mitzuteilen. Mit dem Beitritt verpflichten sich die Kantone, die für den Vollzug dieser Vereinbarung notwendigen Daten in vorgeschriebener Weise zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Vereinbarung tritt in Kraft, wenn mindestens drei Kantone den Beitritt erklärt haben, frühestens aber auf den Beginn des Schuljahres 2004/2005."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Änderung des Anhangs",
      "content": "1) Eine Änderung des Anhangs (Liste der Ausbildungsgänge) ist jeweils auf Beginn des Schuljahres möglich.\n2) Neue Ausbildungsgänge werden aufgenommen, wenn sie vor Ende des dem Änderungstermin vorangehenden Kalenderjahres bei der Geschäftsstelle gemeldet sind.\n3) Eine Änderung der Zahlungsbereitschaft oder der daran geknüpften Bedingungen muss der Geschäftsstelle vor Ende des dem Änderungstermin vorangehenden Kalenderjahres gemeldet werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Änderung der Vereinbarung",
      "content": "Eine Änderung der Vereinbarung bedarf der Zustimmung einer Zweidrittelmehrheit der beteiligten Kantone."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Kündigung",
      "content": "Die Vereinbarung kann unter Einhaltung einer Frist von zwei Jahren jeweils auf den 31. Juli durch schriftliche Erklärung an die Geschäftsstelle gekündigt werden, erstmals jedoch nach fünf Beitrittsjahren."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Weiterdauer der Verpflichtungen",
      "content": "1) Die Verpflichtungen aus dieser Vereinbarung für die zum Zeitpunkt des Austritts eingeschriebenen Schülerinnen und Schüler bleiben bis zum Austritt der Schülerin oder des Schülers weiter bestehen, wenn\na) ein Kanton die Vereinbarung kündigt oder\nb) ein Kanton seine Zahlungsbereitschaft für den Ausbildungsgang kündigt.\n2) In gleicher Weise bleibt der Anspruch auf Gleichstellung (Art. 9) erhalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Fürstentum Liechtenstein",
      "content": "Dieser Vereinbarung kann das Fürstentum Liechtenstein auf der Grundlage seiner eigenen Gesetzgebung beitreten. Ihm stehen alle Rechte und Pflichten der anderen Vereinbarungspartner zu.\nBern, 20. Februar 2003\n(Es folgen die Unterschriften)\nAnhang\nzur Interkantonalen Vereinbarung für Schulen mit spezifisch-strukturierten Angeboten für Hochbegabte\n1\nBericht und Antrag der Regierung Nr. 20/2008\n2\nDer Anhang wird im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Er kann auf der Internetseite der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren unter http://www.edk.ch/dyn/14361.php abgerufen oder beim Schulamt bezogen werden."
    }
  ],
  "definitions": []
}
