{
  "id": "li-konso-2010235000",
  "type": "statute",
  "title": "Geldspielgesetz (GSG) vom 30. Juni 2010",
  "title_en": "",
  "short_name": "LGBl 2010.235",
  "status": "in_force",
  "issued_date": "2010-06-30",
  "in_force_date": "2010-06-30",
  "url": "https://www.gesetze.li/konso/2010235000",
  "description": "Geldspielgesetz (GSG) vom 30. Juni 2010",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die gewerbsmässig oder öffentlich betriebenen Glücks- und Geschicklichkeitsspiele um Geld oder andere geldwerte Vorteile, insbesondere: a) die Zulassung und den Betrieb von Spielbanken sowie die Zulassung und Durchführung von Lotterien, Wetten, Geschicklichkeits-Geldspielen und Online-Geldspielen;\nb) die Erhebung einer Geldspielabgabe.\n2) Es findet keine Anwendung auf nicht gewerbsmässig durchgeführte bzw. betriebene Geldspiele im privaten Kreis, ausser ein Spielteilnehmer spielt Online oder mittels Geldspielautomat oder stellt als Bankhalter finanzielle Mittel für den Betrieb bzw. die Durchführung des Geldspiels zur Verfügung.\n3) Auf Gewinnspiele zur Verkaufsförderung finden die Vorschriften des Gesetzes gegen den unlauteren Wettbewerb Anwendung.\n4) Dieses Gesetz lässt die aufgrund des Zollvertrags in Liechtenstein anwendbaren Bestimmungen in Bezug auf die darauf gestützten vertraglichen Vereinbarungen zwischen der Regierung und ausländischen Anbietern von Lotterien, Wetten und Online-Geldspielen unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "1) Dieses Gesetz bezweckt: a) einen sicheren, ordnungsgemässen und transparenten Spielbetrieb zu gewährleisten;\nb) Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung durch Anbieter von Geldspielen, ihre Kunden oder Drittpersonen im Umfeld des Spielbetriebs zu verhindern;\nc) sozial schädlichen Auswirkungen des Spielbetriebs vorzubeugen.\n2) Im Rahmen der Zwecke nach Abs. 1 soll dieses Gesetz dem Staat Einnahmen verschaffen sowie gemeinnützige und wohltätige Projekte und Tätigkeiten fördern."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"Auszahlquote\": der durchschnittliche Anteil der Gewinnauszahlungen an den Einsätzen;\nb) Aufgehoben\nc) \"Bruttospielertrag\": 1. die Differenz zwischen den Einsätzen und den rechtmässig ausbezahlten Gewinnen;\n2. die Kommissionen bei Geldspielen, insbesondere die bei gewissen Tischspielen erhobenen \"droits de table\", \"rakes\" und ähnlichen Vergütungen der Spieler;\n3. der Überschuss zwischen den Einschreibegebühren und den ausgerichteten Preisen bei Spielturnieren;\nd) \"Buchmacherwette\": eine Wette, bei welcher der Veranstalter die Gewinn- und Verlustquoten als Faktor der Einsätze bestimmt und die Gewinne garantiert, somit gegen die Spieler wettet;\ne) \"Einsatz\": eine Einlage des Spielers zum Zwecke der Teilnahme an einem Geldspiel;\nf) \"Geldspiel\": ein Spiel, bei dem gegen Leistung eines Einsatzes ein Gewinn in Aussicht steht;\ng) \"Geldspielautomat\": ein elektronisch, elektromechanisch oder mechanisch gesteuertes Gerät einschliesslich Spielkonsolen und dergleichen, das Geld oder andere geldwerte Leistungen annimmt und zum Geldspiel verwendet werden kann;\nh) \"gemeinnützig\": eine Tätigkeit, die ohne Erwerbsabsicht und in uneigennütziger Weise zum Vorteil einer unbestimmten Anzahl Personen insbesondere in den Bereichen Kultur, soziale Hilfe, Sport, Tourismus, Natur- und Heimatschutz sowie Schutz, Erhaltung und Pflege von Kulturgütern im Sinne des Kulturgütergesetzes ausgeübt wird;\ni) \"Geschicklichkeits-Geldspiel\": ein Geldspiel, bei dem der Gewinn für den Durchschnittsspieler ganz oder überwiegend von der Geschicklichkeit des Spielers abhängt; die typischerweise in Spielbanken durchgeführten Geldspiele wie Poker, Black Jack und dergleichen sowie die typischerweise von Lotteriegesellschaften durchgeführten Lotterien und Sportwetten gelten nicht als Geschicklichkeits-Geldspiele;\nk) \"Gewinn\": ein Geldgewinn oder anderer vermögenswerter Vorteil;\nl) \"Glücksspiel\": ein Geldspiel, bei dem der Gewinn für den Durchschnittsspieler ganz oder überwiegend vom Zufall abhängt;\nm) \"Kleinveranstalter\": eine Person, die: 1. Lotterien durchführt und dabei Einsätze von weniger als 100 000 Franken pro Jahr generiert;\n2. Lotterien durchführt und dabei die Reingewinne vollumfänglich für gemeinnützige oder wohltätige Zwecke verwendet und einen erheblichen Teil der Gewinne von Mitgliedern oder Gönnern unentgeltlich zur Verfügung gestellt erhält. Die Betriebskosten müssen in einem angemessenen Verhältnis zu den für gemeinnützige oder wohltätige Zwecke erwirtschafteten Mitteln stehen; oder\n3. nicht mehr als zwei Online-Terminals für das Einlesen von Spielscheinen zur Teilnahme an erlaubten Lotterien und Wetten betreibt;\nn) \"Lotterie\": ein Glücksspiel: 1. das ausserhalb von Spielbanken und nicht unter Verwendung von Geldspielautomaten durchgeführt wird;\n2. bei dem alle Gewinne aus einer Ziehung oder einer Serie von Ziehungen auf der Basis eines im Voraus festgelegten Plans aus den Spieleinsätzen aufgebracht werden;\n3. das innerhalb eines vorbestimmten Zeitraums abgewickelt wird;\n4. dessen Auszahlquote höchstens 75 % beträgt; und\n5. bei dem die Gewinne jedenfalls teilweise so aufgeteilt sind, dass der Einsatz oder Gewinn eines Spielers die Gewinnhöhe oder die Gewinnchancen anderer Spieler beeinflusst oder beeinflussen kann;\no) \"Online-Geldspiel\": ein Geldspiel, das durch Mittel der elektronischen Kommunikation, insbesondere Internet, Telefon, Fernsehen, Radio oder andere elektronische Medien, angeboten wird;\np) \"Quotenwette\": eine Buchmacherwette, bei welcher der Veranstalter die Gewinn- und Verlustquoten während des Spielverlaufs wiederholt neu bestimmt;\nq) \"Spielbank\": eine Unternehmung, die gewerbsmässig Gelegenheit zum Geldspiel, insbesondere an Spieltischen, Geldspielautomaten oder ähnlichen Spieleinrichtungen, anbietet;\nr) \"Spielvermittlung\": die Vermittlung von Spielverträgen zwischen dem Spieler und dem Betreiber einer Lotterie oder Wette, auch in Verbindung mit dem Zusammenführen von Spielern zu Spielgemeinschaften;\ns) \"Tombola\": eine Lotterie um Warengewinne, die bei einem Unterhaltungsanlass durchgeführt wird und bei der die Ausgabe der Lose, die Ziehung und die Ausrichtung der Gewinne im unmittelbaren Zusammenhang mit dem Unterhaltungsanlass stehen;\nt) \"Totalisatorwette\": eine Wette, bei der die Teilnehmer gegeneinander wetten und die Gesamtheit der Einsätze nach Abzügen (\"take out\") aufgrund variabler Quoten auf die Gewinner verteilt wird;\nu) \"Warengewinn\": ein vermögenswerter Vorteil in anderer Form als Geld;\nv) \"Wette\": ein Glücksspiel, bei dem der Gewinn von der Genauigkeit einer Vorhersage über den Ausgang einer Veranstaltung oder den Eintritt eines Ereignisses abhängig ist;\nw) \"wohltätig\": eine Tätigkeit, welche die materielle Situation einer bestimmten Anzahl bedürftiger Personen verbessert.\n2) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zulässigkeit von Geldspielen",
      "content": "Geldspiele dürfen nur gewerbsmässig oder öffentlich durchgeführt werden, soweit die erforderliche Zulassung vorliegt oder das Geldspiel von einer solchen gesetzlich befreit ist. Das Aufstellen und der Betrieb von Geldspielautomaten ausserhalb von bewilligten Spielbanken sind verboten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Abgrenzung zwischen Spielformen",
      "content": "Die Regierung kann mit Verordnung Vorschriften über die Abgrenzung zwischen verschiedenen Spielformen festlegen, insbesondere zwischen: a) gewerbsmässigen und nicht gewerbsmässigen Geldspielen;\nb) Glücks- und Geschicklichkeitsspielen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Spieltechnische Vorschriften",
      "content": "1) Die Regierung erlässt spieltechnische Vorschriften über die Geldspiele und Systeme mit Verordnung.\n2) Sie sieht insbesondere eine Prüfung, eine Konformitätsbewertung oder eine Zulassung zum Zwecke des Betriebes vor, regelt das Verfahren und legt nötigenfalls die Höchsteinsätze für Geldspiele fest. Sie berücksichtigt dabei internationale Gepflogenheiten."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Angebot von Geldspielen im Ausland",
      "content": "1) Nach diesem Gesetz zugelassene Anbieter von Geldspielen dürfen im Ausland Geldspiele nur anbieten, soweit dadurch der Rechtsfriede mit dem Ausland nicht gestört wird.\n2) Die Regierung regelt das Nähere über die Anforderungen zur Wahrung des Rechtsfriedens mit dem Ausland mit Verordnung.\nII. Spielbanken\nA. Bewilligungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungen",
      "section": "8",
      "title": "Art. 8 Bewilligungspflicht",
      "content": "Wer eine Spielbank betreiben will, braucht eine Bewilligung des Amtes für Volkswirtschaft."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligungen",
      "section": "9",
      "title": "Art. 9 Bewilligungsvoraussetzungen",
      "content": "Eine Spielbankenbewilligung wird erteilt, wenn: a) der Gesuchsteller über eine Rechtsform und einen Sitz nach Art. 9a verfügt;\nb) der Gesuchsteller, die wichtigsten Geschäftspartner und die Inhaber von Anteilen sowie die an ihnen wirtschaftlich Berechtigten über genügend Eigenmittel verfügen, einen guten Leumund haben und Gewähr für eine einwandfreie Geschäftstätigkeit bieten;\nc) der Gesuchsteller und die Inhaber von Anteilen sowie, auf Verlangen der Regierung, die wichtigsten Geschäftspartner die rechtmässige Herkunft der zur Verfügung stehenden Geldmittel nachgewiesen haben;\nd) der Gesuchsteller durch Statuten, Organisation, vertragliche Bindungen und die internen Reglemente und Qualitätsmanagementsysteme die Unabhängigkeit der Geschäftsführung gegen aussen, die Transparenz und Überwachung des Spielbetriebes und der Geldflüsse sowie die notwendigen Fachkenntnisse gewährleistet;\nd ) der Gesuchsteller eine Geschäftsführung nach Art. 9c bestellt;\ne) der Gesuchsteller ein Sicherheits-, ein Sorgfaltspflicht- und ein Sozialkonzept nach den Art. 10 bis 12 vorlegt;\nf) der Gesuchsteller einen Geschäftsplan vorlegt;\ng) der Gesuchsteller die Massnahmen darlegt, wie die Voraussetzungen für die ordnungsgemässe Veranlagung der Geldspielabgabe geschaffen werden;\nh) der Gesuchsteller - soweit er Teil einer im Geldspielbereich tätigen ausländischen Gruppe bildet - im Ausland einer der liechtensteinischen Aufsicht vergleichbaren konsolidierten Aufsicht untersteht;\ni) Aufgehoben\nk) der Gesuchsteller über eine geeignete inländische Betriebsstätte verfügt."
    },
    {
      "provision_ref": "art9a",
      "chapter": "A. Bewilligungen",
      "section": "9a",
      "title": "Art. 9a Rechtsform und Sitz",
      "content": "1) Die Spielbank ist in der Rechtsform einer Aktiengesellschaft oder Europäischen Gesellschaft zu führen. Das Amt für Volkswirtschaft kann in begründeten Fällen Ausnahmen zulassen.\n2) Der Sitz der Gesellschaft muss in Liechtenstein oder nach Massgabe von Abs. 3 in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes (EWR-Mitgliedstaat) liegen.\n3) Die ausländische Gesellschaft hat in ihrem Sitzstaat über eine vergleichbare Spielbankenbewilligung oder -konzession zu verfügen und muss einer vergleichbaren staatlichen Geldspielaufsicht unterliegen, die den Aufsichtsorganen nach diesem Gesetz erforderlichenfalls Kontrollauskünfte übermittelt und für sie Kontrollmassnahmen vor Ort durchführt (behördliche Aufsichtskette). Können diese Voraussetzungen nachgewiesen werden, ist die Ausübung der Bewilligung durch eine Niederlassung in Liechtenstein zulässig. Über die Organbeschlüsse der ausländischen Gesellschaft ist dem Amt für Volkswirtschaft unverzüglich zu berichten, soweit sie auch die Geschäftsführung der liechtensteinischen Niederlassung betreffen. Zudem hat eine getrennte Geschäftsführung und Rechnungslegung für alle inländischen Betriebe zu erfolgen."
    },
    {
      "provision_ref": "art9b",
      "chapter": "A. Bewilligungen",
      "section": "9b",
      "title": "Art. 9b Eigenmittel",
      "content": "1) Die Gesellschaft, die eine Spielbank betreibt, hat über ein eingezahltes Grundkapital von mindestens 5 Millionen Franken zu verfügen, deren rechtmässige Mittelherkunft in geeigneter Weise nachgewiesen wird und die der Geschäftsführung unbeschränkt und nachgewiesenermassen für den Spielbetrieb im Inland zur freien Verfügung stehen und im Zeitpunkt der Bewilligungsbewerbung nicht durch Bilanzverluste geschmälert worden sind (Haftungsstock).\n2) Das Eigenkapital muss ab Bewilligungserteilung mindestens 30 % der Bilanzsumme oder 20 % des erzielten Bruttospielertrags betragen. Massgebend ist der jeweils höhere dieser Werte.\n3) Das Amt für Volkswirtschaft kann eine höhere Eigenkapitalquote verlangen, wenn besondere Betriebsrisiken oder andere besondere Umstände vorliegen."
    },
    {
      "provision_ref": "art9c",
      "chapter": "A. Bewilligungen",
      "section": "9c",
      "title": "Art. 9c Geschäftsführung",
      "content": "Die für den operativen Bereich verantwortlichen Geschäftsführer müssen: a) tatsächlich und leitend in der Spielbank tätig sein und sich mit einem den Erfordernissen des Betriebes entsprechenden Arbeitspensum tatsächlich in der Betriebsstätte betätigen. Bei der Prüfung dieser Voraussetzung sind das Ausmass der betrieblichen und sonstigen Verpflichtungen sowie der Wohnort der Geschäftsführer zu berücksichtigen;\nb) selbstverantwortliche Anordnungsbefugnis innerhalb der Spielbank besitzen. Hierzu zählt ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende Weisungsbefugnis;\nc) dem zur gesetzlichen Vertretung berufenen Organ der juristischen Person angehören oder Arbeitnehmer in einem festen Angestelltenverhältnis sein; und\nd) die Staatsangehörigkeit eines EWR-Mitgliedstaates oder der Schweiz besitzen oder als Drittstaatsangehöriger einen ununterbrochenen Wohnsitz von mindestens zwölf Jahren im Inland haben und diesen dauernd aufrechterhalten."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Bewilligungen",
      "section": "10",
      "title": "Art. 10 Sicherheitskonzept",
      "content": "1) Im Sicherheitskonzept ist darzulegen, mit welchen Massnahmen die Spielbank die sichere, ordnungsgemässe und transparente Durchführung der Spiele gewährleisten will. Nachzuweisen ist insbesondere: a) welche Risikomanagement- und Kontrollsysteme wirksam geführt werden;\nb) wie unberechtigtes Spielen und unberechtigte Zugriffe auf Vermögenswerte sowie Management-, Überwachungs- und Kontrollsysteme verhindert werden;\nc) wie der geregelte Verlauf des Spielbetriebs und der Geldflüsse sichergestellt wird;\nd) wie die Einlagen der Spieler geschützt werden;\ne) wie Dispute zwischen Spielern und der Spielbank bereinigt werden;\nf) wie die Informatiksysteme gesichert werden;\ng) wie unerlaubte Handlungen und Vorkommnisse frühzeitig erfasst und die Vorgänge in den Betriebsräumen mit erhöhtem Sicherheitsbedarf überwacht werden.\n2) Die Regierung regelt das Nähere über die Anforderungen an das Sicherheitskonzept mit Verordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Bewilligungen",
      "section": "11",
      "title": "Art. 11 Sorgfaltspflichtkonzept",
      "content": "1) Im Sorgfaltspflichtkonzept ist darzulegen, mit welchen Massnahmen die Spielbank gewährleisten will, dass die Pflichten der Sorgfaltspflichtgesetzgebung eingehalten werden. Nachzuweisen ist insbesondere: a) die Umsetzung interner Richtlinien mit Regelung aller Sorgfalts- und damit verbundenen Pflichten der Spielbank;\nb) die Regelung der internen Organisation und Kontrollen;\nc) die Dokumentation und die weiteren organisatorischen Massnahmen;\nd) die Gewährleistung der Ausbildung;\ne) die Auftragserteilung an die Revisionsstelle;\nf) die Gewährleistung der Berichterstattung an das Amt für Volkswirtschaft und die Finanzmarktaufsicht (FMA).\n2) Die Regierung regelt das Nähere über die Anforderungen an das Sorgfaltspflichtkonzept nach Anhörung der FMA mit Verordnung."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Bewilligungen",
      "section": "12",
      "title": "Art. 12 Sozialkonzept",
      "content": "1) Im Sozialkonzept ist darzulegen, mit welchen Massnahmen die Spielbank den sozial schädlichen Auswirkungen des Spiels vorbeugen oder diese beheben will, insbesondere bezüglich: a) Prävention von Spielsucht, wobei die Spielbank die Spieler auf die Gefahren des Geldspiels und auf Hilfsangebote hinzuweisen und ihnen die Möglichkeit zur Selbstsperrung und zur Limitierung der Teilnahme am Spiel einzuräumen hat;\nb) Früherkennung von spielsuchtgefährdeten Spielern;\nc) Ausbildung und regelmässige Weiterbildung des mit dem Vollzug des Sozialkonzepts betrauten Personals;\nd) Erhebung von Daten betreffend die Spielsucht;\ne) Durchsetzung von Spielsperren und Spielbeschränkungen;\nf) Zusammenarbeit mit Fachstellen, anderen in- und ausländischen Anbietern von Geldspielen oder Dritten unter Vorbehalt des Datenschutzgesetzes.\n2) Die Regierung regelt das Nähere über die Anforderungen an das Sozialkonzept mit Verordnung."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Bewilligungen",
      "section": "13",
      "title": "Art. 13 Einreichung und Prüfung von Gesuchen",
      "content": "1) Bewilligungsgesuche sind beim Amt für Volkswirtschaft einzureichen. Dem Gesuch sind die zum Nachweis der Bewilligungsvoraussetzungen nach Art. 9 bis 12 erforderlichen Unterlagen beizulegen und die entsprechenden Angaben zu machen.\n2) Das Amt für Volkswirtschaft prüft das Gesuch und verlangt gegebenenfalls beim Gesuchsteller unter Fristansetzung eine Nachbesserung oder weitere Unterlagen.\n3) Das Amt für Volkswirtschaft übermittelt das Sorgfaltspflichtkonzept der FMA zur Überprüfung.\n4) Der Gesuchsteller ist verpflichtet, alle wesentlichen Änderungen der während des Verfahrens eingereichten Angaben und Unterlagen unverzüglich dem Amt für Volkswirtschaft zu melden.\n5) Aufgehoben\n6) Die Regierung regelt das Nähere über das Verfahren mit Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Bewilligungen",
      "section": "14",
      "title": "Art. 14 Erteilung und Umfang der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft erteilt eine Spielbankenbewilligung an Gesuchsteller, welche die Voraussetzungen nach Art. 9 bis 12 erfüllen.\n2) Die Bewilligung kann mit Bedingungen und Auflagen erteilt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Bewilligungen",
      "section": "15",
      "title": "Art. 15 Verbot der Übertragung",
      "content": "Die Bewilligung ist persönlich und nicht übertragbar. Rechtsgeschäfte, die dieses Verbot missachten oder umgehen, sind nichtig."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Bewilligungen",
      "section": "16",
      "title": "Art. 16 Meldepflicht",
      "content": "Der Bewilligungsinhaber meldet dem Amt für Volkswirtschaft: a) unverzüglich, spätestens aber innert vier Wochen alle wesentlichen Änderungen der Bewilligungsvoraussetzungen einschliesslich die gegen ihn, seine Organe, die Inhaber von Anteilen oder die daran wirtschaftlich Berechtigten im In- oder Ausland eingeleiteten oder ergangenen: 1. Strafverfahren und Strafurteile;\n2. Konkursverfahren;\n3. Verfahren betreffend den Entzug oder die Suspendierung von Bewilligungen oder Konzessionen;\n4. disziplinarrechtlichen Verfahren und Entscheide;\nb) rechtzeitig vor Eintritt der Rechtswirksamkeit: 1. Übertragungen von Aktien, die zu einer Konzentration von mehr als 5 % des Kapitals oder der Stimmkraft in der gleichen Hand führen;\n2. Erhöhungen oder Herabsetzungen des Aktienkapitals;\n3. Vereinbarungen mit wichtigen Geschäftspartnern."
    },
    {
      "provision_ref": "art16a",
      "chapter": "A. Bewilligungen",
      "section": "16a",
      "title": "Art. 16a Erlöschen der Bewilligung",
      "content": "1) Die Bewilligung erlischt, wenn: a) schriftlich darauf verzichtet wird;\nb) der Konkurs rechtskräftig eröffnet wird; oder\nc) die Spielbank im Handelsregister gelöscht wird.\n2) Das Erlöschen der Bewilligung ist im Amtsblatt zu veröffentlichen. Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Bewilligungen",
      "section": "17",
      "title": "Art. 17 Entzug, Einschränkung und Suspendierung der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft entzieht die Bewilligung, wenn wesentliche Voraussetzungen zu ihrer Erteilung nicht mehr erfüllt sind oder der Inhaber: a) sie durch unvollständige oder unrichtige Angaben erwirkt hat;\nb) den Betrieb nicht innerhalb von zwei Jahren aufnimmt;\nc) den Betrieb während längerer Zeit einstellt, es sei denn, er werde durch Umstände am Betrieb gehindert, für die er keine Verantwortung trägt.\n2) Es entzieht die Bewilligung ebenfalls, wenn der Inhaber oder eine der Personen, die er mit der Geschäftsführung betraut hat: a) in schwerwiegender Weise oder wiederholt gegen dieses Gesetz, das Sorgfaltspflichtgesetz, die Durchführungsverordnungen, gegen Bedingungen und Auflagen der Bewilligung oder gegen Anordnungen der Aufsichtsbehörden verstösst;\nb) die Bewilligung zu rechtswidrigen Zwecken benutzt.\n3) In leichten Fällen kann das Amt für Volkswirtschaft die Bewilligung suspendieren, einschränken oder mit zusätzlichen Bedingungen und Auflagen versehen.\n4) Der Entzug, die Einschränkung und die Suspendierung der Bewilligung haben die gleiche Wirkung auf die Genehmigung einzelner Spiele, Systeme und dergleichen.\n5) Der Entzug, die Einschränkung und die Suspendierung sind nach Eintritt der Rechtskraft im Amtsblatt zu veröffentlichen.\n6) Die Regierung kann das Nähere über den Entzug, die Einschränkung und die Suspendierung der Bewilligung, insbesondere die Veröffentlichung im Amtsblatt, mit Verordnung regeln."
    },
    {
      "provision_ref": "art17a",
      "chapter": "A. Bewilligungen",
      "section": "17a",
      "title": "Art. 17a Auflösung und Liquidation nach Verlust der Bewilligung",
      "content": "1) Erlöschen und Entzug der Bewilligung bewirken die Auflösung und Liquidation der Spielbank.\n2) Das Amt für Volkswirtschaft informiert das Amt für Justiz über den rechtskräftigen Verlust der Bewilligung. Das Amt für Justiz trägt die Liquidation im Handelsregister ein und bestellt auf Vorschlag des Amtes für Volkswirtschaft einen Liquidator nach Massgabe von Art. 133 PGR. Die Vorschrift des Art. 133 Abs. 6 PGR kommt nur zur Anwendung, wenn die Regierung der Kostenübernahme zustimmt.\n3) Die Kosten der Auflösung und Liquidation gehen zu Lasten der Spielbank.\n4) Die Auflösung und Liquidation der Spielbank erfolgen nach Art. 133 ff. PGR.\n5) Das Amt für Volkswirtschaft kann vom Liquidator die Erstellung eines Liquidationsberichtes verlangen.\nB. Spielangebot"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Spielangebot",
      "section": "18",
      "title": "Art. 18 Tischspiele",
      "content": "1) Spielbanken dürfen eine unbeschränkte Anzahl von Tischspielen und Spieltischen betreiben.\n2) Die Regierung regelt mit Verordnung: a) welche Arten von Tischspielen die Spielbanken anbieten dürfen;\nb) wie die Spielbank in ihren Spielregeln die Höchsteinsätze für Tischspiele in Abhängigkeit der Gewinnmöglichkeiten festzulegen hat;\nc) die Pflicht der Spielbank zum Erlass von genehmigungspflichtigen Spielregeln für die von ihr durchgeführten Tischspiele;\nd) die Dokumentations- und Meldepflichten im Zusammenhang mit der Durchführung von Tischspielen.\n3) Die Regierung kann mit Verordnung angemessene Betriebspflichten für den Tischspielbereich vorsehen.\n4) An Tischspielen darf nur mit Jetons oder Spielplaques der betreffenden Spielbank gespielt werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Spielangebot",
      "section": "19",
      "title": "Art. 19 Geldspielautomaten und Jackpots",
      "content": "1) Spielbanken dürfen vorbehaltlich Abs. 3 eine unbeschränkte Anzahl von Geldspielautomaten und Jackpots betreiben.\n2) Die Regierung regelt mit Verordnung: a) die Pflicht der Spielbank zum Erlass von genehmigungspflichtigen Spielregeln für die von ihr betriebenen Geldspielautomaten und Jackpots;\nb) die Pflichten der Spielbank zur Sicherstellung von Jackpot-Gewinnen;\nc) die Dokumentations- und Meldepflichten im Zusammenhang mit dem Betrieb von Geldspielautomaten und Jackpots;\nd) die Modalitäten des Betriebs systembasierter Angebote (\"downloadable games\", \"system based games\").\n3) Die Regierung kann mit Verordnung ein angemessenes Verhältnis zwischen der Anzahl Geldspielautomaten und der Anzahl Spieltische festlegen.\n4) Das Amt für Volkswirtschaft kann die Höchstgewinne bei Jackpots beschränken, soweit die liquiden Mittel der Spielbank dies notwendig erscheinen lassen.\n5) An Geldspielautomaten und Jackpots darf nur gespielt werden mit: a) Bargeld; oder\nb) Jetons oder elektronischen Trägermedien der betreffenden Spielbank."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Spielangebot",
      "section": "20",
      "title": "Art. 20 Spielturniere",
      "content": "1) Spielbanken dürfen Spielturniere durchführen.\n2) Die Regierung regelt mit Verordnung: a) die Pflicht der Spielbank zum Erlass von genehmigungspflichtigen Turnierregeln für die von ihr durchgeführten Spielturniere;\nb) die für die Durchführung von Spielturnieren zugelassenen Geldspiele;\nc) weitere Modalitäten der Durchführung von Spielturnieren.\nC. Spielbetrieb"
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Spielbetrieb",
      "section": "21",
      "title": "Art. 21 Besondere Genehmigungen und Bewilligungen",
      "content": "1) Verträge, mit denen Spielbanken spielrelevante Aufgaben an Dritte übertragen, bedürfen zu ihrer Gültigkeit vorgängig der Genehmigung des Amtes für Volkswirtschaft. Aufgaben im Kernbereich des Spielbetriebs dürfen nicht übertragen werden.\n2) Die Regierung kann mit Verordnung besondere Bewilligungen vorsehen für: a) die Lieferanten von Spielgeräten und spielrelevanter Software;\nb) die technische Ausrüstung einschliesslich elektronische Abrechnungs- und Kontrollsysteme.\n3) Die Regierung regelt das Nähere, insbesondere die Bewilligungsvoraussetzungen, die Zuständigkeit und das Verfahren, mit Verordnung."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Spielbetrieb",
      "section": "22",
      "title": "Art. 22 Spielverbot",
      "content": "1) Folgende Personen unterliegen einem allgemeinen Spielverbot: a) Personen unter 18 Jahre;\nb) Personen, gegen die eine Spielsperre besteht (Art. 23);\nc) Mitglieder der Organe und die Angestellten der Aufsichtsbehörden und der Revisionsstellen, die mit Aufgaben im Bereich der Aufsicht über die Geldspiele in Liechtenstein betraut sind, sowie die Mitglieder des Fachbeirates;\nd) Personen, gegen die nach Massgabe des Gesetzes über die Durchsetzung internationaler Sanktionen Zwangsmassnahmen erlassen wurden.\n2) Folgende Personen unterliegen einem Spielverbot in der Spielbank, mit der sie in Verbindung stehen: a) Mitglieder der Organe und Angestellte der Spielbank;\nb) Aktionäre, die mehr als 5 % des Aktienkapitals der Spielbank halten;\nc) Mitglieder der Organe von Unternehmen, die Spieleinrichtungen herstellen oder damit handeln.\n3) Jede Spielbank führt ein elektronisches Register, in das die Spielverbote nach Abs. 1 Bst. b bis d und Abs. 2 Bst. a und b eingetragen werden; die Eintragung enthält insbesondere den Namen, den Vornamen, das Geburtsdatum und die Adresse der betroffenen Person, die Art, das Ausstellungsdatum, den Grund und die Aufhebung des Spielverbots sowie weitere, für die Umsetzung des Sozialkonzepts nach Art. 12 notwendige Daten. Die Regierung regelt das Nähere über die Führung des Registers mit Verordnung.\n4) Die Spielbank ist verpflichtet, die Verhängung oder Aufhebung eines Spielverbots nach Abs. 1 Bst. b allen anderen Spielbanken und Veranstaltern von Online-Geldspielen unverzüglich mitzuteilen. Die Mitteilung hat die in Abs. 3 genannten Informationen zu enthalten, welche von den anderen Spielbanken und Veranstaltern von Online-Geldspielen in deren Register aufzunehmen sind."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Spielbetrieb",
      "section": "23",
      "title": "Art. 23 Spielsperre",
      "content": "1) Die Spielbank sperrt Personen vom Spielbetrieb aus, von denen sie auf Grund eigener Wahrnehmungen oder aufgrund Meldungen Dritter weiss oder annehmen muss, dass sie: a) überschuldet sind oder ihren finanziellen Verpflichtungen nicht nachkommen;\nb) Spieleinsätze riskieren, die in keinem Verhältnis zu ihrem Einkommen und ihrem Vermögen stehen;\nc) den geordneten Spielbetrieb beeinträchtigen.\n2) Die Spielsperre muss der betroffenen Person mit Begründung schriftlich mitgeteilt werden.\n3) Die Spielsperre muss aufgehoben werden, sobald der Grund dafür nicht mehr besteht.\n4) Die Spieler können selbst bei der Spielbank eine Spielsperre beantragen."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Spielbetrieb",
      "section": "24",
      "title": "Art. 24 Zutritts- und Teilnahmebeschränkungen",
      "content": "Die Spielbank kann: a) Personen ohne Angabe von Gründen den Eintritt oder die Teilnahme an Geldspielen verweigern;\nb) Eintrittspreise erheben;\nc) Kleidungsvorschriften erlassen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Spielbetrieb",
      "section": "25",
      "title": "Art. 25 Feststellung und Überprüfung der Identität",
      "content": "1) Die Spielbank überprüft die Identität der Personen, bevor sie ihnen Zutritt gewährt. Als Identitätsnachweis gelten: a) jedes beweiskräftige amtliche Ausweispapier mit Foto, welches zur Einreise ins Fürstentum Liechtenstein berechtigt;\nb) weitere vom Amt für Volkswirtschaft bezeichnete amtliche Ausweispapiere mit Foto, die in lateinischer Schrift abgefasst sind sowie Name, Vorname, Geburtsdatum und Staatsangehörigkeit enthalten; oder\nc) die vom Amt für Volkswirtschaft bewilligten Kundenkarten der Spielbank.\n2) Die Spielbank identifiziert die Spieler nach Massgabe des Sorgfaltspflichtgesetzes entweder beim Eintritt in die Spielbank oder beim Erreichen der Schwellenwerte."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Spielbetrieb",
      "section": "26",
      "title": "Art. 26 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, darf die Spielbank personenbezogene Daten verarbeiten oder verarbeiten lassen, einschliesslich der Verarbeitung von: a) biometrischen Daten zur eindeutigen Identifizierung einer Person;\nb) Gesundheitsdaten, jedoch nur soweit sie sich auf Spiel- und Wettsucht beschränken;\nc) personenbezogenen Daten über strafrechtliche Verurteilungen und Straftaten.\n2) Die Offenlegung der Daten nach Abs. 1 ist zulässig, wenn: a) die betroffene Person vorgängig schriftlich einwilligt;\nb) eine gesetzliche Vorschrift dies ausdrücklich vorsieht;\nc) die Daten für die Vollzugsbehörden und Revisionsstellen zur Erfüllung der nach diesem Gesetz und dem Sorgfaltspflichtgesetz übertragenen Aufgaben erforderlich sind;\nd) die Daten für andere Behörden und Organe zur Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind;\ne) ein Fall nach Art. 22 Abs. 3 oder 4 oder Art. 83 vorliegt; oder\nf) dies für die Erfüllung von Veröffentlichungspflichten nach diesem Gesetz erforderlich ist.\n3) Die Spielbank erlässt ein Reglement über die Verarbeitung und Offenlegung der Daten nach Abs. 1 und 2.\n4) Die Spielbank muss geeignete Massnahmen ergreifen, um sicherzustellen, dass insbesondere die Grundsätze für die Verarbeitung personenbezogener Daten nach der Datenschutzgesetzgebung eingehalten werden.\n5) Die Regierung legt die weiteren Bestimmungen über die Verarbeitung und Offenlegung der Daten nach Abs. 1 und 2 durch die Spielbank mit Verordnung fest.\n6) Auf die Aufbewahrung und Archivierung von Daten finden die Bestimmungen der Datenschutzgesetzgebung Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Spielbetrieb",
      "section": "27",
      "title": "Art. 27 Qualitätsmanagement-, Abrechnungs- und Kontroll- sowie Videoüberwachungssysteme",
      "content": "1) Die Spielbank betreibt ein wirksames Qualitätsmanagementsystem (QMS), das der Art und dem Umfang seiner Tätigkeit entspricht. Das QMS umfasst auch die Datenverarbeitungsvorgänge sowie das Risikomanagement mit Regelung der Zuständigkeit und des Verfahrens für besonders risikobehaftete Geschäfte, welche die Liquidität und den Ruf der Spielbank gefährden können.\n2) Sie betreibt ein elektronisches Abrechnungs- und Kontrollsystem (EAKS) für alle elektronisch durchgeführten Geldspiele.\n3) Sie unterhält ein Videoüberwachungssystem, das die Vorgänge, insbesondere in folgenden Bereichen der Spielbank erfasst und speichert: a) im Zutrittsbereich;\nb) in Spielsälen;\nc) im Kassenbereich;\nd) in Räumen mit Bewegungen von Geld oder anderen Vermögenswerten einschliesslich Spielutensilien;\ne) in Räumen mit EAKS; und\nf) in Räumen mit Jackpot-Controllern.\n4) Das Videoüberwachungssystem unterliegt nicht der Meldepflicht nach Art. 5 Abs. 7 des Datenschutzgesetzes.\n5) Die Regierung legt die Anforderungen an die Systeme mit Verordnung fest."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Spielbetrieb",
      "section": "28",
      "title": "Art. 28 Spielregeln und Handbücher",
      "content": "1) Die Spielbank erstellt Spielregeln und Handbücher für die von ihr angebotenen Geldspiele und unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung.\n2) Sie stellt sicher, dass die Spieler in geeigneter Form über die Spielregeln und die Bedingungen der Spielteilnahme informiert werden.\n3) Die Regierung legt die Anforderungen an die Spielregeln und Handbücher sowie an die Information der Spieler mit Verordnung fest."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Spielbetrieb",
      "section": "29",
      "title": "Art. 29 Darlehen und Vorschüsse",
      "content": "1) Die Spielbank darf den Spielern weder Darlehen noch Vorschüsse gewähren.\n2) Sie hat dafür Sorge zu tragen, dass in ihren Räumlichkeiten, einschliesslich der zur Spielbank gehörenden Aussenanlagen, Dritte den Spielern keine Darlehen oder Vorschüsse gewerbsmässig gewähren."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Spielbetrieb",
      "section": "30",
      "title": "Art. 30 Zahlungsmittel und Finanztransaktionen",
      "content": "1) Die Annahme von Kredit- und Debitkarten ist gestattet. Die Spielbank dokumentiert die Transaktion.\n2) Die Spielbank darf keine Inhaberschecks annehmen oder ausstellen.\n3) Schecks, die der Aussteller auf den Namen der Spielbank ausgestellt hat, darf sie annehmen. Sie muss sich bei der Annahme über die Identität der Person vergewissern, die den Scheck ausstellt. Sie registriert den Vorgang.\n4) Die Regierung legt nach Anhörung der FMA mit Verordnung fest, ab welcher Höhe die Auszahlungen und die Rückzahlungen durch Namensscheck oder mit Banküberweisung vorgenommen werden müssen.\n5) Die Spielbank kann Einsätze, Jetons und Spielgewinne in Form eines Depots zur Verfügung der Spieler halten. Sie darf die Depotguthaben weder verzinsen noch aktiv verwalten. Die Regierung regelt die weiteren Anforderungen nach Anhörung der FMA mit Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Spielbetrieb",
      "section": "31",
      "title": "Art. 31 Gewinnbestätigungen",
      "content": "1) Die Spielbank bestätigt keine Spielgewinne.\n2) Die Regierung kann nach Anhörung der FMA mit Verordnung Ausnahmen vorsehen, soweit dies mit dem Zweck des Sorgfaltspflichtgesetzes vereinbar ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Spielbetrieb",
      "section": "32",
      "title": "Art. 32 Trinkgelder",
      "content": "1) Trinkgelder, die für einen von der Spielbank festgelegten Kreis der Angestellten bestimmt sind, sind in die speziell dafür vorgesehenen Behälter (Tronc) einzulegen und mit gesonderter Abrechnung zu erfassen und zu belegen. Sie sind nicht Bestandteil des Bruttospielertrages. Die Spielbank legt die Verteilung des Tronc in einem Reglement fest.\n2) Individuelle Trinkgelder und Zuwendungen anderer Art dürfen ausschliesslich die Mitarbeiter im persönlichen Dienstleistungsbereich annehmen, insbesondere das Restaurant- oder Garderobenpersonal."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Spielbetrieb",
      "section": "33",
      "title": "Art. 33 Werbung und Kundenkarte",
      "content": "1) Eine Spielbank darf nicht in aufdringlicher oder irreführender Weise Werbung betreiben. Sie ist in der Werbung bekannt zu geben.\n2) Die Spielbank darf nach vorgängiger Information und Einwilligung des Spielbankbesuchers zum Erstellen einer Kundenkarte und zu Marketingzwecken insbesondere folgende Daten verarbeiten: a) Name, Vorname, Geburtsdatum, Beruf und Adresse;\nb) Art und Nummer des amtlichen Ausweispapiers;\nc) Datum, Uhrzeit und Dauer des Besuchs oder der Spielteilnahme;\nd) benutzte Spiele, Spieleinsätze und Spielgewinne."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Spielbetrieb",
      "section": "34",
      "title": "Art. 34 Dokumentationspflicht",
      "content": "1) Die Spielbank hat die dauernden Geschäftsbeziehungen mit Spielern sowie die Abwicklung spielerbezogener gelegentlicher Transaktionen angemessen und nachvollziehbar zu dokumentieren.\n2) Die Regierung regelt nach Anhörung der FMA mit Verordnung die weiteren Dokumentationspflichten."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Spielbetrieb",
      "section": "35",
      "title": "Art. 35 Schweigepflicht",
      "content": "1) Die Mitglieder der Organe sowie die Angestellten einer Spielbank sind zur zeitlich unbegrenzten Geheimhaltung von Tatsachen, die ihnen aufgrund der Teilnahme von Spielern an Geldspielen oder von anderen Betreibern von Geldspielen anvertraut, zugänglich gemacht oder übermittelt wurden, oder von Beobachtungen, die sie bei ihrer Tätigkeit gemacht haben oder ihnen offengelegt wurden, verpflichtet.\n2) Vorbehalten bleiben die gesetzlichen Vorschriften über die Zeugnis- oder Auskunftspflicht gegenüber Strafgerichten und Aufsichtsorganen sowie die zulässige Offenlegung von Daten nach diesem Gesetz.\nD. Rechnungslegung und Revision"
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "36",
      "title": "Art. 36 Geschäftsbericht und Rechnungslegung",
      "content": "1) Die Spielbank legt dem Amt für Volkswirtschaft und der FMA jedes Jahr innert sechs Monaten nach Ablauf des Geschäftsjahres einen Geschäftsbericht vor.\n2) Der Geschäftsbericht enthält die Jahresrechnung mit Bilanz, Erfolgsrechnung, Angaben über die Eigenkapitalbewegungen, Mittelflussrechnung und Anhang. Sie werden nach den Grundsätzen der ordnungsgemässen Rechnungslegung so aufgestellt, dass die tatsächliche Vermögens-, Finanz- und Ertragslage der Spielbank möglichst zuverlässig beurteilt werden kann.\n3) Im Geschäftsbericht ist zudem die Umsetzung des Sicherheits-, des Sorgfaltspflicht- und des Sozialkonzepts darzulegen.\n4) Soweit nichts anderes bestimmt ist, finden auf die Erstellung der Jahresrechnung ungeachtet der Grösse der Spielbank die Bestimmungen des Personen- und Gesellschaftsrechts Anwendung.\n5) Die Regierung legt mit Verordnung fest, wie der Geschäftsbericht zu erstellen ist. Sie kann für die Jahresrechnung die Anwendung international anerkannter Rechnungslegungsstandards verlangen."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "37",
      "title": "Art. 37 Revisionsstelle",
      "content": "1) Die Spielbank hat ihre Geschäftstätigkeit jedes Jahr durch eine unabhängige Revisionsstelle nach dem Wirtschaftsprüfergesetz prüfen zu lassen.\n2) Das Amt für Volkswirtschaft kann ausserordentliche Revisionen anordnen."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "38",
      "title": "Art. 38 Aufgaben",
      "content": "1) Die Revisionsstelle prüft, ob: a) die Geschäftstätigkeit und die Organisation der Spielbank den Gesetzen, Statuten und Reglementen entspricht;\nb) die Voraussetzungen für die Erteilung der Bewilligung dauernd erfüllt sind;\nc) der Geschäftsbericht den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht.\n2) Die Revisionsstelle fasst das Ergebnis der Prüfung in einem schriftlichen Revisionsbericht zusammen und übermittelt diesen gleichzeitig dem Verwaltungsrat der Spielbank, dem Amt für Volkswirtschaft und der FMA.\n3) Die Regierung kann nach Anhörung der FMA nähere Bestimmungen, insbesondere über den Mindestinhalt des Revisionsberichts, mit Verordnung festlegen."
    },
    {
      "provision_ref": "art39",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "39",
      "title": "Art. 39 Auskunftspflicht",
      "content": "Die Spielbank gewährt der Revisionsstelle jederzeit Einsicht in alle Bücher und Belege einschliesslich Geschäftskorrespondenz und Protokolle von Verwaltungsrat und Geschäftsleitung und erteilt ihr alle Auskünfte, die zur Erfüllung der Prüfungspflicht erforderlich sind."
    },
    {
      "provision_ref": "art40",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "40",
      "title": "Art. 40 Anzeigepflicht",
      "content": "1) Stellt die Revisionsstelle Verstösse gegen gesetzliche Vorschriften oder andere Unregelmässigkeiten fest, setzt sie der Spielbank eine angemessene Frist zur Herstellung des gesetzmässigen Zustandes. Wird die Frist nicht eingehalten, erstattet sie Bericht an das Amt für Volkswirtschaft und die FMA.\n2) Die Revisionsstelle hat das Amt für Volkswirtschaft und die FMA sofort zu benachrichtigen, wenn: a) eine Fristansetzung zwecklos erscheint; oder\nb) sie feststellt, dass von der Geschäftsleitung strafbare Handlungen begangen wurden oder andere schwere Missstände bestehen, die dem Zweck dieses Gesetzes zuwiderlaufen.\n3) Revisionsstellen, die dem Amt für Volkswirtschaft oder der FMA nach Treu und Glauben Sachverhalte nach Abs. 1 und 2 zur Kenntnis bringen, verstossen nicht gegen eine allfällige vertragliche oder gesetzliche Beschränkung der Informationsweitergabe."
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Rechnungslegung und Revision",
      "section": "41",
      "title": "Art. 41 Kosten der Revision",
      "content": "1) Die Spielbank trägt die Kosten der Revision. Diese richten sich nach dem von der Regierung mit Verordnung erlassenen Tarif.\n2) Die Vereinbarung einer Pauschalentschädigung oder eines bestimmten Zeitaufwandes für die Revision ist untersagt.\nIII. Lotterien und Wetten\nA. Bewilligungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Bewilligungen",
      "section": "42",
      "title": "Art. 42 Grundsätze",
      "content": "1) Wer gewerbsmässig oder öffentlich Lotterien oder Wetten veranstaltet, braucht eine Veranstalterbewilligung der Regierung; vorbehalten bleibt Abs. 4 und Art. 60. Es besteht kein Rechtsanspruch auf Erteilung einer Veranstalterbewilligung.\n2) Für jedes Spiel ist zudem eine Spielbewilligung des Amtes für Volkswirtschaft erforderlich.\n3) Für Kleinveranstalter erteilt das Amt für Volkswirtschaft die Veranstalter- und die Spielbewilligung in einer einzigen Bewilligung. Die Regierung kann mit Verordnung für Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 2, die innerhalb eines Jahres Einsätze von weniger als 25 000 Franken generieren, anstelle der Bewilligungspflicht eine Meldepflicht vorsehen.\n4) Tombolas sind von der Bewilligungspflicht befreit."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Bewilligungen",
      "section": "43",
      "title": "Art. 43 Voraussetzungen für die Veranstalterbewilligung",
      "content": "1) Eine Veranstalterbewilligung kann nur erteilt werden, wenn: a) der Gesuchsteller, die wichtigsten Geschäftspartner und die Inhaber von Anteilen sowie die an ihnen wirtschaftlich Berechtigten über genügend Eigenmittel verfügen, einen guten Leumund haben und Gewähr für eine einwandfreie Geschäftstätigkeit bieten;\nb) der Gesuchsteller und die Inhaber von Anteilen sowie, auf Verlangen der Regierung, die wichtigsten Geschäftspartner die rechtmässige Herkunft der zur Verfügung stehenden Geldmittel nachgewiesen haben;\nc) der Gesuchsteller durch Statuten, Organisation, vertragliche Bindungen und die internen Reglemente und Qualitätsmanagementsysteme die Unabhängigkeit der Geschäftsführung gegen aussen, die Transparenz und Überwachung des Spielbetriebes und der Geldflüsse sowie die notwendigen Fachkenntnisse gewährleistet;\nd) der Gesuchsteller ein Sicherheitskonzept und ein Sozialkonzept im Sinne der Art. 10 und 12 vorlegt;\ne) der Gesuchsteller die Wirtschaftlichkeitsberechnungen vorlegt und aus diesen glaubwürdig hervorgeht, dass die Unternehmung wirtschaftlich überlebensfähig ist;\nf) der Gesuchsteller die Massnahmen darlegt, wie die Voraussetzungen für die ordnungsgemässe Veranlagung der Geldspielabgabe geschaffen werden;\ng) der Gesuchsteller - soweit er Teil einer im Geldspielbereich tätigen ausländischen Gruppe bildet - einer der liechtensteinischen Aufsicht vergleichbaren konsolidierten Aufsicht untersteht;\nh) der Gesuchsteller über eine geeignete inländische Betriebsstätte verfügt.\n2) Die Voraussetzungen nach Abs. 1 Bst. d, e, und g finden keine Anwendung auf Kleinveranstalter. Die Regierung kann für Kleinveranstalter mit Verordnung weitere Erleichterungen für die Nachweise nach Abs. 1 Bst. a bis c und h vorsehen.\n3) Die Bewilligung für die Veranstaltung von Wetten wird ausschliesslich Gesuchstellern, die über eine Rechtsform und einen Sitz nach Art. 9a verfügen, erteilt."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Bewilligungen",
      "section": "44",
      "title": "Art. 44 Voraussetzungen für die Spielbewilligung",
      "content": "1) Eine Spielbewilligung kann nur erteilt werden, wenn die Lotterien und Wetten auf ordnungsgemässe und transparente Weise durchgeführt werden können und der Gesuchsteller Angaben macht über: a) die Konzeption und Durchführung in spieltechnischer, organisatorischer und finanzieller Hinsicht;\nb) Durchführungsform, -häufigkeit, -dauer und -gebiet;\nc) die Modalitäten der Ziehung oder jeder anderen Ermittlung eines spielentscheidenden Ereignisses, der Resultatfeststellung, der Gewinnermittlung und der Gewinnauszahlung;\nd) die Regelung bei unvorhergesehenem Abbruch oder Nichtdurchführung;\ne) die Regelung bei nicht eingelösten Gewinnen; und\nf) die Sicherstellung der Gewinnauszahlung.\n2) Für Wetten muss der Gesuchsteller zudem angeben: a) bei Totalisatorwetten: den Verteilungsplan;\nb) bei Quoten- und anderen Buchmacherwetten: die Methodik der Festlegung der Gewinn- und Verlustquoten;\nc) bei Sportwetten: den Nachweis der rechtlichen, organisatorischen und wirtschaftlichen Trennung zwischen dem Veranstalter der Wette und dem Veranstalter des Sportereignisses.\n3) Die Regierung kann für Kleinveranstalter mit Verordnung Erleichterungen für die Nachweise nach Abs. 1 vorsehen."
    },
    {
      "provision_ref": "art45",
      "chapter": "A. Bewilligungen",
      "section": "45",
      "title": "Art. 45 Bewilligungspflicht für Online-Terminals",
      "content": "1) Wer Online-Terminals für das Einlesen von Spielscheinen oder die Eingabe von Quick-Tipps zur Teilnahme an Lotterien oder Wetten betreiben will, braucht eine Bewilligung des Amtes für Volkswirtschaft.\n2) Die Bewilligung kann nur erteilt werden, wenn: a) sichergestellt ist, dass Online-Terminals nicht für Online-Geldspiele missbraucht werden;\nb) der Gesuchsteller die Voraussetzungen nach Art. 11 des Gewerbegesetzes erfüllt."
    },
    {
      "provision_ref": "art46",
      "chapter": "A. Bewilligungen",
      "section": "46",
      "title": "Art. 46 Einreichung und Vorprüfung von Gesuchen",
      "content": "1) Bewilligungsgesuche sind beim Amt für Volkswirtschaft einzureichen.\n2) Das Amt für Volkswirtschaft prüft das Gesuch und verlangt gegebenenfalls beim Gesuchsteller unter Fristansetzung eine Nachbesserung oder weitere Unterlagen.\n3) Das Amt für Volkswirtschaft führt das Verfahren zügig durch.\n4) Der Gesuchsteller ist verpflichtet, alle wesentlichen Änderungen der während des Verfahrens eingereichten Angaben und Unterlagen unverzüglich dem Amt für Volkswirtschaft zu melden.\n5) Das Amt für Volkswirtschaft stellt der Regierung Antrag auf Erteilung oder Ablehnung der Veranstalterbewilligung.\n6) Die Regierung regelt das Nähere über das Verfahren mit Verordnung."
    },
    {
      "provision_ref": "art47",
      "chapter": "A. Bewilligungen",
      "section": "47",
      "title": "Art. 47 Erteilung der Bewilligung",
      "content": "1) Über die Erteilung von Bewilligungen entscheidet: a) bei Veranstalterbewilligungen die Regierung;\nb) bei Spielbewilligungen, Bewilligungen für Kleinveranstalter und Bewilligungen für Online-Terminals das Amt für Volkswirtschaft.\n2) Die Bewilligung kann Bedingungen und Auflagen festlegen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art48",
      "chapter": "A. Bewilligungen",
      "section": "48",
      "title": "Art. 48 Gültigkeitsdauer und Verbot der Übertragung",
      "content": "1) Veranstalterbewilligungen gelten in der Regel für fünf Jahre, Spielbewilligungen für ein Jahr. Wenn es die besonderen Verhältnisse rechtfertigen, kann die Regierung eine kürzere oder längere Dauer vorsehen.\n2) Bewilligungen können verlängert oder erneuert werden. Die Regierung regelt das Nähere mit Verordnung.\n3) Die Bewilligung ist nicht übertragbar. Rechtsgeschäfte, die dieses Verbot missachten oder umgehen, sind nichtig."
    },
    {
      "provision_ref": "art49",
      "chapter": "A. Bewilligungen",
      "section": "49",
      "title": "Art. 49 Meldepflicht",
      "content": "1) Der Bewilligungsinhaber meldet dem Amt für Volkswirtschaft: a) unverzüglich, spätestens aber innert vier Wochen alle wesentlichen Änderungen der Bewilligungsvoraussetzungen einschliesslich die gegen ihn, seine Organe, die Inhaber von Anteilen oder die daran wirtschaftlich Berechtigten im In- oder Ausland eingeleiteten oder ergangenen: 1. Strafverfahren und Strafurteile;\n2. Konkursverfahren;\n3. Verfahren betreffend den Entzug oder die Suspendierung von Bewilligungen;\n4. disziplinarrechtlichen Verfahren und Entscheide;\nb) rechtzeitig vor Eintritt der Rechtswirksamkeit: 1. Übertragungen von Aktien, die zu einer Konzentration von mehr als 5 % des Kapitals oder der Stimmkraft in der gleichen Hand führen;\n2. Erhöhungen oder Herabsetzungen des Aktienkapitals;\n3. Vereinbarungen mit wichtigen Geschäftspartnern.\n2) Die Regierung legt für Kleinveranstalter mit Verordnung besondere Erleichterungen hinsichtlich der Meldepflichten nach Abs. 1 Bst. b fest."
    },
    {
      "provision_ref": "art50",
      "chapter": "A. Bewilligungen",
      "section": "50",
      "title": "Art. 50 Erlöschen, Entzug, Einschränkung und Suspendierung von Bewilligungen",
      "content": "1) Auf das Erlöschen, den Entzug, die Einschränkung und Suspendierung der Bewilligungen finden Art. 16a, 17 und 17a sinngemäss Anwendung.\n2) Das Erlöschen, der Entzug, die Einschränkung oder die Suspendierung der Veranstalterbewilligung haben die gleiche Wirkung für die Spielbewilligung und die dem Veranstalter erteilten besonderen Bewilligungen nach Art. 55 Abs. 1 Bst. a.\nB. Spieldurchführung"
    },
    {
      "provision_ref": "art51",
      "chapter": "B. Spieldurchführung",
      "section": "51",
      "title": "Art. 51 Ziehung oder andere Ermittlung des spielentscheidenden Ereignisses",
      "content": "1) Die Ziehung einer Lotterie sowie jede andere Ermittlung eines spielentscheidenden Ereignisses muss in sicherer und transparenter Weise erfolgen und von einer Amts- oder Urkundsperson oder auf eine andere, gleichwertige Weise persönlich oder elektronisch überwacht werden.\n2) Die Ziehung oder die andere Ermittlung des spielentscheidenden Ereignisses ist zu dokumentieren.\n3) Der Veranstalter hat dem Amt für Volkswirtschaft auf Verlangen die Dokumentation zuzustellen."
    },
    {
      "provision_ref": "art52",
      "chapter": "B. Spieldurchführung",
      "section": "52",
      "title": "Art. 52 Anforderungen an die technischen Einrichtungen und Hilfsmittel",
      "content": "1) Die technischen Einrichtungen und Hilfsmittel müssen so beschaffen sein, dass die Ziehung oder die andere Ermittlung des spielentscheidenden Ereignisses nicht beeinflusst oder manipuliert werden kann.\n2) Das Amt für Volkswirtschaft kann die Erfüllung dieser Anforderungen prüfen oder prüfen lassen. Bei computerunterstützter Ziehung oder anderer Ermittlung des spielentscheidenden Ereignisses muss eine Prüfung durchgeführt werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "B. Spieldurchführung",
      "section": "53",
      "title": "Art. 53 Tombolas",
      "content": "Die Regierung kann mit Verordnung die Höchsteinsätze und -gewinne, die Pflicht zur vorgängigen Meldung sowie die weiteren Anforderungen an die Tombolas festlegen."
    },
    {
      "provision_ref": "art54",
      "chapter": "B. Spieldurchführung",
      "section": "54",
      "title": "Art. 54 Verbot der gewerbsmässigen Spielvermittlung",
      "content": "Die gewerbsmässig betriebene Spielvermittlung ist verboten."
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Spieldurchführung",
      "section": "55",
      "title": "Art. 55 Weitere Vorschriften zur Spieldurchführung",
      "content": "1) Im Übrigen finden auf die Durchführung von Lotterien und Wetten sinngemäss folgende Bestimmungen über den Spielbetrieb von Spielbanken Anwendung: a) Art. 21 (Besondere Bewilligungen);\nb) Art. 22 Abs. 1 und 2 (Spielverbot);\nc) Art. 23 (Spielsperren);\nd) Art. 24 (Zutritts- und Teilnahmebeschränkungen);\ne) Art. 26 (Verarbeitung und Offenlegung personenbezogener Daten);\nf) Art. 27 (Qualitätsmanagement-, Abrechnungs- und Kontroll- sowie Kameraüberwachungssysteme);\ng) Art. 28 (Spielregeln und Handbücher);\nh) Art. 29 (Darlehen und Vorschüsse);\ni) Art. 30 Abs. 1 bis 4 (Zahlungsmittel und Finanztransaktionen);\nk) Art. 31 (Gewinnbestätigungen);\nl) Art. 33 (Werbung und Kundenkarte);\nm) Art. 34 (Dokumentationspflicht);\nn) Art. 35 (Schweigepflicht).\n2) Die Regierung kann mit Verordnung Erleichterungen festlegen für: a) über den Detailhandel vertriebene Lotterien und Wetten hinsichtlich der Pflichten nach: 1. Art. 22 (Spielverbot);\n2. Art. 23 (Spielsperre);\n3. Art. 34 Abs. 1 (Dokumentationspflicht);\nb) Kleinveranstalter hinsichtlich der Pflichten nach Abs. 1 mit Ausnahme von: 1. Art. 29 (Darlehen und Vorschüsse);\n2. Art. 30 (Zahlungsmittel und Finanztransaktionen);\n3. Art. 31 (Gewinnbestätigungen);\n4. Art. 33 (Werbung und Kundenkarte).\nC. Rechnungslegung und Revision"
    },
    {
      "provision_ref": "art56",
      "chapter": "C. Rechnungslegung und Revision",
      "section": "56",
      "title": "Art. 56 Grundsatz",
      "content": "1) Soweit nachfolgend nichts anderes bestimmt ist, finden auf die Rechnungslegung und Revision bei Lotterien und Wetten die Art. 36 bis 41 sinngemäss Anwendung, mit Ausnahme der Bestimmungen betreffend: a) Übermittlung des Geschäftsberichts an die FMA (Art. 36 Abs. 1);\nb) Angaben im Geschäftsbericht über die Umsetzung eines Sorgfaltspflichtkonzepts (Art. 36 Abs. 3);\nc) Übermittlung des Revisionsberichts an die FMA (Art. 38 Abs. 2);\nd) Anzeigepflicht der Revisionsstelle gegenüber der FMA (Art. 40).\n2) Der Veranstalter muss für jede Lotterie oder Wette gesondert Buch führen."
    },
    {
      "provision_ref": "art57",
      "chapter": "C. Rechnungslegung und Revision",
      "section": "57",
      "title": "Art. 57 Erleichterungen für Kleinveranstalter",
      "content": "Kleinveranstalter stellen dem Amt für Volkswirtschaft wahlweise innert zwei Monaten nach Ende der Durchführung einer Lotterie oder Wette oder nach dem Vorliegen von Jahresrechnung und Jahresbericht des vorangehenden Geschäftsjahres einen Bericht zu. Dieser enthält: a) die Abrechnung über das betreffende Spiel;\nb) Angaben über den Spielablauf;\nc) Angaben über die Verwendung der Erträge;\nd) die Jahresrechnung und den Jahresbericht des vorangehenden Geschäftsjahres.\nIV. Geschicklichkeits-Geldspiele"
    },
    {
      "provision_ref": "art58",
      "chapter": "IV. Geschicklichkeits-Geldspiele",
      "section": "58",
      "title": "Art. 58 Meldepflicht",
      "content": "1) Wer gewerbsmässig oder öffentlich ein Geschicklichkeits-Geldspiel veranstaltet, muss dessen Durchführung und die Modalitäten des Spiels vorgängig dem Amt für Volkswirtschaft melden. Vorbehalten bleibt Art. 60.\n2) Die Durchführung von Geschicklichkeits-Geldspielen ist zulässig, wenn die Transparenz und Überwachung des Spielbetriebs und der Geldflüsse gewährleistet ist."
    },
    {
      "provision_ref": "art59",
      "chapter": "IV. Geschicklichkeits-Geldspiele",
      "section": "59",
      "title": "Art. 59 Weitere Vorschriften zur Spieldurchführung",
      "content": "1) Im Übrigen finden auf die Durchführung von Geschicklichkeits-Geldspielen sinngemäss folgende Bestimmungen über den Spielbetrieb von Spielbanken Anwendung: a) Art. 24 (Zutritts- und Teilnahmebeschränkungen);\nb) Art. 26 (Verarbeitung und Offenlegung personenbezogener Daten);\nc) Art. 28 Abs. 2 (Information der Spieler);\nd) Art. 29 (Darlehen und Vorschüsse);\ne) Art. 30 Abs. 1 bis 4 (Zahlungsmittel und Finanztransaktionen);\nf) Art. 31 (Gewinnbestätigungen);\ng) Art. 33 (Werbung und Kundenkarte).\n2) Aufgehoben\n3) Die Regierung regelt das Nähere mit Verordnung.\nV. Online-Geldspiele\nA. Konzessionen"
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Konzessionen",
      "section": "60",
      "title": "Art. 60 Konzessionspflicht",
      "content": "1) Wer gewerbsmässig oder öffentlich Online-Geldspiele veranstaltet, braucht eine Konzession der Regierung.\n2) Es besteht kein Rechtsanspruch auf Erteilung einer Konzession. Die Regierung kann die Anzahl Konzessionen mit Verordnung beschränken."
    },
    {
      "provision_ref": "art60a",
      "chapter": "A. Konzessionen",
      "section": "60a",
      "title": "Art. 60a Einreichung und Vorprüfung von Gesuchen",
      "content": "1) Konzessionsgesuche sind beim Amt für Volkswirtschaft einzureichen.\n2) Das Amt für Volkswirtschaft prüft das Gesuch und verlangt gegebenenfalls beim Gesuchsteller unter Fristansetzung eine Nachbesserung oder weitere Unterlagen.\n3) Das Amt für Volkswirtschaft führt das Verfahren zügig durch. Es übermittelt das Sorgfaltspflichtkonzept der FMA zur Überprüfung.\n4) Der Gesuchsteller ist verpflichtet, alle wesentlichen Änderungen der während des Verfahrens eingereichten Angaben und Unterlagen unverzüglich dem Amt für Volkswirtschaft zu melden.\n5) Das Amt für Volkswirtschaft stellt der Regierung Antrag auf Erteilung oder Ablehnung der Konzession.\n6) Die Regierung regelt das Nähere über das Verfahren mit Verordnung."
    },
    {
      "provision_ref": "art60b",
      "chapter": "A. Konzessionen",
      "section": "60b",
      "title": "Art. 60b Erteilung der Konzession",
      "content": "1) Die Regierung entscheidet über die Erteilung der Konzession.\n2) Ist die Anzahl der eingereichten Gesuche höher als die von der Regierung vorgesehene Anzahl Konzessionen, so entscheidet die Regierung aufgrund der Qualität der Gesuche im Hinblick auf eine optimale Umsetzung der Ziele dieses Gesetzes.\n3) Die Konzession legt die Bedingungen und Auflagen fest."
    },
    {
      "provision_ref": "art60c",
      "chapter": "A. Konzessionen",
      "section": "60c",
      "title": "Art. 60c Gültigkeitsdauer und Verbot der Übertragung",
      "content": "1) Die Konzession gilt in der Regel für fünf Jahre. Wenn es die besonderen Verhältnisse rechtfertigen, kann die Regierung eine kürzere oder längere Dauer vorsehen.\n2) Die Konzession kann verlängert oder erneuert werden. Die Regierung regelt das Nähere mit Verordnung.\n3) Die Konzession ist nicht übertragbar. Rechtsgeschäfte, die dieses Verbot missachten oder umgehen, sind nichtig."
    },
    {
      "provision_ref": "art61",
      "chapter": "A. Konzessionen",
      "section": "61",
      "title": "Art. 61 Weitere Vorschriften zur Konzession",
      "content": "Im Übrigen finden auf die Konzessionen für Online-Geldspiele sinngemäss folgende Bestimmungen Anwendung: a) Art. 9 (Bewilligungsvoraussetzungen);\nb) Art. 9a (Rechtsform und Sitz);\nc) Art. 9b (Eigenmittel);\nd) Art. 9c (Geschäftsführung);\ne) Art. 10 (Sicherheitskonzept) und Art. 11 (Sorgfaltspflichtkonzept);\nf) Art. 16 (Meldepflicht);\ng) Art. 16a (Erlöschen der Bewilligung);\nh) Art. 17 (Entzug, Einschränkung und Suspendierung der Bewilligung);\ni) Art. 17a (Auflösung und Liquidation nach Verlust der Bewilligung).\nB. Besondere Bewilligungen"
    },
    {
      "provision_ref": "art62",
      "chapter": "B. Besondere Bewilligungen",
      "section": "62",
      "title": "Art. 62 Grundsatz",
      "content": "1) Die Regierung kann mit Verordnung besondere Bewilligungen vorsehen für Dienstleistungen im Zusammenhang mit: a) Server Hosting;\nb) gewerbsmässig durchgeführter Spielervermittlung (\"affiliate programs\");\nc) Marketing und Promotion.\n2) Sie regelt das Nähere, insbesondere die Bewilligungsvoraussetzungen, die Zuständigkeit und das Verfahren, mit Verordnung.\n3) Im Übrigen findet Art. 21 sinngemäss Anwendung.\nC. Spielangebot"
    },
    {
      "provision_ref": "art63",
      "chapter": "C. Spielangebot",
      "section": "63",
      "title": "Art. 63 Durchführungsorte",
      "content": "1) Online-Geldspiele dürfen nur durchgeführt werden: a) im Privatbereich; insbesondere ist die Durchführung in öffentlichen Lokalen, Spielhallen oder Gastgewerbebetrieben unzulässig;\nb) in bewilligten Spielbanken.\n2) Wer Online-Geldspiele in einer bewilligten Spielbank durchführen will, hat - soweit er als Veranstalter nicht selbst eine Spielbank ist - mit der Spielbank einen schriftlichen Vertrag über die Durchführung der Spiele abzuschliessen und diesen dem Amt für Volkswirtschaft vorgängig zur Genehmigung vorzulegen. Der Betrieb und die Abgabepflicht der Spiele unterliegen den für die Geldspielautomaten in Spielbanken geltenden Vorschriften; die Regierung kann mit Verordnung Ausnahmen vorsehen, soweit dies für einen ordnungsgemässen Spielbetrieb notwendig ist."
    },
    {
      "provision_ref": "art64",
      "chapter": "C. Spielangebot",
      "section": "64",
      "title": "Art. 64 Spiele",
      "content": "1) Soweit nichts anderes bestimmt ist, darf der Veranstalter von Online-Geldspielen auf seinen elektronischen Plattformen die folgenden Spiele elektronisch durchführen: a) die von der Regierung mit Verordnung zugelassenen Tischspiele im Sinne von Art. 18 Abs. 2 Bst. a;\nb) Geldspielautomatenspiele und Jackpots im Sinne von Art. 19 Abs. 2 Bst. a;\nc) Lotterien und Wetten im Sinne von Art. 44;\nd) Geschicklichkeitsspiele im Sinne von Art. 58.\n2) Die Konzession kann das Spielangebot beschränken.\nD. Spielbetrieb"
    },
    {
      "provision_ref": "art65",
      "chapter": "D. Spielbetrieb",
      "section": "65",
      "title": "Art. 65 Grundsatz",
      "content": "Soweit nachfolgend nichts anderes bestimmt ist, finden auf den Spielbetrieb von Online-Geldspielen die Art. 19, 20, 22 bis 24, 26 bis 29, 31 sowie 33 bis 35 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art66",
      "chapter": "D. Spielbetrieb",
      "section": "66",
      "title": "Art. 66 Veröffentlichungspflichten",
      "content": "Der Veranstalter von Online-Geldspielen hat auf seiner Homepage zu veröffentlichen: a) den Namen und die Adresse des Veranstalters;\nb) das Datum der Konzessionierung;\nc) den Hinweis, dass er dem Geldspielgesetz unterstellt ist;\nd) den Hinweis, dass Minderjährige von der Teilnahme an Online-Geldspielen ausgeschlossen sind;\ne) die weiteren von diesem Gesetz verlangten Informationen für die Spieler und die Öffentlichkeit."
    },
    {
      "provision_ref": "art67",
      "chapter": "D. Spielbetrieb",
      "section": "67",
      "title": "Art. 67 Feststellung und Überprüfung der Identität",
      "content": "1) Der Veranstalter hat vor Spielbeginn folgende Angaben über den Spieler zu verlangen: a) den Namen und die Adresse, einschliesslich der Email-Adresse;\nb) das Geburtsdatum;\nc) Angaben zum Bankkonto oder zur Kreditkarte mit Name und Adresse des Halters.\n2) Der Veranstalter hat nach den Bestimmungen des Sorgfaltspflichtgesetzes die Identität des Spielteilnehmers festzustellen und zu überprüfen.\n3) Weitergehende Pflichten nach dem Sorgfaltspflichtgesetz bleiben vorbehalten."
    },
    {
      "provision_ref": "art68",
      "chapter": "D. Spielbetrieb",
      "section": "68",
      "title": "Art. 68 Geschäftsbeziehungen mit Spielern",
      "content": "1) Der Veranstalter ist verpflichtet, für jeden Spieler ein Kundenkonto einzurichten, über das sämtliche Transaktionen zugunsten und zulasten des Spielers abgewickelt werden. Kein Spieler darf über mehr als ein Kundenkonto verfügen.\n2) Der Veranstalter nimmt Überweisungen zugunsten des Spielers ausschliesslich auf das Konto vor, von dem der Spieler zuletzt Einlagen erbracht hat. Die Regierung kann nach Anhörung der FMA mit Verordnung Ausnahmen vorsehen.\n3) Der Veranstalter ist verpflichtet: a) sicherzustellen, dass sich Spieler jederzeit über den aktuellen Saldo ihres Kundenkontos informieren und in die Kontodetails Einblick nehmen können;\nb) dem Spieler jederzeit die sofortige Überweisung seiner Guthaben und die Auflösung seines Kontos zu ermöglichen, ausser das Amt für Volkswirtschaft hat eine Sperre verfügt;\nc) die Geschäftsbeziehung mit einem Spieler sofort abzubrechen, wenn dieser falsche Angaben gemacht hat;\nd) wirksame Massnahmen zum Schutze der Kundengelder zu treffen, insbesondere: 1. die eigenen Gelder und jene der Spieler getrennt zu verwalten;\n2. seine Bankbeziehungen mit im Inland zugelassenen Banken zu unterhalten;\n3. eine aktive Bewirtschaftung von Kundengeldern zu unterlassen."
    },
    {
      "provision_ref": "art69",
      "chapter": "D. Spielbetrieb",
      "section": "69",
      "title": "Art. 69 Zahlungsverkehr und Dokumentation",
      "content": "1) Einlagen von Spielern können erbracht werden durch: a) elektronische Überweisungen;\nb) Debit- und Kreditkarten;\nc) Einzahlungen bei einer Bank oder Post;\nd) Bankschecks.\n2) Der Veranstalter darf mit dem Spieler keine Bargeschäfte abwickeln.\n3) Er kann Mindest- und Höchsteinlagen vorsehen.\n4) Er hat den Zahlungsverkehr mit dem Spieler sowie die Spielvorgänge lückenlos zu protokollieren und zu dokumentieren.\n5) Die Regierung kann die Höhe der Einlagen von Spielern mit Verordnung begrenzen."
    },
    {
      "provision_ref": "art70",
      "chapter": "D. Spielbetrieb",
      "section": "70",
      "title": "Art. 70 Technische Infrastruktur",
      "content": "1) Der Betrieb und die Wartung elektronischer Plattformen für die Durchführung und die Kontrolle der Online-Geldspiele haben im Wesentlichen im Inland zu erfolgen.\n2) Die elektronischen Plattformen sind vor deren Inbetriebnahme durch eine qualifizierte und unabhängige Fachstelle, die vom Amt für Volkswirtschaft anerkannt ist, zu zertifizieren.\n3) Das Amt für Volkswirtschaft kann elektronische Plattformen prüfen oder prüfen lassen.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art71",
      "chapter": "D. Spielbetrieb",
      "section": "71",
      "title": "Art. 71 Kontrollsystem",
      "content": "1) Der Veranstalter betreibt ein wirksames Kontrollsystem. Dieses bedarf der Genehmigung des Amtes für Volkswirtschaft.\n2) Das Kontrollsystem erstreckt sich insbesondere auf die Kontrolle: a) des Betriebskonzepts einschliesslich die internen Abläufe und Verfahren, das Verfahren zur Teilnahme am Spiel und das Verfahren zur Ermittlung und Auszahlung von Spielgewinnen;\nb) der Funktionstüchtigkeit der Software;\nc) der Buchführung;\nd) des Verfahrens zur Gewährleistung einer sicheren technischen Infrastruktur;\ne) des Sicherheitskonzepts einschliesslich Notfallkonzept zur Sicherstellung des planmässigen Betriebs nach Systemausfällen;\nf) des Sorgfaltspflichtkonzepts.\nE. Rechnungslegung und Revision"
    },
    {
      "provision_ref": "art72",
      "chapter": "E. Rechnungslegung und Revision",
      "section": "72",
      "title": "Art. 72 Grundsatz",
      "content": "Auf die Rechnungslegung und Revision bei Online-Geldspielen finden die Art. 36 bis 41 sinngemäss Anwendung.\nVI. Geldspielabgabe"
    },
    {
      "provision_ref": "art73",
      "chapter": "VI. Geldspielabgabe",
      "section": "73",
      "title": "Art. 73 Grundsatz",
      "content": "1) Der Staat erhebt auf den Bruttospielerträgen von Geldspielen nach Massgabe der nachfolgenden Bestimmungen eine Abgabe (Geldspielabgabe).\n2) Die Geldspielabgabe beträgt: a) bei Spielbanken: mindestens 17.5 % und höchstens 40 % der Bruttospielerträge, wobei der Abgabesatz progressiv gestaltet wird;\nb) bei Lotterien und Wetten: mindestens 10 % und höchstens 20 % der Bruttospielerträge, wobei der Abgabesatz je nach Art der angebotenen Geldspiele unterschiedlich bemessen werden kann;\nc) bei Online-Geldspielen: mindestens 5 % und höchstens 12.5 % der Bruttospielerträge, wobei der Abgabesatz je nach Art der angebotenen Geldspiele unterschiedlich bemessen werden kann.\n3) Von der Geldspielabgabe befreit sind: a) Tombolas;\nb) Geschicklichkeits-Geldspiele;\nc) Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 2 und 3.\n4) Die Regierung legt die einzelnen Abgabesätze innerhalb der Grenzen nach Abs. 2 mit Verordnung fest. Sie berücksichtigt dabei, dass die Anbieter von Geldspielen im internationalen Wettbewerb bestehen und eine angemessene Rendite auf dem investierten Kapital erzielen können."
    },
    {
      "provision_ref": "art74",
      "chapter": "VI. Geldspielabgabe",
      "section": "74",
      "title": "Art. 74 Veranlagung und Bezug",
      "content": "1) Die Veranlagung und der Bezug der Abgabe obliegen dem Amt für Volkswirtschaft.\n2) Die Anbieter von Geldspielen legen das Abrechnungsverfahren für die von ihnen durchgeführten Geldspiele in einem Reglement fest und unterbreiten dieses dem Amt für Volkswirtschaft zur Genehmigung.\n3) Hat ein Anbieter von Geldspielen trotz Mahnung eine Abgabeerklärung nicht eingereicht oder kann der Bruttospielertrag mangels zuverlässiger Unterlagen nicht einwandfrei ermittelt werden, so bestimmt das Amt für Volkswirtschaft den Bruttospielertrag und nimmt die amtliche Veranlagung vor. Hierzu kann es vor Ort eine Revision vornehmen.\n4) Das Recht, eine Abgabe zu verlangen, verjährt fünf Jahre nach Ablauf der Abgabeperiode; vorbehalten bleibt die Eröffnung eines Nach- oder Strafabgabeverfahrens nach Art. 75. Abgabeforderungen verjähren fünf Jahre, nachdem die Veranlagung rechtskräftig geworden ist.\n5) Die Regierung regelt das Nähere über das Verfahren, insbesondere die Pflicht zur Leistung von Akontozahlungen und zur Zahlung von Verzugszinsen, mit Verordnung."
    },
    {
      "provision_ref": "art75",
      "chapter": "VI. Geldspielabgabe",
      "section": "75",
      "title": "Art. 75 Nach- und Strafabgabe",
      "content": "1) Ergibt sich aufgrund von Tatsachen oder Beweismitteln, die dem Amt für Volkswirtschaft nicht bekannt waren, dass eine Veranlagung zu Unrecht unterblieben ist oder eine rechtskräftige Veranlagung unvollständig vorgenommen wurde, so sind die nicht erhobenen Abgaben samt Zinsen als Nachabgabe zu entrichten. Wenn der Grund dafür in einem Vergehen oder einer Übertretung nach diesem Gesetz liegt, ist zusätzlich eine Strafabgabe zu entrichten; diese beträgt höchstens das Fünffache der Nachabgabe.\n2) Hat der Anbieter von Geldspielen die der Abgabe unterliegenden Beträge in seiner Abgabeerklärung vollständig und genau angegeben und waren dem Amt für Volkswirtschaft die für die Bewertung der einzelnen Bestandteile erforderlichen Grundlagen bekannt, so kann keine Nachabgabe erhoben werden.\n3) Das Recht, ein Nach- oder Strafabgabeverfahren einzuleiten, erlischt zehn Jahre nach Ablauf der Abgabeperiode, für die eine Veranlagung zu Unrecht unterblieben oder eine rechtskräftige Veranlagung unvollständig ist.\n4) Die Eröffnung eines Strafverfahrens nach Art. 88ff. gilt zugleich als Einleitung eines Nachabgabeverfahrens. Das Recht, eine Nachabgabe festzusetzen, erlischt 15 Jahre nach Ablauf der Abgabeperiode, auf die sie sich bezieht.\nVII. Organisation und Durchführung\nA. Organisation"
    },
    {
      "provision_ref": "art76",
      "chapter": "A. Organisation",
      "section": "76",
      "title": "Art. 76 Vollzugsbehörden",
      "content": "Die Aufsicht und der Vollzug dieses Gesetzes obliegen: a) der Regierung;\nb) dem Amt für Volkswirtschaft;\nc) der FMA."
    },
    {
      "provision_ref": "art77",
      "chapter": "A. Organisation",
      "section": "77",
      "title": "Art. 77 Regierung",
      "content": "1) Der Regierung obliegen insbesondere: a) die Erteilung und der Entzug von Zulassungen nach Art. 42 Abs. 1 und Art. 60;\nb) die Bestellung des Fachbeirats nach Art. 80;\nc) Aufgehoben\n2) Sie erlässt die zum Vollzug dieses Gesetzes notwendigen Verfügungen und kann erforderlichenfalls Sachverständige beiziehen."
    },
    {
      "provision_ref": "art78",
      "chapter": "A. Organisation",
      "section": "78",
      "title": "Art. 78 Amt für Volkswirtschaft",
      "content": "1) Dem Amt für Volkswirtschaft obliegen: a) die Aufsicht über die Anbieter von Geldspielen und die Überwachung der Einhaltung der Vorschriften dieses Gesetzes und der Durchführungsverordnungen insbesondere hinsichtlich: 1. der Geschäftsführung und des Spielbetriebs;\n2. des Sicherheits- und Sozialkonzepts;\n3. des Führens des Geldspielregisters nach Art. 83a;\nb) die Erteilung und der Entzug von Bewilligungen nach Art. 8, Art. 42 Abs. 2 und 3 sowie Art. 45;\nc) die Erfüllung weiterer durch Gesetz oder Verordnung übertragener Aufgaben.\n2) Vorbehalten bleiben die Zuständigkeiten der FMA nach Art. 79.\n3) Das Amt für Volkswirtschaft kann zur Erfüllung seiner Aufgaben: a) von Anbietern von Geldspielen und ihren Revisionsstellen alle für den Vollzug dieses Gesetzes erforderlichen Auskünfte und Unterlagen verlangen;\nb) Verfügungen erlassen;\nc) ausserordentliche Revisionen anordnen oder durchführen;\nd) Sachverständige beiziehen;\ne) Massnahmen nach Art. 84 verfügen;\nf) mit anderen Behörden zusammenarbeiten."
    },
    {
      "provision_ref": "art79",
      "chapter": "A. Organisation",
      "section": "79",
      "title": "Art. 79 FMA",
      "content": "1) Der FMA obliegen die Überwachung der Einhaltung der Bestimmungen über: a) das Sorgfaltspflichtkonzept nach Art. 11;\nb) die Feststellung und Überprüfung der Identität nach Art. 25 und 67 Abs. 2;\nc) die Zahlungsmittel und Finanztransaktionen nach Art. 30;\nd) die Gewinnbestätigungen nach Art. 31;\ne) die Geschäftsbeziehungen mit Spielern nach Art. 68; und\nf) den Zahlungsverkehr und die Dokumentation nach Art. 69.\n2) Vorbehalten bleiben die Bestimmungen des Sorgfaltspflichtgesetzes."
    },
    {
      "provision_ref": "art80",
      "chapter": "A. Organisation",
      "section": "80",
      "title": "Art. 80 Fachbeirat für Geldspiele",
      "content": "1) Die Regierung richtet einen Fachbeirat für Geldspiele als ständige beratende Kommission ein.\n2) Der Fachbeirat besteht aus drei bis fünf unabhängigen Sachverständigen, die mindestens die Bereiche Geldspielrecht, Spieltechnik, Betrieb von Spielbanken oder Online-Geldspielen, Geldwäschereiabwehr und Spielsuchtfragen vertreten und weder Mitglied des Verwaltungsrates noch Angestellte von Inhabern einer Bewilligung oder Konzession nach diesem Gesetz oder von diesen nahe stehenden Gesellschaften sind.\n3) Der Fachbeirat steht der Regierung, dem Amt für Volkswirtschaft und der FMA bei allen fachlichen und strategischen Fragen des Geldspielwesens zur Seite. Er unterstützt sie bei der Durchführung dieses Gesetzes und kann ihnen Empfehlungen unterbreiten.\n4) Der Fachbeirat gibt sich ein Geschäftsreglement, das der Genehmigung der Regierung bedarf."
    },
    {
      "provision_ref": "art81",
      "chapter": "A. Organisation",
      "section": "81",
      "title": "Art. 81 Zusammenarbeit der inländischen Behörden",
      "content": "1) Die Vollzugsbehörden, der Fachbeirat, die Revisionsstellen sowie die Gerichte und die Staatsanwaltschaft sind verpflichtet, einander alle für die Durchsetzung dieses Gesetzes und des Sorgfaltspflichtgesetzes notwendigen Auskünfte zu erteilen und Unterlagen zu übermitteln.\n2) Die Gerichte und die Staatsanwaltschaft haben die Vollzugsbehörden unverzüglich über die Einleitung und Einstellung von Verfahren straf-, konkurs- oder disziplinarrechtlicher Natur zu benachrichtigen, welche sich gegen Betreiber von Geldspielen, gegen ihre Geschäftsführer sowie die von ihnen beauftragten Revisionsstellen richten. Die Gerichte übermitteln den Vollzugsbehörden unaufgefordert Ausfertigungen entsprechender Urteile."
    },
    {
      "provision_ref": "art81a",
      "chapter": "A. Organisation",
      "section": "81a",
      "title": "Art. 81a Zusammenarbeit mit ausländischen Behörden",
      "content": "1) Soweit die Zusammenarbeit mit ausländischen Behörden nicht spezialgesetzlich geregelt ist, finden die nachfolgenden Bestimmungen Anwendung.\n2) Die Vollzugsbehörden übermitteln einer ersuchenden zuständigen ausländischen Aufsichtsbehörde im Geldspielbereich alle Informationen, die diese zur Wahrnehmung ihrer Aufsichtsaufgaben benötigt, wenn: a) die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen nicht verletzt werden;\nb) die Empfänger bzw. die beschäftigten und beauftragten Personen der zuständigen ausländischen Behörde dem Amts- bzw. Berufsgeheimnis unterstehen;\nc) gewährleistet ist, dass die mitgeteilten Informationen nur zu Zwecken der Aufsicht im Geldspielbereich verwendet werden;\nd) bei Informationen, die aus dem Ausland stammen, eine ausdrückliche Zustimmung jener Behörde, die diese Informationen mitgeteilt hat, vorliegt und gewährleistet ist, dass diese gegebenenfalls nur für jene Zwecke weitergegeben werden, denen diese Behörden zugestimmt haben; und\ne) gewährleistet ist, dass die zuständige ausländische Behörde einem gleichartigen liechtensteinischen Ersuchen entsprechen würde.\n3) Die Vollzugsbehörden können ausländische Aufsichtsbehörden im Geldspielbereich um Übermittlung aller Informationen ersuchen, die zur Erfüllung ihrer gesetzlichen Aufgaben notwendig sind.\n4) Die von den ausländischen Aufsichtsbehörden erhaltenen Informationen dürfen die zuständigen inländischen Behörden zur Erfüllung ihrer gesetzlichen Aufgaben nur für nachfolgende Zwecke verwenden: a) zur Überprüfung der Einhaltung von Bestimmungen nach diesem Gesetz und nach dem Sorgfaltspflichtgesetz;\nb) zur Verhängung von Sanktionen;\nc) im Rahmen von Verwaltungsverfahren über die Anfechtung von Entscheidungen einer zuständigen Behörde; oder\nd) im Rahmen von Gerichtsverfahren."
    },
    {
      "provision_ref": "art81b",
      "chapter": "A. Organisation",
      "section": "81b",
      "title": "Art. 81b Amtsgeheimnis",
      "content": "1) Die Vollzugsorgane, die Mitglieder des Fachbeirats, die Mitarbeiter der Revisionsstellen sowie allfällig durch diese beigezogene weitere Personen unterliegen hinsichtlich der Informationen, die ihnen bei ihrer Tätigkeit bekannt werden, zeitlich unbeschränkt dem Amtsgeheimnis.\n2) Informationen nach Abs. 1 dürfen nach Massgabe gesetzlicher Bestimmungen weitergegeben werden."
    },
    {
      "provision_ref": "art81c",
      "chapter": "A. Organisation",
      "section": "81c",
      "title": "Art. 81c Amtshaftung",
      "content": "1) Der Staat haftet für Amtshandlungen des Amtes für Volkswirtschaft, seines Personals sowie der von ihm Beauftragten nur, wenn: a) wesentliche Amtspflichten verletzt werden; und\nb) Schäden nicht auf Pflichtverletzungen eines Beaufsichtigten zurückzuführen sind.\n2) Im Übrigen richtet sich die Haftung des Staates nach dem Amtshaftungsgesetz.\nB. Vollzug"
    },
    {
      "provision_ref": "art82",
      "chapter": "B. Vollzug",
      "section": "82",
      "title": "Art. 82 Mitwirkungspflichten",
      "content": "1) Betreiber von Geldspielen sind verpflichtet, beim Vollzug dieses Gesetzes unentgeltlich mitzuwirken. Sie müssen den Vollzugsbehörden wahrheitsgetreu alle nach diesem Gesetz erforderlichen Meldungen und Informationen erteilen und diesen jederzeit Zutritt zu ihren Einrichtungen gewähren.\n2) Die Inhaber einer Zulassung nach diesem Gesetz müssen den Vollzugs- und Strafverfolgungsbehörden jederzeit im Rahmen ihrer Aufgabenerfüllung Einsicht in ihre Unterlagen und in die Register über die Spielverbote gewähren sowie Kopien und Abschriften anfertigen.\n3) Besteht Grund zur Annahme, dass eine diesem Gesetz unterstehende Tätigkeit ohne Zulassung ausgeübt wird, so können die Vollzugsbehörden von den betreffenden Personen Auskünfte und Unterlagen verlangen, wie wenn es sich um unterstellte Personen handelte.\n4) Die Regierung kann das Nähere mit Verordnung festlegen."
    },
    {
      "provision_ref": "art82a",
      "chapter": "B. Vollzug",
      "section": "82a",
      "title": "Art. 82a Verarbeitung personenbezogener Daten",
      "content": "1) Soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, dürfen die Vollzugsorgane, die Mitglieder des Fachbeirats, die Mitarbeiter der Revisionsstellen sowie allfällig durch diese beigezogene weitere Personen, personenbezogene Daten verarbeiten oder verarbeiten lassen, einschliesslich der Verarbeitung von: a) biometrischen Daten zur eindeutigen Identifizierung einer Person;\nb) Gesundheitsdaten, jedoch nur soweit sie sich auf Spiel- und Wettsucht beschränken;\nc) personenbezogenen Daten über strafrechtliche Verurteilungen und Straftaten.\n2) Auf die Aufbewahrung und Archivierung von Daten finden die Bestimmungen der Archiv- und Datenschutzgesetzgebung Anwendung.\n3) Die Regierung regelt das Nähere über die Verarbeitung der Daten nach Abs. 1 mit Verordnung."
    },
    {
      "provision_ref": "art82b",
      "chapter": "B. Vollzug",
      "section": "82b",
      "title": "Art. 82b Offenlegung personenbezogener Daten",
      "content": "1) Die Vollzugsorgane, die Mitglieder des Fachbeirats, die Mitarbeiter der Revisionsstellen sowie allfällig durch diese beigezogene weitere Personen dürfen Daten nach Art. 82a Abs. 1 offenlegen: a) anderen Vollzugsorganen, Mitgliedern des Fachbeirats, Mitarbeitern der Revisionsstellen sowie allfällig durch diese beigezogenen weiteren Personen, soweit dies zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) den Gerichten und der Staatsanwaltschaft, soweit die Daten zur Erfüllung ihrer gesetzlichen Aufgaben, insbesondere für die Abklärung von strafbaren Handlungen erforderlich sind;\nc) anderen Behörden und Organen, soweit diese zur Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind;\nd) zur Erfüllung von Veröffentlichungspflichten nach diesem Gesetz und nach dem Sorgfaltspflichtgesetz;\ne) ausländischen Aufsichtsbehörden im Geldspielbereich nach Massgabe von Art. 81a;\nf) soweit dies zur Erfüllung der nach diesem Gesetz und dem Sorgfaltspflichtgesetz übertragenen Aufgaben zwingend erforderlich oder ausdrücklich vorgesehen ist.\n2) Nicht personenbezogene Daten dürfen Dritten offengelegt werden, soweit die Offenlegung einem öffentlichen Interesse entspricht.\n3) Die Offenlegung der Daten erfolgt in der Regel schriftlich.\n4) Die Regierung regelt das Nähere über die Offenlegung von Daten nach Art. 82a Abs. 1 mit Verordnung."
    },
    {
      "provision_ref": "art83",
      "chapter": "B. Vollzug",
      "section": "83",
      "title": "Art. 83 Gemeinsames Register der Spielverbote",
      "content": "1) Spielbanken und Veranstalter von Online-Geldspielen können anstelle eines eigenen Registers (Art. 22 Abs. 3) ein gemeinsames elektronisches Register führen, in das die Spielverbote nach Art. 22 Abs. 1 Bst. b bis d und Abs. 2 Bst. a und b eingetragen werden. Mit der Registerführung kann neben einer Spielbank oder einem Veranstalter von Online-Geldspielen auch ein geeigneter Dritter beauftragt werden.\n2) Die beteiligten Spielbanken und Veranstalter von Online-Geldspielen müssen die nach Art. 22 Abs. 3 erforderlichen Daten, insbesondere den Namen, den Vornamen, das Geburtsdatum und die Adresse der gesperrten Person sowie die Art, das Ausstellungsdatum, den Grund und die Aufhebung des Spielverbots oder der Spielsperre, unverzüglich in das gemeinsame Register eintragen bzw. eintragen lassen.\n3) Die Führung eines gemeinsamen Registers ist dem Amt für Volkswirtschaft von den beteiligten Spielbanken und Veranstaltern von Online-Geldspielen unverzüglich mitzuteilen. Auf das Einsichtsrecht findet Art. 82 Abs. 2 sinngemäss Anwendung.\n4) Die Regierung regelt das Nähere über die Führung des gemeinsamen Registers mit Verordnung."
    },
    {
      "provision_ref": "art83a",
      "chapter": "B. Vollzug",
      "section": "83a",
      "title": "Art. 83a Geldspielregister",
      "content": "1) Das Amt für Volkswirtschaft führt ein öffentlich zugängliches Register der zugelassenen Betreiber von Geldspielen.\n2) In dieses Register werden die Angaben zum Betreiber sowie Art, Dauer und Umfang der Zulassung eingetragen. Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen nach diesem Gesetz können ebenfalls eingetragen werden.\n3) Das Register kann über die Internetseite des Amtes für Volkswirtschaft abgerufen werden.\n4) Die Regierung regelt das Nähere über die Führung des Registers mit Verordnung."
    },
    {
      "provision_ref": "art84",
      "chapter": "B. Vollzug",
      "section": "84",
      "title": "Art. 84 Massnahmen",
      "content": "1) Liegen Verstösse gegen dieses Gesetz oder sonstige Missstände vor, so verfügt das Amt für Volkswirtschaft die Massnahmen, die zur Herstellung des ordnungsgemässen Zustandes und zur Beseitigung der Missstände notwendig sind. Vorbehalten bleiben die Massnahmen der FMA im Rahmen ihrer Zuständigkeit.\n2) Das Amt für Volkswirtschaft kann für die Zeit der Untersuchung vorsorgliche Massnahmen verfügen und insbesondere: a) Zulassungen suspendieren;\nb) den Betrieb, in denen Geldspiele angeboten werden, ganz oder teilweise schliessen;\nc) sonstige Massnahmen zur Verhinderung der Durchführung von Geldspielen treffen.\n3) Die Massnahmen nach Abs. 1 und 2 können in dringlichen Fällen ohne vorgängige Verhandlung als sofort vollstreckbare Verfügungen im Sinne von Art. 52 LVG angeordnet werden. Das Amt für Volkswirtschaft informiert die Regierung unverzüglich über die angeordneten Massnahmen. Betrifft die Massnahme den Inhaber einer Zulassung nach Art. 8 oder 60, so informiert das Amt für Volkswirtschaft zusätzlich die FMA.\n4) Wird eine vollstreckbare Entscheidung oder Verfügung nicht befolgt, so kann das Amt für Volkswirtschaft nach vorheriger Androhung: a) die angeordnete Massnahme auf Kosten des Betreibers von Geldspielen selbst vornehmen;\nb) öffentlich bekannt machen, dass sich der Betreiber von Geldspielen der vollstreckbaren Entscheidung oder Verfügung widersetzt."
    },
    {
      "provision_ref": "art85",
      "chapter": "B. Vollzug",
      "section": "85",
      "title": "Art. 85 Aufsichtsabgabe",
      "content": "1) Das Amt für Volkswirtschaft erhebt von den Inhabern einer Zulassung nach Art. 8, 42 und 60 jährlich eine Aufsichtsabgabe. Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 2 und 3 sind von der Aufsichtsabgabe befreit. Die Aufsichtsabgaben der FMA richten sich nach dem Finanzmarktaufsichtsgesetz (FMAG).\n2) Die Aufsichtsabgabe beträgt für: a) Spielbanken und Veranstalter von Online-Geldspielen: 2 % vom Bruttospielertrag, mindestens aber 50 000 Franken und höchstens 300 000 Franken;\nb) Veranstalter von Lotterien oder Wetten: 2 % vom Bruttospielertrag, mindestens aber 2 000 Franken und höchstens 30 000 Franken;\nc) Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 1: 2 % vom Bruttospielertrag, mindestens aber 500 Franken.\n3) Verfügt ein Abgabepflichtiger über verschiedene Zulassungen, ist er für jede Zulassung abgabepflichtig.\n4) Die Abgabepflicht beginnt mit Erteilung der Zulassung und endet mit deren Entzug oder Erlöschen. Beginnt oder endet die Abgabepflicht im laufenden Kalenderjahr, so wird die Aufsichtsabgabe pro rata temporis erhoben.\n5) Dem Amt für Volkswirtschaft sind die für die Berechnung der Aufsichtsabgabe erforderlichen Daten bis spätestens 31. März des folgenden Jahres zu melden. Melden Abgabepflichtige die für die Berechnung der Aufsichtsabgabe erforderlichen Daten trotz Aufforderung des Amtes für Volkswirtschaft nicht oder nur mangelhaft, so legt das Amt für Volkswirtschaft die erforderlichen Daten nach freiem Ermessen aufgrund der ihm zu diesem Zeitpunkt vorliegenden Informationen fest.\n6) Die Daten nach Abs. 5 werden der FMA zur Berechnung der Zusatzabgabe nach Anhang 2 Kapitel IV Abschnitt C Ziff. 2 FMAG unverzüglich weitergeleitet.\n7) Die Regierung regelt das Nähere über die Erhebung von Aufsichtsabgaben mit Verordnung."
    },
    {
      "provision_ref": "art86",
      "chapter": "B. Vollzug",
      "section": "86",
      "title": "Art. 86 Gebühren",
      "content": "1) Wer eine Dienstleistung, ein Verfahren oder eine Verfügung des Amtes für Volkswirtschaft oder der Regierung im Zusammenhang mit dem Vollzug der Geldspielgesetzgebung beansprucht oder veranlasst, muss dafür eine kostendeckende Gebühr bezahlen. Die Gebühren für Dienstleistungen der FMA richten sich nach dem FMAG.\n2) Die Gebühren betragen für: a) die Erteilung einer Spielbankenbewilligung: 20 000 Franken;\nb) die Erteilung einer Konzession an Veranstalter von Online-Geldspielen: 10 000 Franken;\nc) die Erteilung einer Bewilligung an Veranstalter von Lotterien oder Wetten: 4 000 Franken;\nd) die Erteilung einer Bewilligung an Kleinveranstalter: 1. nach Art. 3 Abs. 1 Bst. m Ziff. 1: 600 Franken;\n2. nach Art. 3 Abs. 1 Bst. m Ziff. 2: 200 Franken;\n3. nach Art. 3 Abs. 1 Bst. m Ziff. 3: 300 Franken.\n3) Für alle übrigen gebührenpflichtigen Tätigkeiten nach Abs. 1 bemisst sich die Gebühr nach dem Zeit- und Kostenaufwand. Der Stundenansatz beträgt je nach Funktionsstufe der ausführenden Person 100 bis 300 Franken.\n4) Die Gebühren nach Abs. 2 sind im Voraus zu bezahlen. Wird das Gesuch abgelehnt oder zurückgezogen, so wird die Hälfte der Gebühr zurückerstattet.\n5) Die Regierung regelt das Nähere, insbesondere die Überwälzung externer Kosten, die Zuschläge und die Erhebung der Gebühren, mit Verordnung.\nVIII. Rechtsmittel"
    },
    {
      "provision_ref": "art87",
      "chapter": "VIII. Rechtsmittel",
      "section": "87",
      "title": "Art. 87 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Soweit nichts anderes angeordnet wird, kommt einer Beschwerde gegen Entscheidungen und Verfügungen nach Abs. 1 und 2 keine aufschiebende Wirkung zu. Der Vorsitzende der Beschwerdeinstanz kann auf Antrag des Beschwerdeführers einer Beschwerde die aufschiebende Wirkung zuerkennen, soweit nicht zwingende öffentliche Interessen entgegenstehen und durch den sofortigen Vollzug für den Beschwerdeführer ein nicht wieder gutzumachender Nachteil entstünde.\nIX. Strafbestimmungen"
    },
    {
      "provision_ref": "art88",
      "chapter": "IX. Strafbestimmungen",
      "section": "88",
      "title": "Art. 88 Vergehen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich: a) ein Geldspiel organisiert, betreibt, vermittelt, verbreitet, dafür Raum gibt, dafür wirbt, dafür Personen zusammenführt, dafür Spieleinrichtungen einschliesslich Software beschafft oder es auf andere Weise gewerbsmässig fördert, ohne dass die für das Geldspiel notwendige Zulassung vorliegt oder das Geldspiel von einer solchen gesetzlich befreit ist;\nb) durch unwahre Angaben oder auf andere Weise die Erteilung einer Zulassung erschleicht;\nc) eine Zulassung an einen Dritten weitergibt;\nd) zugelassene Geldspiele manipuliert;\ne) die Geldspielabgabe hinterzieht, indem er durch unrichtige oder unvollständige Deklaration oder Auskünfte deren Einforderung verhindert oder die Abgabe auf sonstige Art schuldhaft vorenthält.\n2) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 180 Tagessätzen bestraft, wer vorsätzlich: a) gegen Bedingungen oder Auflagen einer Zulassung nach diesem Gesetz verstösst;\nb) in den vorgeschriebenen Meldungen, Berichterstattungen und Anzeigen an das Amt für Volkswirtschaft, die FMA, die Revisionsstelle nach Art. 13 Abs. 4, Art. 16, 36 Abs. 1, Art. 38 Abs. 2, Art. 39, 40, 46 Abs. 4, Art. 49, 51 Abs. 3, Art. 57, 58 Abs. 1, Art. 60a Abs. 4 oder Art. 85 Abs. 5 oder gegenüber anderen Spielbanken und Veranstaltern von Online-Geldspielen im Rahmen von Art. 22 Abs. 4 oder Art. 83 Abs. 2 falsche Angaben macht oder wesentliche Tatsachen verschweigt;\nc) einer Vollzugsbehörde falsche Auskünfte erteilt oder ihr als Anbieter von Geldspielen den Zutritt zu seinen Einrichtungen verweigert;\nd) entgegen Art. 29 Darlehen oder Vorschüsse gewährt oder zulässt, dass Dritte gewerbsmässig Darlehen oder Vorschüsse gewähren;\ne) von Spielern Inhaberschecks annimmt, ihnen solche ausstellt oder gegen andere Vorschriften zu den Geschäftsbeziehungen mit Spielern, zu den Finanztransaktionen und zum Zahlungsverkehr nach Art. 30, 68 und 69 verstösst;\nf) Online-Geldspiele entgegen Art. 63 Abs. 1 ausserhalb des Privatbereichs oder von Spielbanken durchführt;\ng) die Geschäftsbücher nicht ordnungsgemäss führt oder Geschäftsbücher und Belege nicht ordnungsgemäss aufbewahrt;\nh) als Revisor seine Pflichten grob verletzt.\n3) Die Strafen können miteinander verbunden werden.\n4) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art89",
      "chapter": "IX. Strafbestimmungen",
      "section": "89",
      "title": "Art. 89 Übertretungen",
      "content": "1) Von der Regierung wird wegen Verwaltungsübertretung mit einer Busse bis zu 250 000 Franken bestraft, wer: a) ein Geldspiel oder System ohne die dafür notwendige Prüfung, Konformitätsbewertung oder Zulassung oder abweichend davon betreibt oder andere spieltechnische Vorschriften nach Art. 18 bis 20, 28, 51 bis 53, 58 Abs. 2, 59, Art. 64 oder 70 verletzt;\nb) bei der Durchführung von Geldspielen im Ausland die Pflicht zur Einhaltung des Rechtsfriedens nach Art. 7 verletzt;\nc) Personen an einem Geldspiel teilnehmen lässt, die einem Spielverbot oder einer Spielsperre unterliegen;\nd) die Feststellung der Identität nach Art. 25 Abs. 1 nicht ordnungsgemäss vornimmt;\ne) die Schweigepflicht verletzt;\nf) die Verpflichtungen zum ordnungsgemässen Betrieb von Qualitätsmanagement-, Abrechnungs-, Kontroll- oder Kamerasystemen verletzt;\ng) unrechtmässig Spielgewinne bestätigt;\nh) entgegen Art. 33 aufdringliche oder irreführende Werbung betreibt oder die Nennung des Veranstalters unterlässt;\ni) die Veröffentlichungspflichten nach Art. 66 verletzt;\nk) den Geschäftsbericht nicht vorschriftsgemäss erstellt;\nl) die ordentliche oder eine von der zuständigen Behörde angeordnete Revision nicht durchführen lässt;\nm) seine Pflichten gegenüber der Revisionsstelle nicht erfüllt;\nn) die vorgeschriebenen Meldungen, Berichterstattungen und Anzeigen an das Amt für Volkswirtschaft, die FMA, die Revisionsstelle nach Art. 13 Abs. 4, Art. 16, 36 Abs. 1, Art. 38 Abs. 2, Art. 39, 40, 46 Abs. 4, Art. 49, 51 Abs. 3, Art. 57, 58 Abs. 1, Art. 60a Abs. 4 oder Art. 85 Abs. 5 oder gegenüber anderen Spielbanken und Veranstaltern von Online-Geldspielen im Rahmen von Art. 22 Abs. 4 oder Art. 83 Abs. 2 nicht vorschriftsmässig oder verspätet erstattet;\no) einer Aufforderung der zuständigen Behörde zur Herstellung des ordnungsgemässen Zustandes oder einer anderen Verfügung nicht nachkommt;\np) eine Mitwirkungspflicht nach Art. 82 verletzt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art90",
      "chapter": "IX. Strafbestimmungen",
      "section": "90",
      "title": "Art. 90 Anwendbarkeit anderer Strafnormen",
      "content": "Die Strafbarkeit aufgrund anderer strafrechtlicher Normen, insbesondere des Sorgfaltspflichtgesetzes, bleibt vorbehalten."
    },
    {
      "provision_ref": "art91",
      "chapter": "IX. Strafbestimmungen",
      "section": "91",
      "title": "Art. 91 Verstösse gegen die Zulassung oder behördliche Anordnungen",
      "content": "Verstösst die juristische Person, die Inhaberin einer Zulassung nach diesem Gesetz ist, zu ihrem Vorteil gegen die Zulassung oder gegen eine rechtskräftige Verfügung, so wird sie vom Landgericht mit einer Geldbusse bis zur dreifachen Höhe des durch den Verstoss erzielten Gewinnes bestraft. Liegt kein Gewinn vor oder kann er nicht festgestellt oder geschätzt werden, so beträgt die Strafe bis zu 20 % des Bruttospielertrages im letzten Geschäftsjahr."
    },
    {
      "provision_ref": "art92",
      "chapter": "IX. Strafbestimmungen",
      "section": "92",
      "title": "Art. 92 Vorteilsabschöpfung",
      "content": "1) Wird eine Übertretung nach Art. 89 begangen und dadurch ein wirtschaftlicher Vorteil erlangt, ordnet die Regierung die Abschöpfung des wirtschaftlichen Vorteils an und verpflichtet den Begünstigten zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Begünstigte solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach einem Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen Verwaltungsstrafgesetzes.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art92a",
      "chapter": "IX. Strafbestimmungen",
      "section": "92a",
      "title": "Art. 92a Verfall",
      "content": "Der Verfall bei Vergehen nach Art. 88 richtet sich nach den §§ 20 ff. des Strafgesetzbuches."
    },
    {
      "provision_ref": "art93",
      "chapter": "IX. Strafbestimmungen",
      "section": "93",
      "title": "Art. 93 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für die sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art94",
      "chapter": "IX. Strafbestimmungen",
      "section": "94",
      "title": "Art. 94 Bekanntmachung von Sanktionen",
      "content": "Die Regierung kann die Verhängung von rechtskräftigen Strafen und Bussen bekannt machen, sofern dies den Zweck dieses Gesetzes verwirklicht und verhältnismässig ist.\nX. Klagbarkeit von Forderungen aus Geldspielen"
    },
    {
      "provision_ref": "art95",
      "chapter": "X. Klagbarkeit von Forderungen aus Geldspielen",
      "section": "95",
      "title": "Art. 95 Grundsatz",
      "content": "1) Aus einem Geldspiel nach diesem Gesetz entsteht eine klagbare Forderung, wenn dessen Durchführung von der zuständigen Behörde zugelassen worden ist.\n2) Fehlt diese Zulassung, so wird eine solche Forderung wie ein Glücksvertrag nach §§ 1267 ff. ABGB behandelt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art96",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "96",
      "title": "Art. 96",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art97",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "97",
      "title": "Art. 97 Übergangsbestimmung",
      "content": "Nach bisherigem Recht erteilte Bewilligungen zur Durchführung eines Geldspiels, die den Anforderungen dieses Gesetzes und der dazu erlassenen Verordnungen nicht entsprechen, sind innert eines Jahres nach Inkrafttreten dieses Gesetzes an das neue Recht anzupassen oder gegebenenfalls zu entziehen oder zu widerrufen."
    },
    {
      "provision_ref": "art98",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "98",
      "title": "Art. 98 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art99",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "99",
      "title": "Art. 99 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 14. März 1949 betreffend die verbotenen Spiele und Wetten, LGBl. 1949 Nr. 7;\nb) § 71 Abs. 6 SchIT des Personen- und Gesellschaftsrechts vom 20. Januar 1926, LGBl. 1926 Nr. 4."
    },
    {
      "provision_ref": "art100",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "100",
      "title": "Art. 100 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2011 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n935.51 Geldspielgesetz (GSG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 198 ausgegeben am 6. Juni 2016\nGesetz\nvom 7. April 2016\nüber die Abänderung des Geldspielgesetzes\n...\nII.\nÜbergangsbestimmung\nNach bisherigem Recht erteilte Zulassungen zur Durchführung eines Geldspiels, die den Anforderungen dieses Gesetzes und der dazu erlassenen Verordnungen nicht entsprechen, bleiben bis zum Ablauf der Gültigkeitsdauer aufrecht.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 3/2010 und 77/2010\n2\nArt. 3 Abs. 1 Bst. b aufgehoben durch LGBl. 2016 Nr. 198 .\n3\nArt. 3 Abs. 1 Bst. h abgeändert durch LGBl. 2016 Nr. 279 .\n4\nArt. 3 Abs. 1 Bst. m Ziff. 2 abgeändert durch LGBl. 2016 Nr. 198 .\n5\nArt. 4 abgeändert durch LGBl. 2016 Nr. 198 .\n6\nÜberschrift vor Art. 8 abgeändert durch LGBl. 2016 Nr. 198 .\n7\nArt. 8 abgeändert durch LGBl. 2016 Nr. 198 .\n8\nArt. 9 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 198 .\n9\nArt. 9 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 198 .\n10\nArt. 9 Bst. a abgeändert durch LGBl. 2016 Nr. 198 .\n11\nArt. 9 Bst. dbis eingefügt durch LGBl. 2016 Nr. 198 .\n12\nArt. 9 Bst. e abgeändert durch LGBl. 2016 Nr. 198 .\n13\nArt. 9 Bst. f abgeändert durch LGBl. 2016 Nr. 198 .\n14\nArt. 9 Bst. i aufgehoben durch LGBl. 2016 Nr. 198 .\n15\nArt. 9a eingefügt durch LGBl. 2016 Nr. 198 .\n16\nArt. 9b eingefügt durch LGBl. 2016 Nr. 198 .\n17\nArt. 9c eingefügt durch LGBl. 2016 Nr. 198 .\n18\nArt. 13 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 198 .\n19\nArt. 13 Abs. 1 abgeändert durch LGBl. 2016 Nr. 198 .\n20\nArt. 13 Abs. 3 abgeändert durch LGBl. 2016 Nr. 198 .\n21\nArt. 13 Abs. 5 aufgehoben durch LGBl. 2016 Nr. 198 .\n22\nArt. 14 abgeändert durch LGBl. 2016 Nr. 198 .\n23\nArt. 15 abgeändert durch LGBl. 2016 Nr. 198 .\n24\nArt. 16 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 198 .\n25\nArt. 16 Bst. a Einleitungssatz abgeändert durch LGBl. 2016 Nr. 198 .\n26\nArt. 16 Bst. a Ziff. 4 eingefügt durch LGBl. 2016 Nr. 198 .\n27\nArt. 16a eingefügt durch LGBl. 2016 Nr. 198 .\n28\nArt. 17 abgeändert durch LGBl. 2016 Nr. 198 .\n29\nArt. 17a eingefügt durch LGBl. 2016 Nr. 198 .\n30\nArt. 22 Abs. 3 abgeändert durch LGBl. 2016 Nr. 198 .\n31\nArt. 22 Abs. 4 eingefügt durch LGBl. 2016 Nr. 198 .\n32\nArt. 25 Abs. 2 abgeändert durch LGBl. 2016 Nr. 198 .\n33\nArt. 26 abgeändert durch LGBl. 2016 Nr. 198 .\n34\nArt. 26 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 287 .\n35\nArt. 26 Abs. 1 abgeändert durch LGBl. 2018 Nr. 287 .\n36\nArt. 26 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 287 .\n37\nArt. 26 Abs. 3 abgeändert durch LGBl. 2018 Nr. 287 .\n38\nArt. 26 Abs. 4 abgeändert durch LGBl. 2018 Nr. 287 .\n39\nArt. 26 Abs. 5 abgeändert durch LGBl. 2018 Nr. 287 .\n40\nArt. 26 Abs. 6 eingefügt durch LGBl. 2018 Nr. 287 .\n41\nArt. 27 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 287 .\n42\nArt. 27 Abs. 1 abgeändert durch LGBl. 2018 Nr. 287 .\n43\nArt. 27 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 287 .\n44\nArt. 27 Abs. 4 abgeändert durch LGBl. 2018 Nr. 287 .\n45\nArt. 33 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 198 .\n46\nArt. 33 Abs. 2 eingefügt durch LGBl. 2016 Nr. 198 .\n47\nArt. 33 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 287 .\n48\nArt. 34 Abs. 1 abgeändert durch LGBl. 2016 Nr. 198 .\n49\nArt. 35 abgeändert durch LGBl. 2018 Nr. 287 .\n50\nArt. 36 Abs. 4 abgeändert durch LGBl. 2016 Nr. 198 .\n51\nArt. 37 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n52\nArt. 38 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n53\nArt. 43 Abs. 1 Bst. h eingefügt durch LGBl. 2016 Nr. 198 .\n54\nArt. 43 Abs. 2 abgeändert durch LGBl. 2016 Nr. 198 .\n55\nArt. 43 Abs. 3 abgeändert durch LGBl. 2016 Nr. 198 .\n56\nArt. 45 Abs. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 422 .\n57\nArt. 47 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 198 .\n58\nArt. 49 Abs. 1 Bst. a Ziff. 4 eingefügt durch LGBl. 2016 Nr. 198 .\n59\nArt. 49 Abs. 1 Bst. b Einleitungssatz abgeändert durch LGBl. 2016 Nr. 198 .\n60\nArt. 50 abgeändert durch LGBl. 2016 Nr. 198 .\n61\nArt. 55 Abs. 1 Bst. e abgeändert durch LGBl. 2018 Nr. 287 .\n62\nArt. 55 Abs. 1 Bst. l abgeändert durch LGBl. 2016 Nr. 198 .\n63\nArt. 55 Abs. 2 Bst. b Ziff. 4 abgeändert durch LGBl. 2016 Nr. 198 .\n64\nArt. 59 Abs. 1 Bst. b abgeändert durch LGBl. 2018 Nr. 287 .\n65\nArt. 59 Abs. 1 Bst. g abgeändert durch LGBl. 2016 Nr. 198 .\n66\nArt. 59 Abs. 2 aufgehoben durch LGBl. 2016 Nr. 198 .\n67\nArt. 60a eingefügt durch LGBl. 2016 Nr. 198 .\n68\nArt. 60b eingefügt durch LGBl. 2016 Nr. 198 .\n69\nArt. 60c eingefügt durch LGBl. 2016 Nr. 198 .\n70\nArt. 61 abgeändert durch LGBl. 2016 Nr. 198 .\n71\nArt. 63 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n72\nArt. 63 Abs. 2 abgeändert durch LGBl. 2016 Nr. 198 .\n73\nArt. 67 Abs. 2 abgeändert durch LGBl. 2017 Nr. 165 .\n74\nArt. 68 Abs. 3 Bst. b abgeändert durch LGBl. 2017 Nr. 165 .\n75\nArt. 70 Abs. 1 abgeändert durch LGBl. 2016 Nr. 198 .\n76\nArt. 73 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 198 .\n77\nArt. 77 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 198 .\n78\nArt. 77 Abs. 1 Bst. c aufgehoben durch LGBl. 2016 Nr. 198 .\n79\nArt. 78 Abs. 1 Bst. a Ziff. 3 eingefügt durch LGBl. 2016 Nr. 198 .\n80\nArt. 78 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n81\nArt. 78 Abs. 3 Bst. e abgeändert durch LGBl. 2016 Nr. 198 .\n82\nArt. 79 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n83\nArt. 81 abgeändert durch LGBl. 2016 Nr. 198 .\n84\nArt. 81a eingefügt durch LGBl. 2016 Nr. 198 .\n85\nArt. 81b eingefügt durch LGBl. 2016 Nr. 198 .\n86\nArt. 81c eingefügt durch LGBl. 2016 Nr. 198 .\n87\nArt. 82 abgeändert durch LGBl. 2016 Nr. 198 .\n88\nArt. 82a abgeändert durch LGBl. 2018 Nr. 287 .\n89\nArt. 82b eingefügt durch LGBl. 2016 Nr. 198 .\n90\nArt. 82b Sachüberschrift abgeändert durch LGBl. 2018 Nr. 287 .\n91\nArt. 82b Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 287 .\n92\nArt. 82b Abs. 2 abgeändert durch LGBl. 2018 Nr. 287 .\n93\nArt. 82b Abs. 3 abgeändert durch LGBl. 2018 Nr. 287 .\n94\nArt. 82b Abs. 4 abgeändert durch LGBl. 2018 Nr. 287 .\n95\nArt. 83 abgeändert durch LGBl. 2016 Nr. 198 .\n96\nArt. 83 Abs. 2 abgeändert durch LGBl. 2018 Nr. 287 .\n97\nArt. 83a eingefügt durch LGBl. 2016 Nr. 198 .\n98\nArt. 84 abgeändert durch LGBl. 2016 Nr. 198 .\n99\nArt. 85 abgeändert durch LGBl. 2016 Nr. 198 .\n100\nArt. 86 abgeändert durch LGBl. 2016 Nr. 198 .\n101\nArt. 87 Abs. 3 eingefügt durch LGBl. 2016 Nr. 198 .\n102\nArt. 88 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 198 .\n103\nArt. 88 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n104\nArt. 88 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 198 .\n105\nArt. 88 Abs. 1 Bst. d abgeändert durch LGBl. 2016 Nr. 198 .\n106\nArt. 88 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 198 .\n107\nArt. 88 Abs. 2 Bst. b abgeändert durch LGBl. 2016 Nr. 198 .\n108\nArt. 89 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 384 .\n109\nArt. 89 Abs. 1 Bst. e abgeändert durch LGBl. 2018 Nr. 287 .\n110\nArt. 89 Abs. 1 Bst. n abgeändert durch LGBl. 2016 Nr. 198 .\n111\nArt. 89 Abs. 1 Bst. p eingefügt durch LGBl. 2016 Nr. 198 .\n112\nArt. 91 abgeändert durch LGBl. 2016 Nr. 198 .\n113\nArt. 92 Abs. 4 abgeändert durch LGBl. 2025 Nr. 375 .\n114\nArt. 92 Abs. 5 aufgehoben durch LGBl. 2016 Nr. 176 .\n115\nArt. 92a eingefügt durch LGBl. 2016 Nr. 176 .\n116\nArt. 95 abgeändert durch LGBl. 2016 Nr. 198 .\n117\nArt. 96 aufgehoben durch LGBl. 2016 Nr. 198 ."
    }
  ],
  "definitions": [
    {
      "term": "Auszahlquote",
      "definition": "der durchschnittliche Anteil der Gewinnauszahlungen an den Einsätzen;",
      "source_provision": "art3"
    },
    {
      "term": "Bruttospielertrag",
      "definition": "1. die Differenz zwischen den Einsätzen und den rechtmässig ausbezahlten Gewinnen;",
      "source_provision": "art3"
    },
    {
      "term": "Buchmacherwette",
      "definition": "eine Wette, bei welcher der Veranstalter die Gewinn- und Verlustquoten als Faktor der Einsätze bestimmt und die Gewinne garantiert, somit gegen die Spieler wettet;",
      "source_provision": "art3"
    },
    {
      "term": "Einsatz",
      "definition": "eine Einlage des Spielers zum Zwecke der Teilnahme an einem Geldspiel;",
      "source_provision": "art3"
    },
    {
      "term": "Geldspiel",
      "definition": "ein Spiel, bei dem gegen Leistung eines Einsatzes ein Gewinn in Aussicht steht;",
      "source_provision": "art3"
    },
    {
      "term": "Geldspielautomat",
      "definition": "ein elektronisch, elektromechanisch oder mechanisch gesteuertes Gerät einschliesslich Spielkonsolen und dergleichen, das Geld oder andere geldwerte Leistungen annimmt und zum Geldspiel verwendet werden kann;",
      "source_provision": "art3"
    },
    {
      "term": "gemeinnützig",
      "definition": "eine Tätigkeit, die ohne Erwerbsabsicht und in uneigennütziger Weise zum Vorteil einer unbestimmten Anzahl Personen insbesondere in den Bereichen Kultur, soziale Hilfe, Sport, Tourismus, Natur- und Heimatschutz sowie Schutz, Erhaltung und Pflege von Kulturgütern im Sinne des Kulturgütergesetzes ausgeübt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Geschicklichkeits-Geldspiel",
      "definition": "ein Geldspiel, bei dem der Gewinn für den Durchschnittsspieler ganz oder überwiegend von der Geschicklichkeit des Spielers abhängt; die typischerweise in Spielbanken durchgeführten Geldspiele wie Poker, Black Jack und dergleichen sowie die typischerweise von Lotteriegesellschaften durchgeführten Lotterien und Sportwetten gelten nicht als Geschicklichkeits-Geldspiele;",
      "source_provision": "art3"
    },
    {
      "term": "Gewinn",
      "definition": "ein Geldgewinn oder anderer vermögenswerter Vorteil;",
      "source_provision": "art3"
    },
    {
      "term": "Glücksspiel",
      "definition": "ein Geldspiel, bei dem der Gewinn für den Durchschnittsspieler ganz oder überwiegend vom Zufall abhängt;",
      "source_provision": "art3"
    },
    {
      "term": "Kleinveranstalter",
      "definition": "eine Person, die: 1. Lotterien durchführt und dabei Einsätze von weniger als 100 000 Franken pro Jahr generiert;",
      "source_provision": "art3"
    },
    {
      "term": "Lotterie",
      "definition": "ein Glücksspiel: 1. das ausserhalb von Spielbanken und nicht unter Verwendung von Geldspielautomaten durchgeführt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Online-Geldspiel",
      "definition": "ein Geldspiel, das durch Mittel der elektronischen Kommunikation, insbesondere Internet, Telefon, Fernsehen, Radio oder andere elektronische Medien, angeboten wird;",
      "source_provision": "art3"
    },
    {
      "term": "Quotenwette",
      "definition": "eine Buchmacherwette, bei welcher der Veranstalter die Gewinn- und Verlustquoten während des Spielverlaufs wiederholt neu bestimmt;",
      "source_provision": "art3"
    },
    {
      "term": "Spielbank",
      "definition": "eine Unternehmung, die gewerbsmässig Gelegenheit zum Geldspiel, insbesondere an Spieltischen, Geldspielautomaten oder ähnlichen Spieleinrichtungen, anbietet;",
      "source_provision": "art3"
    },
    {
      "term": "Spielvermittlung",
      "definition": "die Vermittlung von Spielverträgen zwischen dem Spieler und dem Betreiber einer Lotterie oder Wette, auch in Verbindung mit dem Zusammenführen von Spielern zu Spielgemeinschaften;",
      "source_provision": "art3"
    },
    {
      "term": "Tombola",
      "definition": "eine Lotterie um Warengewinne, die bei einem Unterhaltungsanlass durchgeführt wird und bei der die Ausgabe der Lose, die Ziehung und die Ausrichtung der Gewinne im unmittelbaren Zusammenhang mit dem Unterhaltungsanlass stehen;",
      "source_provision": "art3"
    },
    {
      "term": "Totalisatorwette",
      "definition": "eine Wette, bei der die Teilnehmer gegeneinander wetten und die Gesamtheit der Einsätze nach Abzügen (\"take out\") aufgrund variabler Quoten auf die Gewinner verteilt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Warengewinn",
      "definition": "ein vermögenswerter Vorteil in anderer Form als Geld;",
      "source_provision": "art3"
    },
    {
      "term": "Wette",
      "definition": "ein Glücksspiel, bei dem der Gewinn von der Genauigkeit einer Vorhersage über den Ausgang einer Veranstaltung oder den Eintritt eines Ereignisses abhängig ist;",
      "source_provision": "art3"
    },
    {
      "term": "wohltätig",
      "definition": "eine Tätigkeit, welche die materielle Situation einer bestimmten Anzahl bedürftiger Personen verbessert.",
      "source_provision": "art3"
    }
  ]
}
