{
  "id": "li-konso-1977046000",
  "type": "statute",
  "title": "Gesetz vom 30. Juni 1977 über die Förderung des Wohnungsbaues (Wohnbauförderungsgesetz; WBFG)",
  "title_en": "",
  "short_name": "WBFG",
  "status": "in_force",
  "issued_date": "1977-06-30",
  "in_force_date": "1977-06-30",
  "url": "https://www.gesetze.li/konso/1977046000",
  "description": "Gesetz vom 30. Juni 1977 über die Förderung des Wohnungsbaues (Wohnbauförderungsgesetz; WBFG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeines",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Der Staat fördert den privaten Wohnungsbau nach Massgabe dieses Gesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeines",
      "section": "2",
      "title": "Art. 2 Umfang der Förderung",
      "content": "Gefördert werden die Erstellung, der Erwerb und die Erneuerung, soweit diese mit einem Eigentumswechsel in Zusammenhang steht, von Einfamilienhäusern und Wohneinheiten in verdichteter Überbauung im Inland."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeines",
      "section": "3",
      "title": "Art. 3 Bezügerkreis",
      "content": "1) Die Förderungsmittel werden volljährigen Personen mit Wohnsitz in Liechtenstein gewährt, die das liechtensteinische Landesbürgerrecht oder die Staatsangehörigkeit einer Vertragspartei des Europäischen Wirtschaftsraumes besitzen oder aufgrund zwischenstaatlicher Vereinbarungen gleichgestellt sind.\n2) Antragsteller und deren Ehegatten oder eingetragene Partner, die jeder für sich oder gemeinsam bereits über familiengerechtes Wohneigentum in Liechtenstein verfügen, sind von einer Förderung ausgenommen.\n3) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeines",
      "section": "4",
      "title": "Art. 4 Förderung",
      "content": "Die Förderung umfasst:\na) die Gewährung von Darlehen (Art. 21 und 22);\nb) Aufgehoben\nc) die Beratung von Bauwerbern (Art. 26).\n2. Abschnitt\nOrganisation"
    },
    {
      "provision_ref": "art5",
      "chapter": "Organisation",
      "section": "5",
      "title": "Art. 5 Organe",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "Organisation",
      "section": "6",
      "title": "Art. 6 Amt für Hochbau und Raumplanung",
      "content": "1) Das Amt für Hochbau und Raumplanung ist für alle Aufgaben gemäss diesem Gesetz zuständig, sofern diese nicht ausdrücklich der Regierung oder den Gemeinden zugewiesen sind.\n2) Dem Amt für Hochbau und Raumplanung obliegen insbesondere:\na) die Beratung in allen Fragen der Wohnbauförderung;\nb) die Überprüfung der finanziellen Voraussetzungen der Empfänger von Förderungsmitteln im Rahmen des privaten Wohnungsbaues;\nc) die Entscheidung über die Gewährung und Rückerstattung von Förderungsmitteln im Rahmen der Förderung des privaten Wohnungsbaues;\nd) die Durchführung von stichprobenweisen Kontrollen bei geförderten Objekten (bei Vorliegen eines begründeten Verdachtes auf Verletzung von gesetzlichen Vorschriften ist in jedem Fall eine Kontrolle durchzuführen);\ne) die Erstattung eines jährlichen Rechenschaftsberichtes zu Handen der Regierung."
    },
    {
      "provision_ref": "art7",
      "chapter": "Organisation",
      "section": "7",
      "title": "Art. 7 Kommission",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "Organisation",
      "section": "8",
      "title": "Art. 8 Aufgaben der Kommission",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "Organisation",
      "section": "9",
      "title": "Art. 9 Finanzierung",
      "content": "Die Finanzierung der zur Förderung des privaten Wohnungsbaues erforderlichen Leistungen erfolgt über die allgemeinen Landesmittel.\n3. Abschnitt\nEinfamilienhäuser und Wohneinheiten in verdichteter Überbauung"
    },
    {
      "provision_ref": "art10",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "10",
      "title": "Art. 10 Förderungswürdige Objekte",
      "content": "1) Förderungswürdig sind Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung mit einer Nettowohnfläche von mindestens 60 m&sup2; und höchstens 150 m&sup2;.\n2) Wohneinheiten in verdichteter Überbauung sind Reihen- und Terrassenhäuser, Eigentumswohnungen und andere bodensparende Haustypen, die hinsichtlich Siedlungsplanung, Wohnungs- und Freiraumnutzung ebenso besondere Vorzüge aufweisen."
    },
    {
      "provision_ref": "art10a",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "10a",
      "title": "Art. 10a Nettowohnfläche",
      "content": "1) Die anrechenbare Nettowohnfläche ergibt sich aus der Berechnung der Bruttogeschossfläche gemäss Baugesetz. Die Berechnung der Nettowohnfläche erfolgt aufgrund der Abstände von Wand zu Wand.\n2) Nicht zur Nettowohnfläche gerechnet werden:\na) bei sämtlichen Einfamilienhäusern und Wohneinheiten in verdichteter Überbauung die Fläche von Treppen vom Antritt bis zum Austritt;\nb) bei Wohneinheiten in verdichteter Überbauung gemeinschaftlich genutzte Flächen von Treppen, Aufzügen und Gängen.\n3) Die Regierung erlässt die näheren Bestimmungen mit Verordnung."
    },
    {
      "provision_ref": "art10b",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "10b",
      "title": "Art. 10b Nebenflächen und Gemeinschaftsanlagen",
      "content": "1) Nebenflächen und Gemeinschaftsanlagen dürfen zusammen 50 % der tatsächlichen Nettowohnfläche nicht überschreiten. Bei Wohnungsgrössen bis 100 m&sup2; Nettowohnfläche ist eine maximale Nebenfläche von 50 m&sup2; zulässig. Die Berechnung der Nebenflächen erfolgt von Wand zu Wand.\n2) Zu den Nebenflächen und Gemeinschaftsanlagen zählen jene Räume, welche gemäss Baugesetz nicht der Bruttogeschossfläche zugerechnet werden müssen. Nicht zur Nebenfläche gerechnet werden:\na) Dachgeschossflächen, welche gemäss Baugesetz als nicht ausbaubar gelten;\nb) bei sämtlichen Einfamilienhäusern und Wohneinheiten in verdichteter Überbauung die Fläche von Treppen vom Antritt bis zum Austritt;\nc) bei Wohneinheiten in verdichteter Überbauung gemeinschaftlich genutzte Flächen von Treppen, Aufzügen und Gängen.\n3) Die Regierung erlässt die näheren Bestimmungen mit Verordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "11",
      "title": "Art. 11 Voraussetzungen für eine Förderung",
      "content": "1) Die Erstellung der in Art. 10 Abs. 1 genannten Objekte wird gefördert, wenn folgende Voraussetzungen erfüllt sind:\na) der Antragsteller hat das Eigentum oder ein auf mindestens 40 Jahre vereinbartes, selbständiges Baurecht an einem Baugrundstück im Inland nachzuweisen;\nb) das Objekt darf die vorgeschriebene Mindestfläche nicht unterschreiten und die höchstzulässigen Nettowohnflächen und Nebenflächen nicht überschreiten;\nc) der Antragsteller muss die persönlichen Voraussetzungen für die Förderung erfüllen (Art. 3, 17 und 19).\n2) Der Erwerb und die Erneuerung der in Art. 10 Abs. 1 genannten Objekte werden gefördert, wenn die Voraussetzungen gemäss dem vorstehenden Abs. 1 Bst. b und c erfüllt sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "12",
      "title": "Art. 12 Zusätzliche Wohneinheit",
      "content": "1) Zusätzlich zu den in Art. 10 Abs. 1 genannten Wohntypen kann der Antragsteller gleichzeitig im selben Objekt eine zweite Wohneinheit erstellen oder erwerben.\n2) Die zusätzliche Wohneinheit muss die Voraussetzung gemäss Art. 11 Abs. 1 Bst. b erfüllen und ist von einer Förderung ausgenommen. Sie ist im Stockwerkeigentum auszubilden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "13",
      "title": "Art. 13 Holz- und Geräteschuppen",
      "content": "Kleine angebaute oder freistehende Holz- und Geräteschuppen sowie Autounterstellplätze, für welche gemäss Baugesetz innerhalb der Bauzonen ein vereinfachtes Verfahren zur Anwendung kommt, werden bei der Berechnung der zulässigen Nebenflächen nicht berücksichtigt."
    },
    {
      "provision_ref": "art14",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "14",
      "title": "Art. 14 Ein- und Anbau von Gewerberäumen",
      "content": "1) Gewerberäume können in ein gefördertes Objekt integriert oder an ein gefördertes Objekt angebaut werden, sofern der Antragsteller, sein Ehegatte oder sein eingetragener Partner über eine Gewerbeberechtigung verfügt, einen freien Beruf ausübt oder einen sonst gesetzlich zugelassenen Geschäftsbetrieb führt.\n2) Die Gewerberäume sind von einer Förderung ausgenommen. Sie sind im Stockwerkeigentum auszubilden."
    },
    {
      "provision_ref": "art14a",
      "chapter": "Einfamilienhäuser und Wohneinheiten in verdichteter Überbauung",
      "section": "14a",
      "title": "Art. 14a Objekte in Feriengebieten",
      "content": "Objekte in Feriengebieten (z.B. Malbun, Steg, Gaflei, Silum, Masescha, Oberplanken) sind von der Förderung ausgenommen.\n4. Abschnitt\nAlthäuser"
    },
    {
      "provision_ref": "art15",
      "chapter": "Althäuser",
      "section": "15",
      "title": "Art. 15 Begriff",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "Althäuser",
      "section": "16",
      "title": "Art. 16 Voraussetzungen für eine Förderung",
      "content": "Aufgehoben\n5. Abschnitt\nGemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "17",
      "title": "Art. 17 Eigenbedarf",
      "content": "Die der Förderung unterliegenden Objekte müssen, vorbehaltlich Art. 18 Abs. 2 und Art. 36, für die dauernde Wohnnutzung des Antragstellers und, gegebenenfalls, seiner Familienangehörigen (Ehegatte, eingetragener Partner und Kinder) bestimmt sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "18",
      "title": "Art. 18 Einmalige Förderung",
      "content": "1) Förderungsmittel dürfen an die gleiche Person einschliesslich des Ehegatten oder eingetragenen Partners nur einmal ausgerichtet werden.\n2) Beim Wechsel des Wohneigentums können die noch geschuldeten Förderungsmittel innerhalb eines Jahres auf das neue Objekt übertragen werden, sofern dieses den gesetzlichen Bestimmungen entspricht.\n3) Geschiedene und gerichtlich Getrennte, welche bereits Förderungsmittel gemäss Art. 10 ff. erhalten haben, sind wieder anspruchsberechtigt, wenn das geförderte Objekt an den geschiedenen oder getrennten Partner übergegangen ist. Dasselbe gilt sinngemäss für eingetragene Partner."
    },
    {
      "provision_ref": "art19",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "19",
      "title": "Art. 19 Einkommensverhältnisse",
      "content": "1) Der Antragsteller muss über ein Einkommen oder über Einkünfte verfügen, welche Verzinsung, Amortisation, Betrieb und Unterhalt des Objektes gewährleisten.\n2) Das Einkommen setzt sich zusammen aus dem Gesamterwerb (ohne Sollertrag des Vermögens) gemäss Art. 14 des Steuergesetzes sowie einem Zwanzigstel des Reinvermögens, soweit dieses 150 000 Franken übersteigt. Alimentenzahlungen werden vom Gesamterwerb abgezogen.\n3) Bei Erfüllung der übrigen Voraussetzungen werden die Förderungsmittel gewährt, wenn das Einkommen gemäss Abs. 2, welches sich aus dem Durchschnitt der vergangenen zwei Jahre ergibt, 100 000 Franken nicht übersteigt. Bei verheirateten Antragstellern wird nur das Einkommen des Ehegatten berücksichtigt, welcher den höheren Erwerb erzielt. Der Betrag wird für jedes minderjährige Kind sowie für jedes volljährige, nicht erwerbstätige Kind, das eine Schule besucht, sich in einer Berufslehre befindet oder dauernd erwerbsunfähig ist, sofern der Antragsteller für den Unterhalt des Kindes aufkommt, um 5 000 Franken erhöht. Gerichtlich getrennte und geschiedene Antragsteller mit Unterhalts- oder Sorgepflichten sind den verheirateten Antragstellern gleichzustellen. Diese Bestimmung gilt sinngemäss für eingetragene Partner.\n4) Übersteigt das Einkommen den gemäss Abs. 3 festgelegten Betrag, werden die Förderungsmittel für je 1 000 Franken Mehrerwerb um 10 % gekürzt.\n5) Die Regierung kann mit Verordnung die Einkommensgrenzen der Teuerung anpassen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "20",
      "title": "Art. 20 Finanzierung",
      "content": "Die Finanzierung eines geförderten Objektes muss gesichert sein."
    },
    {
      "provision_ref": "art21",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "21",
      "title": "Art. 21 Darlehen",
      "content": "1) Das Darlehen wird zinsfrei gewährt und entspricht bei einer Mindest-Nettowohnfläche von 60 m&sup2; einem Betrag von 60 000 Franken . Das Darlehen erhöht sich bei jedem weiteren vollen Quadratmeter um jeweils 1 000 Franken , so dass bei einem Objekt mit der höchstzulässigen Nettowohnfläche von 150 m&sup2; das Darlehen 150 000 Franken beträgt.\n2) Die Regierung kann mit Verordnung die Darlehensbeträge der Teuerung anpassen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "22",
      "title": "Art. 22 Darlehen für Wohneinheiten in verdichteter Überbauung",
      "content": "Bei der Erstellung oder dem Erwerb von Wohneinheiten in verdichteter Überbauung wird zusätzlich ein zinsfreies Darlehen von einem Drittel des Darlehens gemäss Art. 21 Abs. 1 gewährt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "24",
      "title": "Art. 24 Bankkredit",
      "content": "Kredite zur Finanzierung geförderter Objekte sind bei einer in- oder ausländischen Bank aufzunehmen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "25",
      "title": "Art. 25 Nachträglicher An- und Ausbau",
      "content": "1) Während der Laufzeit des Darlehens dürfen an geförderten Objekten bauliche Veränderungen, die zu einer Vergrösserung der Nettowohnfläche bzw. der Nebenfläche führen, nur vorgenommen werden, wenn:\na) das Amt für Hochbau und Raumplanung dies bewilligt; und\nb) die höchstzulässigen Flächen gemäss Art. 10 und Art. 10b nicht überschritten werden.\n2) Nachträgliche bauliche Veränderungen sind von einer Förderung ausgenommen.\n6. Abschnitt\nVerfahrensvorschriften"
    },
    {
      "provision_ref": "art26",
      "chapter": "Verfahrensvorschriften",
      "section": "26",
      "title": "Art. 26 Beratung",
      "content": "Interessenten können sich beim Amt für Hochbau und Raumplanung hinsichtlich Projektierung, Finanzierung und Ausführung von Bauvorhaben, die der Förderung unterliegen, kostenlos beraten lassen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Verfahrensvorschriften",
      "section": "27",
      "title": "Art. 27 Antragstellung",
      "content": "Der Antrag auf Ausrichtung von Förderungsmitteln ist auf den amtlichen Formularen und unter Beifügung nachstehender Unterlagen beim Amt für Hochbau und Raumplanung einzureichen:\na) Staatsangehörigkeitsnachweis;\nb) Wohnsitzbestätigung;\nc) Vermögens- und Einkommensnachweis;\nd) Grundbuchauszug sowie Bestätigung des Amtes für Justiz über das Grundeigentum im Inland;\ne) vermasste Baupläne, Flächenberechnung (Nettowohnfläche und Nebenfläche);\nf) detaillierter Kostenvoranschlag bzw. Kaufvorvertrag oder Kaufvertrag;\ng) Finanzierungszusicherung der Bank."
    },
    {
      "provision_ref": "art27a",
      "chapter": "Verfahrensvorschriften",
      "section": "27a",
      "title": "Art. 27a Frist für die Antragstellung",
      "content": "1) Bei der Erstellung eines Objektes ist der Antrag auf Gewährung von Förderungsmitteln vor dem Baubeginn zu stellen. Mit dem Bau darf erst nach Zustellung der Entscheidung über die Gewährung der Förderungsmittel begonnen werden.\n2) Beim Erwerb eines Objektes ist der Antrag auf Gewährung von Förderungsmitteln binnen eines Jahres ab Grundbucheintrag zu stellen.\n3) Bei der Erneuerung eines Objektes gemäss Art. 10 Abs. 1 ist der Antrag auf Gewährung von Förderungsmitteln im Hinblick auf die entsprechenden baulichen Massnahmen binnen eines Jahres ab Grundbucheintrag zu stellen.\n4) Bei Nichtbeachtung dieser Fristen geht der Förderungsanspruch verloren."
    },
    {
      "provision_ref": "art28",
      "chapter": "Verfahrensvorschriften",
      "section": "28",
      "title": "Art. 28 Entscheidung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29",
      "chapter": "Verfahrensvorschriften",
      "section": "29",
      "title": "Art. 29 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Hochbau und Raumplanung kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "Verfahrensvorschriften",
      "section": "30",
      "title": "Art. 30 Verwaltungshilfe",
      "content": "Die Gerichtsbehörden, die Verwaltungsbehörden des Landes und der Gemeinden sowie die öffentlich-rechtlichen Anstalten sind verpflichtet, dem Amt für Hochbau und Raumplanung auf Verlangen die zur Durchführung dieses Gesetzes erforderlichen Auskünfte gebührenfrei zu erteilen."
    },
    {
      "provision_ref": "art30a",
      "chapter": "Verfahrensvorschriften",
      "section": "30a",
      "title": "Art. 30a Datenschutz",
      "content": "1) Das Amt für Hochbau und Raumplanung darf personenbezogene Daten der Antragsteller verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist. Es kann insbesondere zur Beurteilung des Anspruchs auf Förderungsmittel Daten erheben und verarbeiten hinsichtlich:\na) Einkommen und Vermögen;\nb) Alter und familiäre Situation;\nc) Grundeigentum.\n2) Das Amt für Hochbau und Raumplanung darf anderen zuständigen Behörden und Stellen personenbezogene Daten übermitteln, sofern diese die Daten zur Erfüllung ihrer Aufgaben nach diesem Gesetz benötigen.\n3) Das Amt für Hochbau und Raumplanung trifft alle technischen und organisatorischen Massnahmen, welche notwendig sind, um personenbezogene Daten zu schützen.\n4) Personenbezogene Daten werden nach Rückzahlung der Förderungsmittel vernichtet oder gelöscht, soweit keine gesetzliche Archivierungspflicht besteht."
    },
    {
      "provision_ref": "art31",
      "chapter": "Verfahrensvorschriften",
      "section": "31",
      "title": "Art. 31 Bauablauf",
      "content": "1) Die Bauarbeiten sind binnen eines Jahres ab der Entscheidung über die Gewährung von Förderungsmitteln zu beginnen und binnen zwei Jahren ab Baubeginn abzuschliessen. Das Amt für Hochbau und Raumplanung kann in begründeten Fällen Ausnahmen bewilligen.\n2) Abänderungen gegenüber den eingereichten Bauplänen dürfen nur mit Bewilligung des Amtes für Hochbau und Raumplanung vorgenommen werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "Verfahrensvorschriften",
      "section": "32",
      "title": "Art. 32 Endabrechnung und Auszahlung",
      "content": "1) Die Auszahlung der Förderungsmittel erfolgt:\na) bei der Erstellung eines Objektes nach dessen Fertigstellung und dem Vorliegen der Endabrechnung;\nb) beim Erwerb eines Objektes nach der grundbücherlichen Durchführung.\n2) Mit der Auszahlung der Förderungsmittel beginnt die gesetzliche Laufzeit des zinslosen Darlehens.\n3) Die Bank kann das gewährte Darlehen vorfinanzieren. Die Förderungsmittel werden auf das bei der Bank geführte Baukreditkonto überwiesen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Verfahrensvorschriften",
      "section": "33",
      "title": "Art. 33 Sicherstellung",
      "content": "1) Das gewährte Darlehen ist grundbücherlich im zweiten Rang sicherzustellen. Diese Eintragung ist gebührenfrei.\n2) Die Bankhypothek im ersten Rang darf 65 % des vierfachen Betrages des Darlehens gemäss Art. 21 Abs. 1 nicht überschreiten."
    },
    {
      "provision_ref": "art34",
      "chapter": "Verfahrensvorschriften",
      "section": "34",
      "title": "Art. 34 Veräusserungsverbot",
      "content": "1) Für das geförderte Objekt besteht unter Vorbehalt von Art. 18 Abs. 2 ein gesetzliches Veräusserungsverbot, solange das Darlehen nicht vollständig zurückgezahlt ist. Das Veräusserungsverbot ist im Grundbuch anzumerken.\n2) Das Amt für Hochbau und Raumplanung hat aufgrund einer vorzeitigen Rückerstattung der Förderungsmittel oder bei einer gerichtlich verfügten Veräusserung die Aufhebung des Veräusserungsverbotes zu bewilligen.\n7. Abschnitt\nTilgung, Vermietung, vorzeitige Rückzahlung"
    },
    {
      "provision_ref": "art35",
      "chapter": "Tilgung, Vermietung, vorzeitige Rückzahlung",
      "section": "35",
      "title": "Art. 35 Tilgung des Darlehens",
      "content": "1) Die Tilgung des zinslosen Darlehens beginnt unter Vorbehalt von Art. 36 im fünften Jahr nach der Auszahlung des Darlehens.\n2) Die jährliche Tilgungsrate beträgt bei einem Einkommen bis 100 000 Franken 3 %. Diese Einkommensgrenze erhöht sich für jedes minderjährige Kind sowie für jedes volljährige, nicht erwerbstätige Kind, das eine Schule besucht, sich in einer Berufslehre befindet oder dauernd erwerbsunfähig ist, sofern der Antragsteller für den Unterhalt des Kindes aufkommt, um 5 000 Franken. Das Einkommen von Personen, die miteinander verheiratet sind oder in eingetragener Partnerschaft leben, wird zusammengerechnet.\n3) Empfänger von Förderungsmitteln, die während der Laufzeit des Darlehens die Einkommensgrenzen gemäss Abs. 2 überschreiten, haben ihren Einkommensverhältnissen entsprechende höhere jährliche Tilgungsraten zu leisten. Die Regierung erlässt mit Verordnung die näheren Bestimmungen. Ab einem Einkommen von 180 000 Franken beträgt die Tilgungsrate höchstens 15 % des Darlehens.\n3a) Bei der Geburt eines Kindes wird die Tilgungsrate im darauffolgenden Jahr gestundet.\n4) Bedeutet die Tilgung des Darlehens eine erhebliche Härte, kann das Amt für Hochbau und Raumplanung als Überbrückungsmassnahme über Antrag kleinere Tilgungsraten oder eine Stundung bewilligen.\n5) Die Regierung kann mit Verordnung die Einkommensgrenzen der Teuerung anpassen und regelt die Berechnung von Verzugszinsen.\n6) Die finanziellen Voraussetzungen der Empfänger von Förderungsmitteln sind vom Amt für Hochbau und Raumplanung im Hinblick auf die Höhe der zu leistenden Tilgungsrate jährlich zu überprüfen."
    },
    {
      "provision_ref": "art36",
      "chapter": "Tilgung, Vermietung, vorzeitige Rückzahlung",
      "section": "36",
      "title": "Art. 36 Vermietung",
      "content": "1) Geförderte Objekte dürfen für die Dauer von drei Jahren ab Fertigstellung oder Erwerb des Objektes vermietet werden. In diesem Falle beginnt die Darlehenstilgung in dem der Auszahlung der Förderungsmittel folgenden Jahr.\n2) In begründeten Fällen kann das Amt für Hochbau und Raumplanung die Vermietungsdauer um höchstens zwei Jahre verlängern oder eine spätere Vermietung befristet bewilligen, wobei die gesamte Vermietungsdauer fünf Jahre nicht übersteigen darf."
    },
    {
      "provision_ref": "art37",
      "chapter": "Tilgung, Vermietung, vorzeitige Rückzahlung",
      "section": "37",
      "title": "Art. 37 Vorzeitige Rückzahlung des Darlehens und der Subventionen für Kinder",
      "content": "1) Das Darlehen wird zur sofortigen Rückzahlung fällig und die Subventionen sind zurückzuerstatten, wenn:\na) bauliche Veränderungen ohne Bewilligung des Amtes für Hochbau und Raumplanung durchgeführt werden;\nb) vorbehaltlich Art. 36 das geförderte Objekt ganz oder in wesentlichen Teilen vermietet, sonst einer Fremdnutzung zugeführt oder mehr als ein Jahr nicht genutzt wird;\nc) sich nachträglich herausstellt, dass der Antragsteller die Förderungsmittel erschlichen hat.\n2) In den Fällen nach Abs. 1 sind das Darlehen und allfällige Subventionen, unter Berechnung des während der Laufzeit des Darlehens gültigen variablen Hypothekarzinssatzes für Einfamilienhäuser und Eigentumswohnungen der Liechtensteinischen Landesbank AG, zurückzuerstatten.\n3) Die freiwillige vorzeitige Rückzahlung des zinslosen Darlehens ist jederzeit möglich.\n4) Verfügen Ehegatten nach der Eheschliessung über zwei geförderte Objekte, ist das Darlehen für dasjenige Objekt, welches nicht als gemeinsame Wohnung dient, innerhalb einer Frist von drei Jahren nach der Eheschliessung zurückzuzahlen. Dasselbe gilt sinngemäss für eingetragene Partner.\n2. Teil\nFörderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland\n1. Vorsorglicher Landerwerb\nArt. 38\na) Grundsatz\nDer Staat fördert den vorsorglichen Landerwerb der Gemeinden für den Wohnungsbau im Sinne dieses Gesetzes."
    },
    {
      "provision_ref": "art39",
      "chapter": "Förderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland",
      "section": "39",
      "title": "Art. 39 b) Umfang",
      "content": "1) Die Förderung bezieht sich auf Grundstücke, welche im eigenen Gemeindegebiet liegen und als Bauland geeignet sind.\n2) Die Landerwerbskosten dürfen den ortsüblichen Rahmen nicht übersteigen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Förderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland",
      "section": "40",
      "title": "Art. 40 c) Förderungsmittel",
      "content": "Der vorsorgliche Landerwerb wird durch Zuweisung von Erträgnissen der Grundstücksgewinnsteuer gefördert."
    },
    {
      "provision_ref": "art41",
      "chapter": "Förderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland",
      "section": "41",
      "title": "Art. 41 d) Zuweisung",
      "content": "Aufgehoben\n2. Erschliessung von Bauland\nArt. 42\na) Grundsatz\nDer Staat fördert die Erschliessung von Bauland der Gemeinden für den Wohnungsbau im Sinne dieses Gesetzes."
    },
    {
      "provision_ref": "art43",
      "chapter": "Förderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland",
      "section": "43",
      "title": "Art. 43 b) Umfang",
      "content": "Als Erschliessung gelten jene Massnahmen, die für die Bereitstellung baureifer Grundstücke notwendig sind, insbesondere:\na) die Durchführung einer Grenzregulierung und Baulandumlegung;\nb) die Erstellung von Strassen und Fusswegen, Wasser-, Kanalisations- und Energieleitungen;\nc) die Erstellung von Gemeinschaftsanlagen für verdichtete Überbauungen in Hanglagen, wenn ohne zusätzliche Erschliessung die Einhaltung der höchstzulässigen Flächen nicht möglich ist."
    },
    {
      "provision_ref": "art44",
      "chapter": "Förderung des vorsorglichen Landerwerbs und der Erschliessung von Bauland",
      "section": "44",
      "title": "Art. 44 c) Förderungsmittel",
      "content": "1) Die Förderung besteht in einem 50%-igen Beitrag an die von der Gemeinde aufgewendeten Erschliessungskosten.\n2) Die planerischen und technischen Voraussetzungen einer Förderung sowie das Verfahren werden von der Regierung mit Verordnung geregelt.\n3. Teil\nAbgabe von Bauland durch die Gemeinden"
    },
    {
      "provision_ref": "art45",
      "chapter": "Abgabe von Bauland durch die Gemeinden",
      "section": "45",
      "title": "Art. 45 Grundsatz",
      "content": "1) Bauland der Gemeinden, das gemäss Art. 38 ff. gefördert wurde, ist, soweit es nicht für die gemeindeeigene Wohnbautätigkeit (Art. 47 ff.) verwendet wird, im selbständigen und dauernden Baurecht an Antragsteller abzugeben, die über kein eigenes Bauland verfügen.\n2) Mit Bewilligung der Regierung können die Gemeinden gefördertes Bauland zur Erfüllung von Gemeindeaufgaben auch einer anderen Verwendung zuführen, sofern die staatlichen Förderungsmittel angemessen verzinst zurückgezahlt werden oder ein entsprechender Realersatz geleistet wird."
    },
    {
      "provision_ref": "art46",
      "chapter": "Abgabe von Bauland durch die Gemeinden",
      "section": "46",
      "title": "Art. 46 Durchführung",
      "content": "1) Die Voraussetzungen, Bedingungen und Auflagen für die Abgabe von gemäss Art. 38 ff. geförderten Bauplätzen im Baurecht sind von den Gemeinden in einem Reglement und dazu gehörigen Musterverträgen festzulegen. Das Reglement und die Musterverträge bedürfen der Genehmigung der Regierung.\n2) Das Reglement hat insbesondere Bestimmungen zu enthalten über:\na) die Voraussetzungen für die Einräumung des Baurechts;\nb) die Dauer bzw. Verlängerung des Baurechts;\nc) die Entschädigung bei Heimfall des Bauwerkes;\nd) den Baurechtszins oder die einmalige Abgeltung;\ne) die Bauverpflichtung des Erwerbers.\n3) Volljährige Personen mit liechtensteinischem Landesbürgerrecht, die in der betreffenden Gemeinde seit mehr als fünf Jahren unbeschränkt steuerpflichtig sind oder wenigstens zehn Jahre Wohnsitz haben, dürfen weder vom Bezügerkreis ausgeschlossen noch sonst schlechter gestellt werden als Gemeindebürger.\n4. Teil\nFörderung der gemeinnützigen Wohnbautätigkeit der Gemeinden"
    },
    {
      "provision_ref": "art47",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "47",
      "title": "Art. 47 Grundsatz",
      "content": "Der Staat fördert die gemeinnützige Wohnbautätigkeit der Gemeinden nach Massgabe dieses Gesetzes."
    },
    {
      "provision_ref": "art48",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "48",
      "title": "Art. 48 Umfang",
      "content": "Gefördert wird die Erstellung von Wohneinheiten in verdichteter Überbauung (Art. 10), die den sachlichen Voraussetzungen gemäss den Bestimmungen des 1. Teils dieses Gesetzes entsprechen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "49",
      "title": "Art. 49 Bauträger",
      "content": "Die Förderungsmittel werden an liechtensteinische Gemeinden oder an die von ihnen gebildeten, gemeinnützigen Rechtsträger gewährt."
    },
    {
      "provision_ref": "art50",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "50",
      "title": "Art. 50 Förderungsmittel",
      "content": "1) Die Förderung besteht in der Gewährung von Darlehen gemäss Art. 21 des Gesetzes.\n2) Die Darlehen sind mit 3 % zu tilgen."
    },
    {
      "provision_ref": "art51",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "51",
      "title": "Art. 51 Verwendung",
      "content": "Die gemäss Art. 47 ff. geförderten Objekte sind\na) an förderungsberechtigte Personen (Art. 3, 17 und 19) zu den Selbstkosten abzugeben oder\nb) an Personen gemäss Art. 52 zu vermieten."
    },
    {
      "provision_ref": "art52",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "52",
      "title": "Art. 52 Vermietung",
      "content": "1) Die Vermietung von geförderten Wohnbauten darf nur an Personen erfolgen, die das liechtensteinische Landesbürgerrecht oder die Staatsangehörigkeit einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum besitzen, oder aufgrund zwischenstaatlicher Vereinbarungen gleichgestellt sind und den Bestimmungen gemäss Art. 17 und 19 Abs. 3 entsprechen. Ausnahmen sind im Einvernehmen mit der Regierung zulässig.\n2) Die Vermietung an förderungsberechtigte Personen (Art. 3, 17 und 19) muss mit einer Kaufverpflichtung verbunden sein (Miet-Kauf). Ausnahmen sind zulässig, wenn die Einkommens- und Vermögensverhältnisse des Mieters einen Erwerb ausschliessen.\n3) Die Regierung stellt Musterverträge für den Abschluss von Miet-Kauf-Verträgen und Mietverträgen auf."
    },
    {
      "provision_ref": "art53",
      "chapter": "Förderung der gemeinnützigen Wohnbautätigkeit der Gemeinden",
      "section": "53",
      "title": "Art. 53 Zuständigkeit und Verfahren",
      "content": "Über Anträge auf Förderung gemäss Art. 47 ff. entscheidet die Regierung. Sie erlässt Vorschriften über das Verfahren.\n5. Teil\nStrafbestimmung"
    },
    {
      "provision_ref": "art53a",
      "chapter": "Strafbestimmung",
      "section": "53a",
      "title": "Art. 53a Widerhandlungen (Strafnorm)",
      "content": "Wer vorsätzlich durch unwahre oder unvollständige Angaben oder durch Beibringung falscher Unterlagen oder in anderer Weise Förderungsmittel gemäss diesem Gesetz erwirkt, die ihm nicht zustehen, ist vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen.\n6. Teil\nÜbergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Haushaltsmittel",
      "content": "Die Ausrichtung von Förderungsmitteln gemäss Art. 44 und 50 dieses Gesetzes erfolgt nach Massgabe der jeweils im Landesvoranschlag bewilligten Haushaltsmittel."
    },
    {
      "provision_ref": "art55",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Ausschluss",
      "content": "Die Ausrichtung von Förderungsmitteln nach Art. 44 und 50 schliesst eine anderweitig vorgesehene, staatliche Förderung aus. Vorbehalten bleiben Förderungsmittel im Sinne von Art. 43 Bst. c und finanzielle Beiträge im Sinne des Kulturgütergesetzes."
    },
    {
      "provision_ref": "art56",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Übergangsrecht",
      "content": "1) Die bei Inkrafttreten dieses Gesetzes hängigen Gesuche sind nach bisherigem Recht zu erledigen.\n2) Die Bedingungen, unter denen Förderungsmittel nach bisherigem Recht ausgerichtet wurden, bleiben aufrecht.\n3) Für Objekte, die nach bisherigem Recht gefördert wurden, finden die Art. 23 Abs. 1 und 2, 34, 35, 36 und 37 dieses Gesetzes Anwendung.\n4) Die Art. 7 Abs. 4 und 16 des Gesetzes vom 18. November 1964 über die Förderung des Baues von Eigenheimen bleiben für Objekte, die nach bisherigem Recht gefördert wurden, für die Laufzeit des Darlehens weiterhin in Kraft."
    },
    {
      "provision_ref": "art57",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Auskunftserteilung; Überwachung",
      "content": "1) Antragsteller und Empfänger von Förderungsmitteln sind verpflichtet, auf Verlangen des Amtes für Hochbau und Raumplanung jede zweckdienliche Auskunft zu erteilen.\n2) Die Kontrolle über die vorschriftsgemässe Bauausführung obliegt den vom Baugesetz bestimmten Organen.\n3) Dem Amt für Hochbau und Raumplanung ist unbeschränkter Zutritt zur Baustelle zu gewähren. Nach dem Bezug des Objektes ist dem Amt jeweils nach Vorankündigung das Betreten des geförderten Objektes zu gestatten."
    },
    {
      "provision_ref": "art58",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58 Durchführung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art59",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "59",
      "title": "Art. 59 Aufgehobene Vorschriften",
      "content": "Mit dem Inkrafttreten dieses Gesetzes werden folgende Vorschriften aufgehoben:\n- Gesetz vom 18. November 1964 über die Förderung des Baues von Eigenheimen, LGBl. 1965 Nr. 1, mit Ausnahme der Art. 7 Abs. 4 und Art. 16;\n- Gesetz vom 3. Februar 1965 über die Schaffung von Baulandreserven und die Zweckbindung der Grundstücksgewinnsteuer, LGBl. 1965 Nr. 17;\n- Gesetz vom 29. November 1967 betreffend die Abänderung des Gesetzes über die Förderung des Baues von Eigenheimen, LGBl. 1968 Nr. 2;\n- Gesetz vom 21. Dezember 1967 über die Förderung des Baues oder Erwerbes von Wohnungen im Stockwerkeigentum, LGBl. 1968 Nr. 5;\n- Gesetz vom 12. Juni 1969 betreffend die authentische Interpretation von Art. 2 des Gesetzes vom 29. November 1967 über die Abänderung des Gesetzes über die Förderung des Baues von Eigenheimen, LGBl. 1969 Nr. 36;\n- Gesetz vom 6. Juli 1972 betreffend die Abänderung des Gesetzes über die Förderung des Baues von Eigenheimen, LGBl. 1972 Nr. 43."
    },
    {
      "provision_ref": "art60",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. September 1977 in Kraft.\ngez. Franz Josef\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n840 G über die Förderung des Wohnungsbaues (Wohnbauförderungsgesetz; WBFG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2004 Nr. 263 ausgegeben am 14. Dezember 2004\nGesetz\nvom 20. Oktober 2004\nüber die Abänderung des Gesetzes zur Förderung des Wohnungsbaues\n...\nII.\nÜbergangsbestimmungen\n1) Die bei Inkrafttreten dieses Gesetzes hängigen Gesuche sind nach bisherigem Recht zu erledigen. Auf die Gewährung von Subventionen für Kinder findet Art. 23 Abs. 1 dieses Gesetzes unter Berücksichtigung der Einkommensgrenzen nach Art. 19 des bisherigen Rechts Anwendung.\n2) Soweit nach bisherigem Recht die Kommission für Wohnbauförderung zuständig ist, tritt an deren Stelle das Amt für Wohnungswesen.\n3) Auf Förderungen, die nach bisherigem Recht gewährt wurden, findet weiterhin das bisherige Recht Anwendung. Davon ausgenommen sind Bestimmungen des neuen Rechts über:\na) die Gewährung von Subventionen für später geborene Kinder (Art. 23 dieses Gesetzes);\nb) das Veräusserungsverbot (Art. 34 dieses Gesetzes);\nc) die Berechnung der Verzugszinsen und die jährliche Überprüfung der finanziellen Voraussetzungen der Empfänger von Förderungsmitteln (Art. 35 Abs. 5 und 6 dieses Gesetzes);\nd) die Vermietung geförderter Objekte (Art. 36 dieses Gesetzes). Art. 36 Abs. 3 des bisherigen Rechts bleibt vorbehalten;\ne) die vorzeitige Rückzahlung des Darlehens und der Subventionen (Art. 37 dieses Gesetzes) mit der Massgabe, dass sich die Rückzahlungsverpflichtung nach Art. 37 Abs. 3 Satz 2 dieses Gesetzes auf Subventionen nach Art. 23 Abs. 3 des bisherigen Rechts bezieht;\nf) den Datenschutz (Art. 30a dieses Gesetzes) und die Widerhandlungen (Art. 53a dieses Gesetzes), soweit die strafbare Handlung nach Inkrafttreten dieses Gesetzes begangen wird.\n4) Objekte, die nach dem Kubikmetersystem gefördert wurden und die höchstzulässigen Flächen nach Art. 10 und 10a dieses Gesetzes überschreiten, können im Falle einer Eigentumsübertragung nach den Bestimmungen dieses Gesetzes gefördert werden.\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 120 ausgegeben am 10. Mai 2010\nGesetz\nvom 17. März 2010\nüber die Abänderung des Wohnbauförderungsgesetzes\n...\nII.\nÜbergangsbestimmungen\nAuf bei Inkrafttreten dieses Gesetzes hängige Gesuche findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 352 ausgegeben am 15. November 2012\nGesetz\nvom 19. September 2012\nüber die Abänderung des Wohnbauförderungsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Die bei Inkrafttreten dieses Gesetzes hängigen Gesuche sind nach bisherigem Recht zu erledigen. Bei der Ermittlung der Einkommensverhältnisse findet Art. 19 Abs. 2 und 3 Satz 1 dieses Gesetzes Anwendung.\n2) Auf Förderungen, die vor Inkrafttreten dieses Gesetzes gewährt wurden, findet das bisherige Recht Anwendung. Auf die Berechnung der jährlichen Tilgungsrate findet Art. 35 Abs. 2 und 3 dieses Gesetzes Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 205 ausgegeben am 1. August 2014\nGesetz\nvom 6. Juni 2014\nüber die Abänderung des Wohnbauförderungsgesetzes\n...\nII.\nÜbergangsbestimmung\nDie im Zeitpunkt des Inkrafttretens dieses Gesetzes hängigen Gesuche sind nach bisherigem Recht zu erledigen.\n...\n1\nTitel abgeändert durch LGBl. 2004 Nr. 263 .\n2\nArt. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n3\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2012 Nr. 352 .\n5\nArt. 3 Abs. 2 abgeändert durch LGBl. 2011 Nr. 397 .\n6\nArt. 3 Abs. 3 abgeändert durch LGBl. 2004 Nr. 263 .\n7\nArt. 4 abgeändert durch LGBl. 2012 Nr. 352 .\n8\nArt. 4 Bst. b aufgehoben durch LGBl. 2014 Nr. 205 .\n9\nArt. 5 aufgehoben durch LGBl. 2004 Nr. 263 .\n10\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 56 .\n11\nArt. 6 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n12\nArt. 6 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n13\nArt. 6 Abs. 2 Bst. a abgeändert durch LGBl. 2004 Nr. 263 .\n14\nArt. 6 Abs. 2 Bst. b abgeändert durch LGBl. 2004 Nr. 263 .\n15\nArt. 6 Abs. 2 Bst. c abgeändert durch LGBl. 2004 Nr. 263 .\n16\nArt. 6 Abs. 2 Bst. d abgeändert durch LGBl. 2004 Nr. 263 .\n17\nArt. 6 Abs. 2 Bst. e abgeändert durch LGBl. 2004 Nr. 263 .\n18\nArt. 7 aufgehoben durch LGBl. 2004 Nr. 263 .\n19\nArt. 8 aufgehoben durch LGBl. 2004 Nr. 263 .\n20\nArt. 9 abgeändert durch LGBl. 1998 Nr. 32 .\n21\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2004 Nr. 263 .\n22\nArt. 10 abgeändert durch LGBl. 2004 Nr. 263 .\n23\nArt. 10a abgeändert durch LGBl. 2010 Nr. 120 .\n24\nArt. 10b eingefügt durch LGBl. 2010 Nr. 120 .\n25\nArt. 11 abgeändert durch LGBl. 2004 Nr. 263 .\n26\nArt. 12 abgeändert durch LGBl. 2004 Nr. 263 .\n27\nArt. 13 abgeändert durch LGBl. 2004 Nr. 263 .\n28\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n29\nArt. 14 Abs. 1 abgeändert durch LGBl. 2020 Nr. 420 .\n30\nArt. 14 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n31\nArt. 14a eingefügt durch LGBl. 2004 Nr. 263 .\n32\nArt. 15 aufgehoben durch LGBl. 2004 Nr. 263 .\n33\nArt. 16 aufgehoben durch LGBl. 2004 Nr. 263 .\n34\nArt. 17 abgeändert durch LGBl. 2011 Nr. 397 .\n35\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n36\nArt. 18 Abs. 1 abgeändert durch LGBl. 2011 Nr. 397 .\n37\nArt. 18 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n38\nArt. 18 Abs. 3 abgeändert durch LGBl. 2011 Nr. 397 .\n39\nArt. 19 Abs. 2 abgeändert durch LGBl. 2012 Nr. 352 .\n40\nAb 1. Januar 2025: 112 200 Franken ( LGBl. 2024 Nr. 410 ).\n41\nArt. 19 Abs. 3 abgeändert durch LGBl. 2014 Nr. 205 .\n42\nArt. 19 Abs. 4 eingefügt durch LGBl. 2004 Nr. 263 .\n43\nArt. 19 Abs. 5 eingefügt durch LGBl. 2004 Nr. 263 .\n44\nArt. 20 abgeändert durch LGBl. 2004 Nr. 263 .\n45\nArt. 21 abgeändert durch LGBl. 2004 Nr. 263 .\n46\nAb 1. Januar 2025: 67 300 Franken ( LGBl. 2024 Nr. 410 ).\n47\nAb 1. Januar 2025: 1 122 Franken ( LGBl. 2024 Nr. 410 ).\n48\nAb 1. Januar 2025: 168 300 Franken ( LGBl. 2024 Nr. 410 ).\n49\nArt. 22 abgeändert durch LGBl. 2012 Nr. 352 .\n50\nArt. 23 aufgehoben durch LGBl. 2014 Nr. 205 .\n51\nArt. 24 abgeändert durch LGBl. 2004 Nr. 263 .\n52\nArt. 25 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n53\nArt. 25 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 263 .\n54\nArt. 25 Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 56 .\n55\nArt. 25 Abs. 1 Bst. b abgeändert durch LGBl. 2010 Nr. 120 .\n56\nArt. 25 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n57\nArt. 26 abgeändert durch LGBl. 2022 Nr. 56 .\n58\nArt. 27 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n59\nArt. 27 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n60\nArt. 27 Bst. a abgeändert durch LGBl. 2004 Nr. 263 .\n61\nArt. 27 Bst. b abgeändert durch LGBl. 2004 Nr. 263 .\n62\nArt. 27 Bst. c abgeändert durch LGBl. 2004 Nr. 263 .\n63\nArt. 27 Bst. d abgeändert durch LGBl. 2013 Nr. 6 .\n64\nArt. 27 Bst. e abgeändert durch LGBl. 2004 Nr. 263 .\n65\nArt. 27 Bst. f abgeändert durch LGBl. 2004 Nr. 263 .\n66\nArt. 27 Bst. g abgeändert durch LGBl. 2004 Nr. 263 .\n67\nArt. 27a eingefügt durch LGBl. 2004 Nr. 263 .\n68\nArt. 28 aufgehoben durch LGBl. 2004 Nr. 263 .\n69\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n70\nArt. 29 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n71\nArt. 29 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n72\nArt. 30 abgeändert durch LGBl. 2022 Nr. 56 .\n73\nArt. 30a Sachüberschrift eingefügt durch LGBl. 2004 Nr. 263 .\n74\nArt. 30a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n75\nArt. 30a Abs. 1 Bst. a eingefügt durch LGBl. 2004 Nr. 263 .\n76\nArt. 30a Abs. 1 Bst. b eingefügt durch LGBl. 2004 Nr. 263 .\n77\nArt. 30a Abs. 1 Bst. c eingefügt durch LGBl. 2004 Nr. 263 .\n78\nArt. 30a Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n79\nArt. 30a Abs. 3 abgeändert durch LGBl. 2022 Nr. 56 .\n80\nArt. 30a Abs. 4 abgeändert durch LGBl. 2018 Nr. 339 .\n81\nArt. 31 abgeändert durch LGBl. 2022 Nr. 56 .\n82\nArt. 32 abgeändert durch LGBl. 2004 Nr. 263 .\n83\nArt. 33 abgeändert durch LGBl. 2004 Nr. 263 .\n84\nArt. 34 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n85\nArt. 34 Abs. 1 abgeändert durch LGBl. 2004 Nr. 263 .\n86\nArt. 34 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n87\nArt. 35 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n88\nArt. 35 Abs. 1 abgeändert durch LGBl. 2012 Nr. 352 .\n89\nAb 1. Januar 2025: 112 200 Franken ( LGBl. 2024 Nr. 410 ).\n90\nArt. 35 Abs. 2 abgeändert durch LGBl. 2014 Nr. 205 .\n91\nAb 1. Januar 2025: 201 800 Franken ( LGBl. 2024 Nr. 410 ).\n92\nArt. 35 Abs. 3 abgeändert durch LGBl. 2012 Nr. 352 .\n93\nArt. 35 Abs. 3a eingefügt durch LGBl. 2014 Nr. 205 .\n94\nArt. 35 Abs. 4 abgeändert durch LGBl. 2022 Nr. 56 .\n95\nArt. 35 Abs. 5 abgeändert durch LGBl. 2004 Nr. 263 .\n96\nArt. 35 Abs. 6 abgeändert durch LGBl. 2022 Nr. 56 .\n97\nArt. 36 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n98\nArt. 36 Abs. 1 abgeändert durch LGBl. 2004 Nr. 263 .\n99\nArt. 36 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n100\nArt. 37 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 352 .\n101\nArt. 37 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 263 .\n102\nArt. 37 Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 56 .\n103\nArt. 37 Abs. 1 Bst. b abgeändert durch LGBl. 2004 Nr. 263 .\n104\nArt. 37 Abs. 1 Bst. c abgeändert durch LGBl. 2004 Nr. 263 .\n105\nArt. 37 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 .\n106\nArt. 37 Abs. 3 abgeändert durch LGBl. 2012 Nr. 352 .\n107\nArt. 37 Abs. 4 abgeändert durch LGBl. 2011 Nr. 397 .\n108\nArt. 40 abgeändert durch LGBl. 2004 Nr. 263 .\n109\nArt. 41 aufgehoben durch LGBl. 2004 Nr. 263 .\n110\nArt. 43 Bst. c abgeändert durch LGBl. 2004 Nr. 263 .\n111\nArt. 48 abgeändert durch LGBl. 2004 Nr. 263 .\n112\nArt. 50 Abs. 1 abgeändert durch LGBl. 2004 Nr. 263 .\n113\nArt. 52 Abs. 1 abgeändert durch LGBl. 2004 Nr. 263 .\n114\nÜberschrift vor Art. 53a eingefügt durch LGBl. 2004 Nr. 263 .\n115\nArt. 53a eingefügt durch LGBl. 2004 Nr. 263 .\n116\nÜberschrift vor Art. 54 abgeändert durch LGBl. 2004 Nr. 263 .\n117\nArt. 55 abgeändert durch LGBl. 2016 Nr. 278 .\n118\nArt. 57 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 263 .\n119\nArt. 57 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n120\nArt. 57 Abs. 2 abgeändert durch LGBl. 2004 Nr. 263 und LGBl. 2012 Nr. 269 .\n121\nArt. 57 Abs. 3 abgeändert durch LGBl. 2022 Nr. 56 .\n122\nInkrafttreten: 1. Januar 2005.\n123\nInkrafttreten: 10. Mai 2010.\n124\nInkrafttreten: 1. Januar 2013.\n125\nInkrafttreten: 1. Januar 2015."
    }
  ],
  "definitions": []
}
