{
  "id": "li-konso-1996100000",
  "type": "statute",
  "title": "Kundmachung vom 25. Juni 1996 der Beschlüsse Nr. 1/1996 und 3/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1996.100",
  "status": "in_force",
  "issued_date": "1996-06-25",
  "in_force_date": "1996-06-25",
  "url": "https://www.gesetze.li/konso/1996100000",
  "description": "Kundmachung vom 25. Juni 1996 der Beschlüsse Nr. 1/1996 und 3/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang VI des Abkommens wird nach Nummer 42d (Beschluss Nr. 151) folgender neuer Punkt eingefügt:\n\"42e. 395 X 0156 : Beschluss Nr. 156 der Verwaltungskommission der Europäischen Gemeinschaften für die soziale Sicherheit der Wanderarbeitnehmer vom 7. April 1995 über die Prioritätsregeln im Zusammenhang mit dem Anspruch auf Kranken- und Mutterschaftsversicherung ( ABl. Nr. L 249 vom 17.10.1995, S. 41 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut des Beschlusses Nr. 156 in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Februar 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. Januar 1996\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 3/96\nvom 26. Januar 1996\nüber die Änderung des Anhangs XVIII (Sicherheit und Gesundheitsschutz am Arbeitsplatz, Arbeitsrecht sowie Gleichbehandlung von Männern und Frauen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang XVIII des Abkommens wurde durch den Beschluss Nr. 7/94 des Gemeinsamen EWR-Ausschusses vom 21. März 1994 zur Änderung des Protokolls 47 und bestimmter Anhänge des EWG-Abkommens geändert.\nDie Richtlinie 95/30/EG der Kommission vom 30. Juni 1995 zur Anpassung der Richtlinie 90/679/EWG des Rates über den Schutz der Arbeitnehmer gegen Gefährdung durch biologische Arbeitsstoffe bei der Arbeit an den technischen Fortschritt (Siebte Einzelrichtlinie im Sinne von Art. 16 Abs. 1 der Richtlinie 89/391/EWG) ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
