{
  "id": "li-konso-2013214000",
  "type": "statute",
  "title": "Kundmachung vom 11. Juni 2013 des Beschlusses Nr. 17/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.214",
  "status": "in_force",
  "issued_date": "2013-06-11",
  "in_force_date": "2013-06-11",
  "url": "https://www.gesetze.li/konso/2013214000",
  "description": "Kundmachung vom 11. Juni 2013 des Beschlusses Nr. 17/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XX des Abkommens wird nach Nummer 1h (Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"1i. 32004 L 0035 : Richtlinie 2004/35/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Umwelthaftung zur Vermeidung und Sanierung von Umweltschäden ( ABl. L 143 vom 30.4.2004, S. 56 ).\nFür die Zwecke des Abkommens gilt die Richtlinie mit folgenden Anpassungen:\na) Unbeschadet künftiger Massnahmen des Gemeinsamen EWR-Ausschusses ist darauf hinzuweisen, dass folgende Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen wurden:\ni) Richtlinie 79/409/EWG des Rates vom 2. April 1979 über die Erhaltung der wildlebenden Vogelarten (Vogelschutz-Richtlinie),\nii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (Habitat-Richtlinie).\nDaher gelten alle Bezugnahmen auf diese Rechtsakte nicht für die EFTA-Staaten.\nb) Art. 2 Abs. 3 gilt nicht für die EFTA-Staaten.\nc) Für die EFTA-Staaten bezeichnet der Begriff \"geschützte Arten und natürliche Lebensräume\" Folgendes:\nwenn ein EFTA-Staat dies vorsieht, Lebensräume oder Arten oder Typen von Lebensräumen oder Arten, die von dem betreffenden EFTA-Staat für gleichartige Zwecke wie in den beiden in Art. 2 Abs. 3 genannten Richtlinien ausgewiesen werden.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2004/35/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Februar 2009 in Kraft, sofern dem Gemeinsamen EWR Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Februar 2009.\n(Es folgen die Unterschriften)\n1\nABl. L 339 vom 18.12.2008, S. 114 .\n2\nABl. L 143 vom 30.4.2004, S. 56 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
