{
  "id": "li-konso-2007142000",
  "type": "statute",
  "title": "Gesetz vom 26. April 2007 über die Agentur für Internationale Bildungsangelegenheiten (AIBAG)",
  "title_en": "",
  "short_name": "AIBAG",
  "status": "in_force",
  "issued_date": "2007-04-26",
  "in_force_date": "2007-04-26",
  "url": "https://www.gesetze.li/konso/2007142000",
  "description": "Gesetz vom 26. April 2007 über die Agentur für Internationale Bildungsangelegenheiten (AIBAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Bezeichnungen und anwendbares Recht",
      "content": "1) Dieses Gesetz regelt die Errichtung, die Aufgaben, die Finanzierung und die Organisation der Agentur für Internationale Bildungsangelegenheiten.\n2) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n3) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Name, Rechtsform und Sitz",
      "content": "1) Unter dem Namen \"Agentur für Internationale Bildungsangelegenheiten\" (AIBA) besteht eine selbständige Anstalt des öffentlichen Rechts mit eigener Rechtspersönlichkeit. Sie wird in diesem Gesetz als Agentur bezeichnet.\n2) Der Sitz der Agentur wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck und Aufgaben",
      "content": "1) Zweck und Aufgaben der Agentur sind insbesondere: a) die Betreuung von europäischen Bildungsprogrammen als Nationalagentur für Liechtenstein;\nb) die mittel- und langfristige Planung der internationalen Aktivitäten im Bereich der Bildung;\nc) die Durchführung und Betreuung von nationalen, regionalen und internationalen Programmen zur Förderung der internationalen Mobilität und Zusammenarbeit im Bildungsbereich;\nd) die Information und Beratung von Einzelpersonen und Institutionen über internationale Kooperationen, Bildungsprojekte und -programme;\ne) die Förderung von fachlichem Wissen, Erwerb von sozialen Schlüsselqualifikationen, interkultureller Kompetenz und Fremdsprachenkenntnissen durch die Nutzung von internationalen Netzwerken;\nf) die Schaffung von Transparenz im Bereich der Anerkennung von Qualifikationen.\n1a) Die Agentur kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben.\n2) Die Regierung kann die Aufgaben der Agentur mit Verordnung näher festlegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Finanzierung",
      "content": "Der Betrieb der Agentur und die von der Agentur betreuten Programme werden finanziert durch: a) im Rahmen des Landesvoranschlages bereitgestellte Beiträge des Landes;\nb) Betriebskostenzuschüsse und Programmbeiträge gemäss internationalen Vereinbarungen;\nc) Beiträge von anderen öffentlichen Institutionen und Privaten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Verwaltung der anvertrauten Mittel",
      "content": "1) Die Agentur hat dafür zu sorgen, dass die ihr anvertrauten Mittel ordnungsgemäss verwaltet werden.\n2) Sie hat bei der Gewährung von Förderungen insbesondere darauf zu achten, dass die Grundsätze der Transparenz, der Gleichbehandlung und der Vermeidung von Doppelfinanzierungen mit anderen Förderinstrumenten eingehalten werden.\n3) Sie sorgt für eine angemessene Überprüfung der geförderten Projekte und für den Einzug zurückzuzahlender Mittel.\nII. Organisation\nA. Allgemeines"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeines",
      "section": "6",
      "title": "Art. 6 Organe und weitere Funktionsträger",
      "content": "1) Organe der Agentur sind: a) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\n2) Als weiterer Funktionsträger besteht ein Beirat.\nB. Verwaltungsrat"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Verwaltungsrat",
      "section": "7",
      "title": "Art. 7 Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Verwaltungsrat besteht aus drei bis fünf Mitgliedern.\n2) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Bildungswesen;\nb) Finanz- und Rechnungswesen;\nc) Recht.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Verwaltungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Verwaltungsrat",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Verwaltungsrat",
      "section": "9",
      "title": "Art. 9 Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der Agentur;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Bestellung des Beirates;\nh) die Erstellung des jährlichen Voranschlags und die Antragsstellung über die Gewährung öffentlicher Mittel;\ni) die Erstellung des Geschäftsberichtes (Jahresrechnung und Jahresbericht) zu Handen der Regierung.\n2) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\nC. Geschäftsleitung"
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Geschäftsleitung",
      "section": "10",
      "title": "Art. 10 Wahl und Aufgaben",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung der Agentur verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und im Organisationsreglement bestimmt.\n3) Der Verwaltungsrat kann mit der Regierung eine Vereinbarung über die Besorgung der Geschäfte der Agentur durch Mitarbeiter der Landesverwaltung abschliessen.\nD. Revisionsstelle"
    },
    {
      "provision_ref": "art10a",
      "chapter": "D. Revisionsstelle",
      "section": "10a",
      "title": "Art. 10a Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nE. Beirat"
    },
    {
      "provision_ref": "art11",
      "chapter": "E. Beirat",
      "section": "11",
      "title": "Art. 11 Beirat",
      "content": "1) Der Beirat besteht aus mindestens drei Mitgliedern, die vom Verwaltungsrat unter angemessener Berücksichtigung betroffener Verbände für eine Amtsdauer von vier Jahren gewählt werden.\n2) Der Beirat berät die Agentur in Fragen der Projektförderung. Er unterbreitet der Geschäftsleitung Vorschläge zur Behandlung von Förderanträgen.\n3) Aufgabenbereich und Arbeitsweise des Beirates werden mit Reglement des Verwaltungsrates umschrieben."
    },
    {
      "provision_ref": "art12",
      "chapter": "E. Beirat",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben\nIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art13",
      "chapter": "IIa. Rechnungslegung",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über: a) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Agentur offenzulegen.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Aufsicht",
      "section": "14",
      "title": "Art. 14 Regierung",
      "content": "1) Die Agentur untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrates;\nb) die Genehmigung des jährlichen Voranschlages und des Geschäftsberichtes (Jahresrechnung und Jahresbericht) sowie die Entlastung des Verwaltungsrates;\nc) die Genehmigung der Statuten;\nd) die Wahl der Revisionsstelle;\ne) die Festlegung der Entschädigung der Verwaltungsratsmitglieder;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Laufende Projekte",
      "content": "Die Agentur übernimmt mit Inkrafttreten dieses Gesetzes die Betreuung der laufenden Projekte der bisherigen Programme der allgemeinen (Sokrates) und beruflichen (Leonardo da Vinci) Bildung sowie von WorldSkills."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n414.51 G über die Agentur für Internationale Bildungsangelegenheiten (AIBAG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 359 ausgegeben am 3. November 2016\nGesetz\nvom 31. August 2016\nbetreffend die Abänderung des Gesetzes über die Agentur für Internationale Bildungsangelegenheiten\n...\nII.\nÜbergangsbestimmungen\n1) Die öffentlich-rechtlichen Arbeitsverhältnisse der Angestellten der Agentur werden auf den Zeitpunkt des Inkrafttretens dieses Gesetzes in privatrechtliche Anstellungsverhältnisse umgewandelt mit der Massgabe, dass: a) der Lohn im Zeitpunkt des Inkrafttretens dieses Gesetzes betragsmässig dem bisher bezogenen Lohn entspricht;\nb) vor Inkrafttreten dieses Gesetzes geleistete Dienstjahre angerechnet werden;\nc) bis zum Inkrafttreten dieses Gesetzes noch nicht bezogene Ferientage und geleistete Überstunden bzw. Überzeit übertragen werden.\n2) Die Agentur hat innerhalb von zwei Monaten ab Inkrafttreten dieses Gesetzes mit den Angestellten einen privatrechtlichen Arbeitsvertrag abzuschliessen.\n3) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige dienstrechtliche Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 375 .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2009 Nr. 375 .\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2009 Nr. 375 .\n4\nArt. 2 Abs. 2 abgeändert durch LGBl. 2009 Nr. 375 .\n5\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 375 .\n6\nArt. 3 Abs. 1a eingefügt durch LGBl. 2009 Nr. 375 .\n7\nArt. 6 abgeändert durch LGBl. 2009 Nr. 375 .\n8\nArt. 7 abgeändert durch LGBl. 2009 Nr. 375 .\n9\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 375 .\n10\nArt. 9 abgeändert durch LGBl. 2009 Nr. 375 .\n11\nArt. 9 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 377 .\n12\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2009 Nr. 375 .\n13\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 375 .\n14\nArt. 10 Abs. 1 abgeändert durch LGBl. 2009 Nr. 375 .\n15\nArt. 10 Abs. 2 abgeändert durch LGBl. 2009 Nr. 375 .\n16\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2009 Nr. 375 .\n17\nArt. 10a eingefügt durch LGBl. 2009 Nr. 375 .\n18\nArt. 10a Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n19\nArt. 10a Abs. 2 abgeändert durch LGBl. 2024 Nr. 377 .\n20\nÜberschrift vor Art. 11 abgeändert durch LGBl. 2024 Nr. 377 .\n21\nArt. 11 Abs. 2 abgeändert durch LGBl. 2009 Nr. 375 .\n22\nArt. 12 aufgehoben durch LGBl. 2016 Nr. 359 .\n23\nÜberschrift vor Art. 13 eingefügt durch LGBl. 2024 Nr. 377 .\n24\nArt. 13 abgeändert durch LGBl. 2024 Nr. 377 .\n25\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2009 Nr. 375 .\n26\nArt. 14 abgeändert durch LGBl. 2009 Nr. 375 .\n27\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2009 Nr. 375 .\n28\nInkrafttreten: 1. Januar 2017."
    }
  ],
  "definitions": []
}
