{
  "id": "li-konso-1993043000",
  "type": "statute",
  "title": "Gesetz vom 9. Dezember 1992 über die Patentanwälte (Patentanwaltsgesetz; PAG)",
  "title_en": "",
  "short_name": "PAG",
  "status": "in_force",
  "issued_date": "1992-12-09",
  "in_force_date": "1992-12-09",
  "url": "https://www.gesetze.li/konso/1993043000",
  "description": "Gesetz vom 9. Dezember 1992 über die Patentanwälte (Patentanwaltsgesetz; PAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Zulassung zum Beruf des Patentanwalts und die Berufsausübung des Patentanwalts in Liechtenstein.\n2) Es dient insbesondere der Umsetzung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Anerkennung von Berufsqualifikationen",
      "content": "Soweit in diesem Gesetz nichts anderes bestimmt ist, findet auf die Anerkennung von Berufsqualifikationen und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen Anwendung."
    },
    {
      "provision_ref": "art1b",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "1b",
      "title": "Art. 1b Voraussetzungen",
      "content": "1) Die Ausübung des Patentanwaltsberufs bedarf einer Bewilligung der Finanzmarktaufsicht (FMA).\n2) Die Bewilligung wird erteilt, wenn der Bewerber a) handlungsfähig ist,\nb) vertrauenswürdig ist,\nc) das liechtensteinische Landesbürgerrecht oder das Staatsbürgerrecht einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum besitzt oder aufgrund staatsvertraglicher Vereinbarung gleichgestellt ist,\nd) Aufgehoben\ne) ein mindestens dreijähriges technisches oder naturwissenschaftliches Studium an einer von der Regierung anerkannten Universität oder Hochschule erfolgreich abgeschlossen hat,\nf) die Eignungsprüfung für die beim Europäischen Patentamt zugelassenen Vertreter mit Erfolg abgelegt hat (Art. 2) und\ng) die Patentanwaltsprüfung mit Erfolg abgelegt hat (Art. 3).\n3) Die Nachweise über die Erfüllung der Voraussetzungen gemäss Abs. 2 Bst. a und b dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n4) Die Unterlagen nach Anhang VII der Richtlinie 2005/36/EG sind den Nachweisen nach Abs. 2 gleichwertig.\n5) Die Bewilligung ist höchstpersönlich und nicht übertragbar."
    },
    {
      "provision_ref": "art2",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "2",
      "title": "Art. 2 Eignungsprüfung des Europäischen Patentamtes",
      "content": "Die Eignungsprüfung für die beim Europäischen Patentamt zugelassenen Vertreter ist eine insbesondere die Kenntnisse des Europäischen Patentrechts nach dem Europäischen Patentübereinkommen sowie der Vereinbarung über Gemeinschaftspatente, der Pariser Verbandsübereinkunft, des Vertrags über die Internationale Zusammenarbeit auf dem Gebiet des Patentwesens, aller Entscheidungen der grossen Beschwerdekammer und der wegweisenden Entscheidungen der Rechtsprechung des Europäischen Patentamtes sowie deren praktische Anwendung betreffende Prüfung."
    },
    {
      "provision_ref": "art3",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "3",
      "title": "Art. 3 Patentanwaltsprüfung",
      "content": "Die Patentanwaltsprüfung ist eine ausschliesslich die beruflichen Kenntnisse des Antragstellers in Bezug auf die in Liechtenstein anwendbare Gesetzgebung und Rechtsprechung auf dem Gebiet des gewerblichen Rechtsschutzes betreffende staatliche Prüfung, mit der seine Fähigkeit, Tätigkeiten im Sinne von Art. 8 im Fürstentum Liechtenstein auszuüben, beurteilt werden soll."
    },
    {
      "provision_ref": "art4",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "4",
      "title": "Art. 4 Zulassung zur Patentanwaltsprüfung",
      "content": "1) Ein Bewerber wird zur Patentanwaltsprüfung zugelassen, wenn er a) Aufgehoben\nb) die Voraussetzungen gemäss Art. 1b Abs. 2 Bst. a bis c, e sowie f erfüllt.\n2) Über die Zulassung zur Patentanwaltsprüfung entscheidet die FMA.\n3) Patentanwaltsprüfungen finden in der Regel einmal im Jahr statt.\n4) Die Patentanwaltsprüfung kann, wenn sie nicht bestanden wird, frühestens nach Ablauf eines Jahres wiederholt werden. Wird auch die zweite Prüfung nicht bestanden, so kann eine zweite und letzte Wiederholung frühestens nach Ablauf von drei Jahren nach der zweiten Prüfung stattfinden.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "5",
      "title": "Art. 5 Umfang der Patentanwaltsprüfung",
      "content": "1) Die Patentanwaltsprüfung besteht aus einer schriftlichen und einer mündlichen Prüfung.\n2) Die schriftliche Prüfung umfasst zwei Arbeiten: a) Patent-, Marken-, Muster- und Modellrecht;\nb) Wettbewerbsrecht, insbesondere das Recht des unlauteren Wettbewerbs, soweit es sich auf Fragen des geistigen Eigentums, insbesondere auf gewerbliche Schutzrechte, bezieht, und Urheberrecht.\n3) Die schriftliche Prüfung ist vom Bewerber unter Aufsicht eines Mitglieds der Prüfungskommission abzulegen.\n4) Die mündliche Prüfung findet frühestens einen Monat und spätestens zwei Monate nach Ablegung der letzten schriftlichen Arbeit statt. Sie ist vor der Prüfungskommission abzulegen und umfasst: a) das Berufsrecht der Patentanwälte;\nb) die Grundlagen des Zivilrechts und des Zivilprozessrechts, soweit diese für die Tätigkeit des Patentanwalts von Bedeutung sind; und\nc) die Prüfungsfächer gemäss Abs. 2.\n5) Die Regierung stellt über Vorschlag der Prüfungskommission mittels Verordnung ein Prüfungsreglement auf."
    },
    {
      "provision_ref": "art6",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "6",
      "title": "Art. 6 Prüfungskommission",
      "content": "1) Die Patentanwaltsprüfung ist vor der Prüfungskommission für Patentanwälte abzulegen.\n2) Die Prüfungskommission für Patentanwälte ist von der Regierung auf jeweils vier Jahre zu bestellen. Sie besteht aus drei Mitgliedern und ebenso vielen Ersatzmitgliedern. Ihr haben ein Landrichter als Vorsitzender, ein Rechtsanwalt und ein Patentanwalt anzugehören.\n3) Die Mitglieder der Prüfungskommission sind in Ausübung ihres Amtes unabhängig.\n4) Die Prüfungskommission legt Ort und Zeit der Prüfung fest.\n5) Ist die Patentanwaltsprüfung bestanden, stellt die Prüfungskommission eine Bestätigung aus.\n6) Entscheidungen oder Verfügungen der Prüfungskommission können binnen 14 Tagen ab Zustellung mittels Beschwerde bei der Regierung wegen Rechts- und Verfahrensmängeln angefochten werden. Das gleiche gilt auch bei Weiterzug der Beschwerde an den Verwaltungsgerichtshof."
    },
    {
      "provision_ref": "art7",
      "chapter": "Ia. Bewilligungspflicht",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben\nII. Rechte und Pflichten"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Rechte und Pflichten",
      "section": "8",
      "title": "Art. 8 Tätigkeiten",
      "content": "1) Die gemäss Art. 1b erteilte Bewilligung berechtigt zur geschäftsmässigen Beratung und Vertretung in allen Angelegenheiten des geistigen Eigentums, insbesondere in Patent-, Marken-, Muster- und Modellangelegenheiten sowie damit in Zusammenhang stehenden Angelegenheiten des unlauteren Wettbewerbs und des Urheberrechts.\n2) Geschäftsmässig ist die Tätigkeit immer dann, wenn sie selbständig und gegen Entgelt erfolgt oder die gewinnstrebende Absicht aus der Häufigkeit der Tätigkeit oder aus anderen Gründen zu folgern ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Rechte und Pflichten",
      "section": "9",
      "title": "Art. 9 Berufs- oder Geschäftsbezeichnung",
      "content": "Der Inhaber einer Bewilligung gemäss Art. 1b hat die Berufsbezeichnung \"Patentanwalt\" oder eine andere von der FMA genehmigte Berufs- oder Geschäftsbezeichnung zu führen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Rechte und Pflichten",
      "section": "10",
      "title": "Art. 10 Kanzleipflicht",
      "content": "Der Patentanwalt ist verpflichtet, eine Kanzlei mit Sitz im Fürstentum Liechtenstein zu führen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Rechte und Pflichten",
      "section": "11",
      "title": "Art. 11 Vertretungspflichten",
      "content": "Der Patentanwalt ist verpflichtet, die übernommenen Vertretungen dem Gesetz gemäss zu führen und die Rechte seiner Partei gegen jedermann treu und gewissenhaft zu vertreten. Er ist befugt, alles, was er nach dem Gesetze zur Vertretung seiner Partei als dienlich erachtet, unumwunden vorzubringen, ihre Angriffs- und Verteidigungsmittel in jeder Weise zu gebrauchen, welche seiner Vollmacht, seinem Gewissen und dem Gesetze nicht widerstreiten."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Interessenkollision",
      "content": "1) Der Patentanwalt ist nicht verpflichtet, die Vertretung einer Partei zu übernehmen. Er muss die Beratung oder Vertretung einer Partei ablehnen, wenn er die Gegenpartei in dieser oder in einer damit unmittelbar zusammenhängenden Sache vertritt oder vertreten hat oder wenn er gewahr wird, dass die Beratung oder Vertretung ihn mit übernommenen Pflichten in Widerstreit bringen könnte.\n2) Der Patentanwalt hat in seinem Verhalten und insbesondere bei Ausübung seines Berufes auf die Ehre und das Ansehen seines Standes Bedacht zu nehmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Rechte und Pflichten",
      "section": "13",
      "title": "Art. 13 Aufhören der Vertretung",
      "content": "1) Der Patentanwalt kann die übernommene Vertretung jederzeit kündigen. Er bleibt jedoch in diesem Fall verpflichtet, durch zwei Monate von der Zustellung der Kündigung an für die gekündigte Partei Vertretungshandlungen soweit vorzunehmen, als diese nötig sind, um die Partei vor Rechtsnachteilen zu bewahren.\n2) Bei Aufhören der Vertretung ist der Patentanwalt verpflichtet, der Partei über ihr Verlangen die ihr gehörigen Urkunden und Akten im Original auszufolgen. Er kann jedoch Abschriften der ausgefolgten Urkunden und Akten behalten. Belege über geleistete und ihm noch nicht rückerstattete Zahlungen müssen vom Patentanwalt nicht ausgefolgt werden, doch sind der Partei über ihr Verlangen und auf ihre Kosten Abschriften auszuhändigen.\n3) Urkunden und Akten sind durch fünf Jahre nach Aufhören der Vertretung aufzubewahren.\n4) Die Vollmacht muss der Partei nach Aufhören des Vollmachtsverhältnisses nicht rückerstattet werden. Doch kann die Partei den Widerruf der Vollmacht auf ihr ersichtlich machen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Rechte und Pflichten",
      "section": "14",
      "title": "Art. 14 Führung von Büchern und Aufzeichnungen",
      "content": "Der Patentanwalt ist verpflichtet, über seine Tätigkeit jene Bücher und Aufzeichnungen zu führen, die nötig sind, um erforderlichenfalls die klaglose Fortführung oder Abwicklung seiner Tätigkeit durch einen Stellvertreter oder Nachfolger zu ermöglichen."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Rechte und Pflichten",
      "section": "15",
      "title": "Art. 15 Honorar",
      "content": "1) Dem Patentanwalt steht für seine Leistungen gegenüber der Partei ein Anspruch auf ein angemessenes Honorar zu.\n2) Für Leistungen, die infolge ihrer Einfachheit oder Wiederkehr eine durchschnittliche Bewertung zulassen, kann die Regierung die Höhe des Honorars im Verordnungswege durch einen Tarif festsetzen.\n3) Der Tarif hat sowohl zwischen den Parteien und ihrem Patentanwalt als auch bei Feststellung der Kosten, wenn diese in einem patentamtlichen Verfahren von einer Partei zu ersetzen sind, zu gelten.\n4) Das Recht der freien Vereinbarung bleibt unberührt."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Rechte und Pflichten",
      "section": "16",
      "title": "Art. 16 Verschwiegenheit",
      "content": "1) Der Patentanwalt ist zur Verschwiegenheit über die ihm anvertrauten Angelegenheiten und die ihm sonst in seiner beruflichen Eigenschaft bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse seines Kunden gelegen ist, verpflichtet. Er hat in gerichtlichen und sonstigen behördlichen Verfahren nach Massgabe der verfahrensrechtlichen Vorschriften das Recht auf diese Verschwiegenheit.\n2) Das Recht des Patentanwalts auf Verschwiegenheit darf durch gerichtliche oder sonstige behördliche Massnahmen, insbesondere durch Vernehmung von Hilfskräften des Patentanwaltes oder dadurch, dass die Herausgabe von Schriftstücken, Bild-, Ton- oder Datenträgern (Dokumenten) aufgetragen wird oder diese beschlagnahmt werden, nicht umgangen werden; besondere Regelungen zur Abgrenzung dieses Verbots bleiben unberührt."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Rechte und Pflichten",
      "section": "17",
      "title": "Art. 17 Haftpflichtversicherung",
      "content": "1) Jeder Patentanwalt ist verpflichtet, vor Aufnahme seiner Berufstätigkeit der FMA nachzuweisen, dass zur Deckung der aus dieser Tätigkeit gegen ihn entstehenden Schadenersatzansprüche eine Haftpflichtversicherung besteht. Er hat die Versicherung während der Dauer seiner Berufstätigkeit aufrecht zu erhalten und dies der FMA auf Verlangen nachzuweisen.\n2) Kommt der Patentanwalt seiner Verpflichtung gemäss Abs. 1 trotz Aufforderung nicht nach, so hat ihm die FMA bis zur Erbringung des Nachweises über die Erfüllung dieser Verpflichtung die Ausübung des Patentanwaltsberufs einzustellen.\n3) Die Mindestversicherungssumme hat zwei Millionen Franken zu betragen."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Rechte und Pflichten",
      "section": "18",
      "title": "Art. 18 Werbung",
      "content": "1) Der Patentanwalt darf über seine Dienstleistung und seine Person informieren, soweit die Angaben sachlich richtig, unmittelbar berufsbezogen und durch ein Interesse der Öffentlichkeit gerechtfertigt sind. Er darf weder seine Dienstleistung noch seine Person reklamehaft herausstellen.\n2) Der Patentanwalt darf weder veranlassen noch dulden, dass Dritte für ihn Werbung betreiben, die ihm selbst verboten ist.\nIII. Disziplinargewalt"
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Disziplinargewalt",
      "section": "19",
      "title": "Art. 19 Disziplinarvergehen",
      "content": "1) Ein Patentanwalt, der schuldhaft die Pflichten seines Berufs verletzt oder durch sein berufliches Verhalten die Ehre oder das Ansehen des Berufsstandes beeinträchtigt, begeht ein Disziplinarvergehen.\n2) Ein Patentanwalt begeht durch ausserberufliches Verhalten ein Disziplinarvergehen, wenn es geeignet ist, seine Vertrauenswürdigkeit erheblich zu beeinträchtigen."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Disziplinargewalt",
      "section": "20",
      "title": "Art. 20 Zuständigkeit",
      "content": "1) Die Disziplinargewalt über Patentanwälte wird vom Obergericht ausgeübt.\n2) Gegen eine Disziplinarentscheidung des Obergerichtes ist Beschwerde an den Obersten Gerichtshof zulässig."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Disziplinargewalt",
      "section": "21",
      "title": "Art. 21 Disziplinarverfahren",
      "content": "1) Das Disziplinarverfahren gegen Patentanwälte wird von Amts wegen oder auf Anzeige eingeleitet.\n2) Die Strafbehörden haben bei Einleitung eines Strafverfahrens gegen einen Patentanwalt wegen Verbrechens oder Vergehens dem Obergericht unverzüglich Anzeige zu erstatten."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Disziplinargewalt",
      "section": "22",
      "title": "Art. 22 Disziplinarstrafen",
      "content": "1) Als Disziplinarstrafen kommen zur Anwendung: a) der schriftliche Verweis;\nb) Geldbussen bis zum Betrag von 50 000 Franken;\nc) Untersagung der Ausübung des Patentanwaltsberufs bis zur Dauer eines Jahres;\nd) Verhängung eines Berufsverbotes.\n2) Die Disziplinarstrafe der Untersagung der Ausübung des Patentanwaltsberufs kann unter Bestimmung einer Probezeit von mindestens einem Jahr und höchstens drei Jahren ganz oder teilweise bedingt nachgesehen werden, soweit anzunehmen ist, dass ihre Androhung genügen würde, um den Beschuldigten vor weiteren Disziplinarvergehen abzuhalten.\n3) Neben der unbedingt ausgesprochenen oder zur Gänze bedingt nachgesehenen Disziplinarstrafe der Untersagung der Ausübung des Patentanwaltsberufs kann auch eine Geldbusse verhängt werden.\n4) Bei Verhängung der Disziplinarstrafe ist insbesondere auf die Grösse des Verschuldens und der darauf entstandenen Nachteile für die Klientschaft, bei Bemessung der Geldbusse auch auf die Einkommens- und Vermögensverhältnisse Bedacht zu nehmen."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Disziplinargewalt",
      "section": "23",
      "title": "Art. 23 Einstweilige Massnahmen",
      "content": "1) Das Obergericht kann gegen einen Patentanwalt einstweilige Massnahmen anordnen, wenn a) der Patentanwalt wegen eines Verbrechens oder Vergehens vom Gericht rechtskräftig verurteilt wurde;\nb) die Disziplinarstrafe der Untersagung der Berufsausübung auf Dauer ausgesprochen ist;\nund die einstweilige Massnahme mit Rücksicht auf die Art und das Gewicht des dem Patentanwalt zur Last gelegten Disziplinarvergehens erforderlich ist.\n2) Vor der Beschlussfassung über eine einstweilige Massnahme muss dem Patentanwalt Gelegenheit zur Stellungnahme gegeben werden.\n3) Einstweilige Massnahmen sind aufzuheben, zu ändern oder durch eine andere zu ersetzen, wenn sich ergibt, dass die Voraussetzungen für die Anordnung nicht oder nicht mehr vorliegen oder sich die Umstände wesentlich geändert haben.\n4) Mit der rechtskräftigen Beendigung des Disziplinarverfahrens treten einstweilige Massnahmen ausser Kraft."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Disziplinargewalt",
      "section": "24",
      "title": "Art. 24 Beschwerde",
      "content": "Gegen einen Einleitungsbeschluss oder Einstellungsbeschluss, gegen die Anordnung oder Verweigerung einer einstweiligen Massnahme sowie gegen eine Entscheidung, mit der eine Disziplinarmassnahme verhängt wird, kann binnen 14 Tagen ab Zustellung Beschwerde an den Obersten Gerichtshof erhoben werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Disziplinargewalt",
      "section": "25",
      "title": "Art. 25 Verfahrensbestimmungen",
      "content": "Soweit im vorstehenden nichts anderes bestimmt ist, kommen auf das Disziplinarverfahren gegen Patentanwälte die Bestimmungen der Strafprozessordnung entsprechend zur Anwendung.\nIV. Erlöschen der Bewilligung"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Erlöschen der Bewilligung",
      "section": "26",
      "title": "Art. 26 Erlöschen des Patentanwaltsberufes",
      "content": "1) Die Bewilligung zur Ausübung des Patentanwaltsberufs erlischt: a) Aufgehoben\nb) Aufgehoben\nc) durch den Verlust der Handlungsfähigkeit;\nd) durch die rechtskräftige Eröffnung des Konkurses bis zu seiner rechtskräftigen Aufhebung und die rechtskräftige Abweisung eines Konkursantrages mangels kostendeckenden Vermögens;\ne) durch die Aufgabe der Kanzlei;\nf) durch die Verzichtleistung des Patentanwalts;\ng) infolge einer Disziplinarentscheidung.\n2) Wenn alle gesetzlichen Voraussetzungen erfüllt sind, ist die Bewilligung zur geschäftsmässigen Ausübung des Patentanwaltsberufes wieder zu erteilen.\nV. Juristische Personen"
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Juristische Personen",
      "section": "27",
      "title": "Art. 27 Bewilligung",
      "content": "1) Die Bewilligung zur geschäftsmässigen Ausübung der in Art. 8 genannten Tätigkeiten wird an juristische Personen mit Sitz in Liechtenstein erteilt, wenn a) die Kapitalsmehrheit an dieser juristischen Person, die zugleich die Mehrheit des Stimmrechts umfasst, rechtlich und wirtschaftlich im Eigentum liechtensteinischer Landesbürger oder von Staatsbürgern einer Vertragspartei des Abkommens über den Wirtschaftsraum steht und\nb) in der Verwaltung dieser juristischen Person ein Geschäftsführer hauptberuflich tätig ist, der die Voraussetzungen gemäss Art. 1b Abs. 2 erfüllt oder eine Bewilligung der FMA gemäss Art. 31 besitzt.\n2) Auf den in Abs. 1 Bst. b genannten Geschäftsführer kommen die Bestimmungen gemäss Art. 11 bis 16, sowie 19 bis 21 dieses Gesetzes entsprechend zur Anwendung.\n3) Die FMA kann jederzeit durch ihr geeignet erscheinende Massnahmen überprüfen, ob die Voraussetzungen gemäss Abs. 1 erfüllt sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Juristische Personen",
      "section": "28",
      "title": "Art. 28 Firma",
      "content": "Juristische Personen haben eine Firmen- oder Geschäftsbezeichnung zu wählen, die der beabsichtigten Tätigkeit entspricht. Die Firmen- oder Geschäftsbezeichnung bedarf der Genehmigung der FMA."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Juristische Personen",
      "section": "29",
      "title": "Art. 29 Anwendbare Bestimmungen",
      "content": "Im übrigen finden auf die juristischen Personen die Bestimmungen der Art. 10, 17, 18 und 26 entsprechend Anwendung.\nVI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum"
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "30",
      "title": "Art. 30 Grundsätze",
      "content": "1) Staatsangehörige einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum, die nach den Vorschriften ihres Herkunftsstaates zur geschäftsmässigen Ausübung des Patentanwaltsberufes befugt sind, können sich zur Ausübung der Tätigkeit als Patentanwalt im Fürstentum Liechtenstein niederlassen.\n1a) Ein Diplom aufgrund einer Ausbildung, die nicht überwiegend im Europäischen Wirtschaftsraum stattgefunden hat, berechtigt zur Niederlassung im Sinne des Abs. 1, wenn: a) der Inhaber den Patentanwaltsberuf tatsächlich und rechtmässig mindestens drei Jahre ausgeübt hat; und\nb) der Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, der das Diplom anerkannt hat, die Berufsausübung im Sinne von Bst. a bescheinigt.\n2) Staatsangehörige anderer Staaten dürfen sich im Fürstentum Liechtenstein im Sinne von Abs. 1 ebenfalls zur Ausübung dieser Tätigkeit niederlassen, sofern mit diesen Staaten entsprechende Gegenrechtsvereinbarungen abgeschlossen wurden.\n3) Die in Abs. 1 bezeichneten Personen unterstehen neben den im Herkunftsstaat geltenden Standesregeln hinsichtlich aller Tätigkeiten, die sie im Inland ausüben, den gleichen Berufs-, Standes- und Disziplinarregeln wie die inländischen Patentanwälte."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "31",
      "title": "Art. 31 Bewilligungsvoraussetzungen",
      "content": "1) Die Niederlassung im Sinne von Art. 30 bedarf einer Bewilligung der FMA.\n2) Der Antragsteller hat folgende Nachweise zu erbringen: a) über die Befugnis gemäss Art. 30;\nb) über die Erfüllung der Voraussetzungen gemäss Art. 1b Abs. 2 Bst. a und b;\nc) Aufgehoben\nd) über eine Berufsqualifikation, die mit der Berufsqualifikation eines liechtensteinischen Patentanwalts vergleichbar ist;\ne) über die mindestens einjährige Ausübung des Patentanwaltsberufes im Herkunftsstaat innerhalb der letzten zehn Jahre, sofern der Patentanwaltsberuf bzw. die betreffende Ausbildung in diesem Staat nicht reglementiert ist;\nf) über die erfolgreiche Ablegung der Eignungsprüfung (Art. 32 ff.);\ng) über den Kanzleisitz im Fürstentum Liechtenstein;\nh) über das Bestehen einer Haftpflichtversicherung im Sinne von Art. 17.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "32",
      "title": "Art. 32 Eignungsprüfung",
      "content": "1) Die Eignungsprüfung ist eine ausschliesslich die beruflichen Kenntnisse des Antragstellers betreffende staatliche Prüfung, mit der seine Fähigkeit, die Tätigkeiten eines Patentanwaltes im Sinne von Art. 8 im Fürstentum Liechtenstein auszuüben, beurteilt werden soll.\n2) Die Eignungsprüfung muss dem Umstand Rechnung tragen, dass der Antragsteller in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum über eine berufliche Qualifikation zur Ausübung eines Patentanwaltsberufes verfügt."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "33",
      "title": "Art. 33 Abnahme der Eignungsprüfung",
      "content": "Für die Abnahme der Eignungsprüfung ist die Prüfungskommission für Patentanwälte (Art. 6) zuständig."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "34",
      "title": "Art. 34 Zulassung zur Eignungsprüfung",
      "content": "1) Über die Zulassung zur Eignungsprüfung entscheidet die FMA.\n2) Die Zulassung zur Eignungsprüfung wird versagt, wenn der Antragsteller die gesetzlichen Voraussetzungen nicht erfüllt oder die notwendigen Unterlagen und Erklärungen nicht vorlegt oder nicht abgibt."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "35",
      "title": "Art. 35 Schriftliche und mündliche Prüfung",
      "content": "1) Die Eignungsprüfung besteht aus einer schriftlichen und einer mündlichen Prüfung. Sie wird in deutscher Sprache abgelegt.\n2) Die schriftliche Prüfung umfasst zwei Arbeiten. Eine Arbeit bezieht sich auf das Pflichtfach Patent-, Marken-, Muster- und Modellrecht, die andere auf eines der nachfolgenden vom Antragsteller bestimmten Wahlfächer: a) Wettbewerbsrecht, insbesondere das Recht des unlauteren Wettbewerbs, soweit es sich auf Fragen des geistigen Eigentums, insbesondere auf gewerbliche Schutzrechte, bezieht;\nb) Urheberrecht.\n3) Der Antragsteller wird zur mündlichen Prüfung nur zugelassen, wenn beide schriftlichen Arbeiten den Anforderungen genügen; andernfalls gilt die Prüfung als nicht bestanden. Die mündliche Prüfung umfasst: a) das Berufsrecht der Patentanwälte;\nb) die Grundlagen des Zivilrechts und des Zivilprozessrechts, soweit diese für die Tätigkeit des Patentanwalts von Bedeutung sind; und\nc) das Wahlfach gemäss Abs. 2, in welchem der Antragsteller keine Arbeit geschrieben hat.\n4) Die Prüfungsinhalte werden durch Verordnung näher bestimmt."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "36",
      "title": "Art. 36 Beurteilung der Eignungsprüfung",
      "content": "Die Prüfungskommission entscheidet aufgrund des Gesamteindrucks der in der schriftlichen und mündlichen Prüfung erbrachten Leistungen, ob der Antragsteller über die nach Art. 32 erforderlichen Kenntnisse verfügt."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "37",
      "title": "Art. 37 Rechtsmittel",
      "content": "Entscheidungen oder Verfügungen der Prüfungskommission können binnen 14 Tagen ab Zustellung mittels Beschwerde bei der Regierung wegen Rechts- und Verfahrensmängel angefochten werden. Das Gleiche gilt auch bei Weiterzug der Beschwerde an den Verwaltungsgerichtshof."
    },
    {
      "provision_ref": "art38",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "38",
      "title": "Art. 38 Anwendbare Bestimmungen",
      "content": "1) Die Art. 4 Abs. 3 und 4, Art. 5 Abs. 3 und 4 sowie Art. 6 Abs. 4 und 5 finden auf die Durchführung der Eignungsprüfung entsprechende Anwendung.\n2) Art. 9 findet auf die Berufs- und Geschäftsbezeichnung entsprechend Anwendung."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI. Niederlassung von Patentanwälten aus dem Europäischen Wirtschaftsraum",
      "section": "39",
      "title": "Art. 39",
      "content": "Aufgehoben\nVII. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "40",
      "title": "Art. 40 Grundsatz",
      "content": "Staatsangehörige einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum oder eines aufgrund staatsvertraglicher Vereinbarung gleichgestellten Staates, die in einem dieser Staaten rechtmässig niedergelassen und dort zur Ausübung des Patentanwaltsberufes berechtigt sind, sind im Rahmen dieser Berechtigung zur vorübergehenden und gelegentlichen grenzüberschreitenden Dienstleistungserbringung im Fürstentum Liechtenstein befugt."
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "41",
      "title": "Art. 41 Meldepflicht",
      "content": "1) Die in Art. 40 bezeichneten Personen haben die erstmalige Erbringung einer Dienstleistung in Liechtenstein der FMA vorher schriftlich zu melden. Die FMA hat den Eingang der Meldung schriftlich zu bestätigen.\n2) Die Meldung ist einmal jährlich zu erneuern, wenn der Dienstleister beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen im Inland zu erbringen.\n3) Die Meldung ist umgehend zu erneuern, wenn sich eine wesentliche Änderung gegenüber der bisher bescheinigten Situation ergibt."
    },
    {
      "provision_ref": "art41a",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "41a",
      "title": "Art. 41a Dokumente",
      "content": "1) Mit der Meldung der erstmaligen Erbringung einer Dienstleistung in Liechtenstein sind folgende Dokumente vorzulegen: a) eine Bescheinigung, aus der hervorgeht, dass: 1. der Dienstleister die betreffende Tätigkeit im Herkunftsstaat rechtmässig ausübt; und\n2. ihm die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist;\nb) ein Nachweis über die Berufsqualifikation;\nc) ein Nachweis über die Staatsangehörigkeit;\nd) ein Nachweis über das Bestehen einer Haftpflichtversicherung im Sinne von Art. 17.\n2) Der Nachweis der Berufsqualifikation ist nicht erforderlich, wenn der Beruf oder die Ausbildung zu diesem Beruf im Herkunftsstaat des Dienstleisters nicht reglementiert ist. In einem solchen Fall hat der Dienstleister einen Nachweis darüber zu erbringen, dass er den betreffenden Beruf mindestens ein Jahr während der vorhergehenden zehn Jahre in einem oder mehreren der in Art. 40 genannten Staaten ausgeübt hat.\n3) Mit der Meldung einer wesentlichen Änderung nach Art. 41 Abs. 3 sind die entsprechenden Dokumente einzureichen.\n4) Der FMA obliegt es, die Dienstleistungserbringung zu untersagen und gegebenenfalls die Gerichte oder Verwaltungsbehörden darüber zu unterrichten, wenn die Voraussetzungen nach Abs. 1 und 2 nicht oder nicht mehr erfüllt sind."
    },
    {
      "provision_ref": "art42",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "42",
      "title": "Art. 42 Kanzleisitz",
      "content": "Die in Art. 40 bezeichneten Personen sind nicht verpflichtet, aber auch nicht berechtigt, im Fürstentum Liechtenstein einen Kanzleisitz zu begründen."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "43",
      "title": "Art. 43 Berufsbezeichnung",
      "content": "Wer nach Art. 40 im Fürstentum Liechtenstein Tätigkeiten eines Patentanwalts ausübt, hat hiebei die Berufsbezeichnung, die er im Staat seiner Niederlassung (Herkunftsstaat) nach dem dort geltenden Recht zu führen berechtigt ist, in der Sprache oder eine der Sprachen des Herkunftsstaats zu verwenden."
    },
    {
      "provision_ref": "art43a",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "43a",
      "title": "Art. 43a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art44",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "44",
      "title": "Art. 44 Rechte und Pflichten der Dienstleister",
      "content": "1) Dienstleister unterstehen neben den im Herkunftsstaat geltenden Standesregeln hinsichtlich aller Tätigkeiten, die sie im Inland ausüben, den gleichen, in unmittelbarem Zusammenhang mit der Berufsqualifikation geltenden Berufs-, Standes- und Disziplinarregeln wie die inländischen Patentanwälte.\n2) Die FMA unterrichtet die zuständige Behörde des Niederlassungsstaats unverzüglich über Verstösse des Dienstleisters gegen die Vorschriften nach Abs. 1 und allenfalls getroffene Massnahmen."
    },
    {
      "provision_ref": "art45",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "45",
      "title": "Art. 45 Disziplinargewalt",
      "content": "Die Disziplinargewalt über die in Art. 40 bezeichneten Personen wird vom Obergericht nach den Bestimmungen der Art. 19 bis 25 ausgeübt."
    },
    {
      "provision_ref": "art46",
      "chapter": "VII. Ausübung des freien Dienstleistungsverkehrs",
      "section": "46",
      "title": "Art. 46 Ausländische Unternehmen",
      "content": "1) Die Bestimmungen der Art. 40 ff gelten auch für Unternehmen, die ihren Sitz in einem Staat haben, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist.\n2) Die Bestimmungen des Art. 40 finden auf den verantwortlichen Geschäftsführer des betreffenden Unternehmens Anwendung.\nVIIa. Zusammenarbeit"
    },
    {
      "provision_ref": "art46a",
      "chapter": "VIIa. Zusammenarbeit",
      "section": "46a",
      "title": "Art. 46a Zusammenarbeit mit anderen inländischen Behörden und Stellen",
      "content": "1) Die FMA arbeitet im Rahmen ihrer Aufsicht mit anderen inländischen Behörden und Stellen zusammen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die zuständigen inländischen Behörden und Stellen übermitteln einander personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist.\n3) Die Gerichte übermitteln der FMA unaufgefordert alle Entscheidungen disziplinarischer oder strafrechtlicher Natur, die sie zur Erfüllung ihrer Aufgaben nach diesem Gesetz benötigt."
    },
    {
      "provision_ref": "art46b",
      "chapter": "VIIa. Zusammenarbeit",
      "section": "46b",
      "title": "Art. 46b Zusammenarbeit mit zuständigen Stellen von EWR-Mitgliedstaaten",
      "content": "1) Die FMA leistet der zuständigen Stelle eines anderen EWR-Mitgliedstaates Amtshilfe, um die Anwendung der Richtline 2005/36/EG zu erleichtern.\n2) Die FMA unterrichtet die zuständige Stelle eines anderen EWR-Mitgliedstaates über das Vorliegen disziplinarischer oder strafrechtlicher Sanktionen.\n3) Die FMA kann unter Beachtung der datenschutzrechtlichen Bestimmungen mit den zuständigen Stellen eines anderen EWR-Mitgliedstaates die Informationen nach Abs. 1 und 2 austauschen, wenn: a) die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen nicht beeinträchtigt oder verletzt werden;\nb) die Empfänger bzw. beschäftigten und beauftragten Personen der zuständigen Stelle des EWR-Mitgliedstaates einer gleichwertigen Verschwiegenheitspflicht unterliegen;\nc) gewährleistet ist, dass die mitgeteilten Informationen nur für finanzmarktaufsichtsrechtliche Belange verwendet werden; und\nd) die Informationen nur für jene Zwecke weitergegeben werden, denen die FMA ausdrücklich zugestimmt hat.\n4) Im Übrigen richtet sich die Zusammenarbeit mit zuständigen Stellen anderer EWR-Mitgliedstaaten nach Art. 26b Abs. 2 und 4 FMAG.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Strafbestimmungen",
      "section": "47",
      "title": "Art. 47 Vergehen",
      "content": "Wer unbefugt eine durch dieses Gesetz den Patentanwälten vorbehaltene Tätigkeit geschäftsmässig ausübt, wird vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu drei Monaten oder mit einer Geldstrafe bis zu 180 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art48",
      "chapter": "VIII. Strafbestimmungen",
      "section": "48",
      "title": "Art. 48 Übertretungen",
      "content": "1) Wer die Berufsbezeichnung \"Patentanwalt\" oder eine gleichbedeutende Bezeichnung unberechtigt führt, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Uneinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Wer bei der Ausübung von Tätigkeiten im Sinne von Art. 8, 30 und 40 dieses Gesetzes eine von der FMA nicht genehmigte Berufs- oder Geschäftsbezeichnung oder Firma führt, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Uneinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft.\nVIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz"
    },
    {
      "provision_ref": "art48a",
      "chapter": "VIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz",
      "section": "48a",
      "title": "Art. 48a Erledigung von Anträgen",
      "content": "1) Die FMA stellt bei Anträgen nach diesem Gesetz innert kürzester Frist, spätestens jedoch innert Monatsfrist, eine Bestätigung über den Empfang der eingereichten Unterlagen aus und teilt dem Antragsteller gegebenenfalls mit, welche Unterlagen fehlen.\n2) Das Verfahren für die Prüfung eines Antrags muss innert kürzester Frist, spätestens jedoch drei Monate nach Einreichung der vollständigen Unterlagen abgeschlossen werden."
    },
    {
      "provision_ref": "art48b",
      "chapter": "VIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz",
      "section": "48b",
      "title": "Art. 48b Verarbeitung personenbezogener Daten",
      "content": "1) Die zuständigen inländischen Behörden und Stellen dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten der diesem Gesetz unterstehenden Personen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die FMA trifft alle technischen und organisatorischen Massnahmen, welche notwendig sind, um die gesammelten Daten vor Missbrauch zu schützen."
    },
    {
      "provision_ref": "art48c",
      "chapter": "VIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz",
      "section": "48c",
      "title": "Art. 48c Verzeichnis",
      "content": "Die FMA hat alle diesem Gesetz unterstehenden natürlichen und juristischen Personen in ein Verzeichnis aufzunehmen. Dieses Verzeichnis ist öffentlich zugänglich und wird regelmässig aktualisiert. Es kann mittels Abrufverfahren eingesehen werden."
    },
    {
      "provision_ref": "art48d",
      "chapter": "VIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz",
      "section": "48d",
      "title": "Art. 48d Gebühren",
      "content": "Die Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art48e",
      "chapter": "VIIIa. Anträge, Datenbearbeitung, Gebühren und Rechtsschutz",
      "section": "48e",
      "title": "Art. 48e Rechtsmittel",
      "content": "1) Entscheidungen oder Verfügungen der FMA können binnen 14 Tagen ab Zustellung mittels Beschwerde bei der FMA-Beschwerdekommission angefochten werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Vorbehalten bleiben die Rechtsmittel nach den besonderen Bestimmungen dieses Gesetzes.\nIX. Übergangsbestimmungen"
    },
    {
      "provision_ref": "art49",
      "chapter": "IX. Übergangsbestimmungen",
      "section": "49",
      "title": "Art. 49 Patentanwälte",
      "content": "Alle bisher aufgrund des Gesetzes vom 13. November 1968 über die Rechtsanwälte, Rechtsagenten, Treuhänder, Vermögensverwalter, Buchprüfer, Finanzberater, Wirtschaftsberater, Steuerberater, LGBl. 1968 Nr. 33, in der Fassung der Gesetze vom 5. Juli 1979, LGBl. 1979 Nr. 44, und vom 29. April 1987, LGBl. 1987 Nr. 29, erteilten Bewilligungen bleiben aufrecht."
    },
    {
      "provision_ref": "art49a",
      "chapter": "IX. Übergangsbestimmungen",
      "section": "49a",
      "title": "Art. 49a Hauptberuflichkeit",
      "content": "Die Tätigkeit als Geschäftsführer nach Art. 7 des Vermögensverwaltungsgesetzes in einer Vermögensverwaltungsgesellschaft steht der Hauptberuflichkeit im Sinne des Art. 27 Abs. 1 nicht entgegen, sofern der Geschäftsführer zum Zeitpunkt des Inkrafttretens des Vermögensverwaltungsgesetzes zur gewerbsmässigen Vermögensverwaltung berechtigt ist."
    },
    {
      "provision_ref": "art50",
      "chapter": "IX. Übergangsbestimmungen",
      "section": "50",
      "title": "Art. 50 Rechtsanwälte und Rechtsagenten",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art51",
      "chapter": "IX. Übergangsbestimmungen",
      "section": "51",
      "title": "Art. 51 Haftpflichtversicherung",
      "content": "Die Verpflichtung zum Abschluss einer Haftpflichtversicherung gilt auch für Patentanwälte und juristische Personen gemäss Art. 27, die bei Inkrafttreten dieses Gesetzes bereits tätig sind. Die Regierung kann entsprechende Fristen setzen."
    },
    {
      "provision_ref": "art52",
      "chapter": "IX. Übergangsbestimmungen",
      "section": "52",
      "title": "Art. 52 Prüfungskommission",
      "content": "Die Prüfungskommission für Patentanwälte ist binnen zwei Monaten ab Inkrafttreten dieses Gesetzes zu bestellen.\nX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art53",
      "chapter": "X. Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Inkrafttreten des Gesetzes",
      "content": "Dieses Gesetz tritt, mit Ausnahme der Art. 30 bis 46, am Tage der Kundmachung in Kraft."
    },
    {
      "provision_ref": "art54",
      "chapter": "X. Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Inkrafttreten der Art. 30 bis 46",
      "content": "1) Unter Vorbehalt von Abs. 2 treten die Art. 30 bis 39 am Tage des Inkrafttretens des Abkommens über den Europäischen Wirtschaftsraum in Kraft.\n2) Für Staatsangehörige einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum, die nicht bereits vor Inkrafttreten des Abkommens ihren Wohnsitz im Fürstentum Liechtenstein hatten, finden die Art. 30 bis 39 erst ab 1. Januar 1997 Anwendung.\n3) Unter der Voraussetzung, dass das Fürstentum Liechtenstein zum nachgenannten Zeitpunkt Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist, treten die Art. 40 bis 46 am 1. Januar 1997 in Kraft."
    },
    {
      "provision_ref": "art55",
      "chapter": "X. Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Ausserkrafttreten",
      "content": "Unter der Voraussetzung, dass das Fürstentum Liechtenstein zum nachgenannten Zeitpunkt Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist, tritt am 31. Dezember 1996 Art. 26 Abs. 1 Bst. a und b ausser Kraft."
    },
    {
      "provision_ref": "art56",
      "chapter": "X. Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art57",
      "chapter": "X. Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art58",
      "chapter": "X. Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58 Abänderung von Art. 27 Abs. 1 Bst. a",
      "content": "Art. 27 Abs. 1 Bst. a hat ab 1. Januar 1997, vorbehaltlich dem Ergebnis der Überprüfung dieser Frist durch den Gemeinsamen EWR-Ausschuss am Ende der Übergangszeit, wie folgt zu lauten: a) die Kapitalsmehrheit an dieser juristischen Person, die zugleich die Mehrheit des Stimmrechts umfasst, rechtlich und wirtschaftlich im Eigentum liechtensteinischer Landesbürger oder von Staatsbürgern einer Vertragspartei des Abkommens über den Wirtschaftsraum steht und"
    },
    {
      "provision_ref": "art59",
      "chapter": "X. Schlussbestimmungen",
      "section": "59",
      "title": "Art. 59",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art60",
      "chapter": "X. Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art60a",
      "chapter": "X. Schlussbestimmungen",
      "section": "60a",
      "title": "Art. 60a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art61",
      "chapter": "X. Schlussbestimmungen",
      "section": "61",
      "title": "Art. 61 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 13. November 1968 über Rechtsanwälte, Rechtsagenten, Treuhänder, Buchprüfer und Patentanwälte, LGBl. 1968 Nr. 33, und das Gesetz vom 5. Juli 1979 betreffend die Abänderung des Gesetzes vom 13. November 1968 über die Rechtsanwälte, Rechtsagenten, Treuhänder, Buchprüfer und Patentanwälte, LGBl. 1979 Nr. 44, werden, soweit sie die Patentanwälte betreffen, aufgehoben.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n173.530 Patentanwaltsgesetz (PAG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 45 ausgegeben am 7. Februar 2023\nGesetz\nvom 1. Dezember 2022\nüber die Abänderung des Patentanwaltsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2007 Nr. 157 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2008 Nr. 194 .\n3\nArt. 1 abgeändert durch LGBl. 2008 Nr. 194 .\n4\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n5\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 45 .\n6\nArt. 1 Abs. 3 eingefügt durch LGBl. 2023 Nr. 45 .\n7\nArt. 1a abgeändert durch LGBl. 2023 Nr. 45 .\n8\nArt. 1abis eingefügt durch LGBl. 2023 Nr. 45 .\n9\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2008 Nr. 194 .\n10\nArt. 1b Sachüberschrift eingefügt durch LGBl. 2008 Nr. 194 .\n11\nArt. 1b Abs. 1 eingefügt durch LGBl. 2008 Nr. 194 .\n12\nArt. 1b Abs. 2 Einleitungssatz eingefügt durch LGBl. 2008 Nr. 194 .\n13\nArt. 1b Abs. 2 Bst. a eingefügt durch LGBl. 2008 Nr. 194 .\n14\nArt. 1b Abs. 2 Bst. b eingefügt durch LGBl. 2008 Nr. 194 .\n15\nArt. 1b Abs. 2 Bst. c eingefügt durch LGBl. 2008 Nr. 194 .\n16\nArt. 1b Abs. 2 Bst. d aufgehoben durch LGBl. 2010 Nr. 392 .\n17\nArt. 1b Abs. 2 Bst. e eingefügt durch LGBl. 2008 Nr. 194 .\n18\nArt. 1b Abs. 2 Bst. f eingefügt durch LGBl. 2008 Nr. 194 .\n19\nArt. 1b Abs. 2 Bst. g eingefügt durch LGBl. 2008 Nr. 194 .\n20\nArt. 1b Abs. 3 abgeändert durch LGBl. 2010 Nr. 392 .\n21\nArt. 1b Abs. 4 eingefügt durch LGBl. 2008 Nr. 194 .\n22\nArt. 1b Abs. 5 eingefügt durch LGBl. 2008 Nr. 194 .\n23\nArt. 2 abgeändert durch LGBl. 2001 Nr. 170 .\n24\nArt. 3 abgeändert durch LGBl. 2007 Nr. 157 .\n25\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2001 Nr. 170 .\n26\nArt. 4 Abs. 1 Bst. a aufgehoben durch LGBl. 2007 Nr. 179 .\n27\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 194 .\n28\nArt. 4 Abs. 2 abgeändert durch LGBl. 2004 Nr. 187 .\n29\nArt. 4 Abs. 5 aufgehoben durch LGBl. 2001 Nr. 170 .\n30\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 170 .\n31\nArt. 5 Abs. 1 abgeändert durch LGBl. 2007 Nr. 157 .\n32\nArt. 5 Abs. 2 abgeändert durch LGBl. 2007 Nr. 157 .\n33\nArt. 5 Abs. 3 abgeändert durch LGBl. 2001 Nr. 170 .\n34\nArt. 5 Abs. 4 abgeändert durch LGBl. 2007 Nr. 157 .\n35\nArt. 5 Abs. 5 abgeändert durch LGBl. 2007 Nr. 157 .\n36\nArt. 6 Abs. 6 abgeändert durch LGBl. 2004 Nr. 33 .\n37\nArt. 7 aufgehoben durch LGBl. 2001 Nr. 170 .\n38\nArt. 8 Abs. 1 abgeändert durch LGBl. 2008 Nr. 194 .\n39\nArt. 9 abgeändert durch LGBl. 2008 Nr. 194 .\n40\nArt. 16 Abs. 2 abgeändert durch LGBl. 2008 Nr. 331 .\n41\nArt. 17 Abs. 1 abgeändert durch LGBl. 2004 Nr. 187 .\n42\nArt. 17 Abs. 2 abgeändert durch LGBl. 2004 Nr. 187 .\n43\nArt. 26 Abs. 1 Bst. a aufgehoben durch Art. 55.\n44\nArt. 26 Abs. 1 Bst. b aufgehoben durch Art. 55.\n45\nArt. 27 Abs. 1 Bst. a abgeändert durch Art. 58.\n46\nArt. 27 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 194 .\n47\nArt. 27 Abs. 3 abgeändert durch LGBl. 2004 Nr. 187 .\n48\nArt. 28 abgeändert durch LGBl. 2004 Nr. 187 .\n49\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 194 .\n50\nArt. 30 Abs. 1 abgeändert durch LGBl. 2023 Nr. 45 .\n51\nArt. 30 Abs. 1a eingefügt durch LGBl. 2007 Nr. 157 .\n52\nArt. 30 Abs. 2 abgeändert durch LGBl. 2001 Nr. 170 .\n53\nArt. 30 Abs. 3 abgeändert durch LGBl. 2023 Nr. 45 .\n54\nArt. 31 Abs. 1 abgeändert durch LGBl. 2004 Nr. 187 .\n55\nArt. 31 Abs. 2 Bst. b abgeändert durch LGBl. 2010 Nr. 392 .\n56\nArt. 31 Abs. 2 Bst. c aufgehoben durch LGBl. 2008 Nr. 194 .\n57\nArt. 31 Abs. 2 Bst. d abgeändert durch LGBl. 2008 Nr. 194 .\n58\nArt. 31 Abs. 2 Bst. e abgeändert durch LGBl. 2023 Nr. 45 .\n59\nArt. 31 Abs. 2 Bst. f abgeändert durch LGBl. 2007 Nr. 157 .\n60\nArt. 31 Abs. 3 aufgehoben durch LGBl. 2023 Nr. 45 .\n61\nArt. 32 abgeändert durch LGBl. 2007 Nr. 157 .\n62\nArt. 33 abgeändert durch LGBl. 2007 Nr. 157 .\n63\nArt. 34 abgeändert durch LGBl. 2007 Nr. 157 .\n64\nArt. 35 abgeändert durch LGBl. 2007 Nr. 157 .\n65\nArt. 36 abgeändert durch LGBl. 2007 Nr. 157 .\n66\nArt. 37 abgeändert durch LGBl. 2007 Nr. 157 .\n67\nArt. 38 Sachüberschrift abgeändert durch LGBl. 2007 Nr. 157 .\n68\nArt. 38 Abs. 1 abgeändert durch LGBl. 2007 Nr. 157 .\n69\nArt. 38 Abs. 2 eingefügt durch LGBl. 2008 Nr. 194 .\n70\nArt. 39 aufgehoben durch LGBl. 2001 Nr. 170 .\n71\nArt. 40 abgeändert durch LGBl. 2023 Nr. 45 .\n72\nArt. 41 abgeändert durch LGBl. 2023 Nr. 45 .\n73\nArt. 41a eingefügt durch LGBl. 2023 Nr. 45 .\n74\nArt. 43a aufgehoben durch LGBl. 2023 Nr. 45 .\n75\nArt. 44 abgeändert durch LGBl. 2023 Nr. 45 .\n76\nÜberschrift vor Art. 46a eingefügt durch LGBl. 2008 Nr. 194 .\n77\nArt. 46a abgeändert durch LGBl. 2018 Nr. 309 .\n78\nArt. 46b eingefügt durch LGBl. 2008 Nr. 194 .\n79\nArt. 46b Abs. 4 eingefügt durch LGBl. 2018 Nr. 309 .\n80\nArt. 48 Abs. 2 abgeändert durch LGBl. 2004 Nr. 187 .\n81\nÜberschrift vor Art. 48a abgeändert durch LGBl. 2008 Nr. 194 .\n82\nArt. 48a abgeändert durch LGBl. 2008 Nr. 194 .\n83\nArt. 48b eingefügt durch LGBl. 2007 Nr. 157 und umnummeriert durch LGBl. 2008 Nr. 194.\n84\nArt. 48b Sachüberschrift abgeändert durch LGBl. 2018 Nr. 309 .\n85\nArt. 48b Abs. 1 abgeändert durch LGBl. 2018 Nr. 309 .\n86\nArt. 48c eingefügt durch LGBl. 2007 Nr. 157 und umnummeriert durch LGBl. 2008 Nr. 194.\n87\nArt. 48d eingefügt durch LGBl. 2007 Nr. 157 und umnummeriert durch LGBl. 2008 Nr. 194\n88\nArt. 48e eingefügt durch LGBl. 2007 Nr. 157 und umnummeriert durch LGBl. 2008 Nr. 194\n89\nArt. 49a eingefügt durch LGBl. 2005 Nr. 284 .\n90\nArt. 50 aufgehoben durch LGBl. 2003 Nr. 178 .\n91\nArt. 54 Abs. 1 abgeändert durch LGBl. 1995 Nr. 104 .\n92\nArt. 56 aufgehoben durch LGBl. 2007 Nr. 179 .\n93\nArt. 56 aufgehoben durch LGBl. 2007 Nr. 179 .\n94\nArt. 58 abgeändert durch LGBl. 1995 Nr. 228 .\n95\nArt. 59 aufgehoben durch LGBl. 2008 Nr. 194 .\n96\nArt. 60a aufgehoben durch LGBl. 2007 Nr. 157 .\n97\nInkrafttreten: 1. März 2023."
    }
  ],
  "definitions": []
}
