{
  "id": "li-konso-2009266000",
  "type": "statute",
  "title": "Ausführungsordnung zum Patentrechtsvertrag",
  "title_en": "",
  "short_name": "LGBl 2009.266",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009266000",
  "description": "Ausführungsordnung zum Patentrechtsvertrag",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zum Patentrechtsvertrag",
      "section": "1",
      "title": "Abs. 1",
      "content": "1)\na) In dieser Ausführungsordnung wird der Begriff \"Vertrag\" für den Patentrechtsvertrag verwendet.\nb) In dieser Ausführungsordnung verweist der Begriff \"Artikel\" auf den jeweiligen Artikel des Vertrags."
    },
    {
      "provision_ref": "abs2",
      "chapter": "zum Patentrechtsvertrag",
      "section": "2",
      "title": "Abs. 2",
      "content": "2) Die in Art. 1 für den Vertrag definierten Abkürzungen haben für die Ausführungsordnung die gleiche Bedeutung.\nRegel 2\nEinzelheiten zum Anmeldedatum nach Art. 5"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zum Patentrechtsvertrag",
      "section": "3",
      "title": "Abs. 3",
      "content": "1) Vorbehaltlich des Abs. 2 betragen die Fristen nach Art. 5 Abs. 3 und Abs. 4 Bst. b mindestens zwei Monate ab dem Zeitpunkt der Benachrichtigung nach Art. 5 Abs. 3."
    },
    {
      "provision_ref": "abs4",
      "chapter": "zum Patentrechtsvertrag",
      "section": "4",
      "title": "Abs. 4",
      "content": "2) Ist eine Benachrichtigung nach Art. 5 Abs. 3 nicht erfolgt, weil die Angaben, die es dem Amt erlauben, mit dem Anmelder in Verbindung zu treten, nicht gemacht wurden, beträgt die Frist nach Art. 5 Abs. 4 Bst. b mindestens zwei Monate ab dem Zeitpunkt, in dem das Amt erstmals wenigstens einen der in Art. 5 Abs. 1 Bst. a erwähnten Bestandteile erhalten hat."
    },
    {
      "provision_ref": "abs5",
      "chapter": "zum Patentrechtsvertrag",
      "section": "5",
      "title": "Abs. 5",
      "content": "3) Die Fristen nach Art. 5 Abs. 6 Bst. a und b betragen:\ni) wenn eine Benachrichtigung nach Art. 5 Abs. 5 erfolgt ist, mindestens zwei Monate ab dem Zeitpunkt der Benachrichtigung;\nii) wenn keine Benachrichtigung erfolgt ist, mindestens zwei Monate ab dem Zeitpunkt, in dem das Amt erstmals wenigstens einen der in Art. 5 Abs. 1 Bst. a erwähnten Bestandteile erhalten hat."
    },
    {
      "provision_ref": "abs6",
      "chapter": "zum Patentrechtsvertrag",
      "section": "6",
      "title": "Abs. 6",
      "content": "4) Jede Vertragspartei kann vorbehaltlich der Regel 4 Abs. 3 verlangen, dass zum Zwecke der Zuerkennung des Anmeldedatums nach Art. 5 Abs. 6 Bst. b:\ni) eine Kopie der früheren Anmeldung innerhalb der nach Abs. 3 anwendbaren Frist eingereicht wird;\nii) eine Kopie der früheren Anmeldung unter Angabe des Datums der früheren Anmeldung mit Beglaubigung durch das Amt, bei dem die frühere Anmeldung eingereicht wurde, nach Aufforderung durch das Amt eingereicht wird, und zwar innerhalb einer Frist von mindestens vier Monaten ab dem Zeitpunkt dieser Aufforderung oder innerhalb der Frist nach der Regel 4 Abs. 1, falls diese früher abläuft;\niii) wenn die frühere Anmeldung nicht in einer vom Amt akzeptierten Sprache abgefasst ist, eine Übersetzung der früheren Anmeldung innerhalb der Frist nach Abs. 3 eingereicht wird;\niv) der fehlende Teil der Beschreibung oder die fehlende Zeichnung in der früheren Anmeldung vollständig vorhanden gewesen ist;\nv) die Anmeldung im Zeitpunkt, in dem das Amt erstmals einen oder mehrere Bestandteile nach Art. 5 Abs. 1 Bst. a erhalten hat, die Angabe enthält, dass der Inhalt der früheren Anmeldung in diese Anmeldung durch Verweis aufgenommen wurde;\nvi) innerhalb der Frist nach Abs. 3 angegeben wird, an welcher Stelle in der früheren Anmeldung oder in der Übersetzung nach Ziff. iii der fehlende Teil der Beschreibung oder die fehlende Zeichnung vorhanden ist."
    },
    {
      "provision_ref": "abs7",
      "chapter": "zum Patentrechtsvertrag",
      "section": "7",
      "title": "Abs. 7",
      "content": "5)\na) In dem Verweis auf die zuvor eingereichte, in Art. 5 Abs. 7 Bst. a genannte Anmeldung ist anzugeben, dass zum Zwecke der Zuerkennung des Anmeldedatums die Beschreibung und alle Zeichnungen durch den Verweis ersetzt werden; es ist zudem das Aktenzeichen dieser Anmeldung und das Amt, bei dem sie eingereicht wurde, anzugeben. Eine Vertragspartei kann verlangen, dass in dem Verweis auch das Anmeldedatum der zuvor eingereichten Anmeldung angegeben wird.\nb) Eine Vertragspartei kann vorbehaltlich der Regel 4 Abs. 3 verlangen, dass:\ni) dem Amt eine Kopie der zuvor eingereichten Anmeldung und, sofern diese nicht in einer vom Amt akzeptierten Sprache abgefasst ist, eine Übersetzung dieser Anmeldung übermittelt werden, und zwar innerhalb einer Frist von mindestens zwei Monaten ab dem Zeitpunkt, zu dem das Amt die Anmeldung mit dem Verweis nach Art. 5 Abs. 7 Bst. a erhalten hat;\nii) dem Amt innerhalb einer Frist von mindestens vier Monaten ab dem Zeitpunkt des Erhalts der den Verweis nach Art. 5 Abs. 7 Bst. a enthaltenden Anmeldung eine beglaubigte Kopie der zuvor eingereichten Anmeldung eingereicht wird.\nc) Eine Vertragspartei kann verlangen, dass sich der Verweis nach Art. 5 Abs. 7 Bst. a auf eine zuvor vom Anmelder, seinem Rechtsvorgänger oder seinem Rechtsnachfolger eingereichte Anmeldung bezieht."
    },
    {
      "provision_ref": "abs8",
      "chapter": "zum Patentrechtsvertrag",
      "section": "8",
      "title": "Abs. 8",
      "content": "6) Die Arten von Anmeldungen nach Art. 5 Abs. 8 Ziff. ii sind:\ni) die Teilanmeldungen;\nii) die Fortsetzungs- oder Teilfortsetzungsanmeldungen;\niii) die Anmeldungen von neuen Anmeldern, deren Recht an einer Erfindung, die Gegenstand einer früheren Anmeldung ist, anerkannt wird.\nRegel 3\nEinzelheiten zu der Anmeldung nach Art. 6 Abs. 1, 2 und 3"
    },
    {
      "provision_ref": "abs9",
      "chapter": "zum Patentrechtsvertrag",
      "section": "9",
      "title": "Abs. 9",
      "content": "1)\na) Eine Vertragspartei kann verlangen, dass ein Anmelder, der wünscht, dass eine Anmeldung als Teilanmeldung im Sinne von Regel 2 Abs. 6 Ziff. i behandelt wird, angibt:\ni) dass er wünscht, dass die Anmeldung als Teilanmeldung behandelt wird;\nii) das Aktenzeichen und das Anmeldedatum der früheren Anmeldung.\nb) Eine Vertragspartei kann verlangen, dass ein Anmelder, der wünscht, dass eine Anmeldung im Sinne von Regel 2 Abs. 6 Ziff. iii behandelt wird, angibt:\ni) dass er wünscht, dass die Anmeldung nach dieser Bestimmung behandelt wird;\nii) das Aktenzeichen und das Anmeldedatum der früheren Anmeldung."
    },
    {
      "provision_ref": "abs10",
      "chapter": "zum Patentrechtsvertrag",
      "section": "10",
      "title": "Abs. 10",
      "content": "2) Jede Vertragspartei akzeptiert die Darstellung des Inhalts nach Art. 6 Abs. 2 Bst. a:\ni) auf einem Antragsformular, wenn dieses Formular dem Formular nach dem Zusammenarbeitsvertrag entspricht, mit den Änderungen, die nach der Regel 20 Abs. 2 vorgeschrieben werden können;\nii) auf dem im Zusammenarbeitsvertrag vorgesehenen Antragsformular, wenn diesem Formular der Hinweis beigefügt ist, dass der Anmelder die Behandlung der Anmeldung als nationale oder regionale Anmeldung wünscht; in diesem Fall wird angenommen, dass das Antragsformular die Änderungen nach Ziff. i enthält;\niii) auf dem im Zusammenarbeitsvertrag vorgesehenen Antragsformular, das jedoch einen Hinweis enthält, dass der Anmelder die Behandlung der Anmeldung als nationale oder regionale Anmeldung wünscht, sofern ein solches Antragsformular im Rahmen des Zusammenarbeitsvertrags zur Verfügung gestellt wird."
    },
    {
      "provision_ref": "abs11",
      "chapter": "zum Patentrechtsvertrag",
      "section": "11",
      "title": "Abs. 11",
      "content": "3) Eine Vertragspartei kann nach Art. 6 Abs. 3 verlangen, dass eine Übersetzung von Titel, Ansprüchen und Zusammenfassung einer in einer vom Amt akzeptierten Sprache abgefassten Anmeldung in jede andere, von diesem Amt akzeptierte Sprache erstellt wird.\nRegel 4\nVerfügbarkeit einer früheren Anmeldung nach Art. 6 Abs. 5 und Regel 2 Abs. 4 oder einer zuvor eingereichten Anmeldung nach Regel 2 Abs. 5 Bst. b"
    },
    {
      "provision_ref": "abs12",
      "chapter": "zum Patentrechtsvertrag",
      "section": "12",
      "title": "Abs. 12",
      "content": "1) Vorbehaltlich des Abs. 3 kann eine Vertragspartei verlangen, dass dem Amt eine Kopie der früheren Anmeldung nach Art. 6 Abs. 5 innerhalb einer Frist von mindestens 16 Monaten ab dem Anmeldedatum dieser früheren Anmeldung oder, im Falle von mehreren Anmeldungen, ab dem frühesten Anmeldedatum dieser früheren Anmeldungen übermittelt wird."
    },
    {
      "provision_ref": "abs13",
      "chapter": "zum Patentrechtsvertrag",
      "section": "13",
      "title": "Abs. 13",
      "content": "2) Vorbehaltlich des Abs. 3 kann eine Vertragspartei verlangen, dass die Kopie nach Abs. 1 sowie das Anmeldedatum der früheren Anmeldung vom Amt, bei dem die frühere Anmeldung eingereicht wurde, bescheinigt werden."
    },
    {
      "provision_ref": "abs14",
      "chapter": "zum Patentrechtsvertrag",
      "section": "14",
      "title": "Abs. 14",
      "content": "3) Keine Vertragspartei kann verlangen, dass eine Kopie oder eine beglaubigte Kopie der früheren Anmeldung, eine Bescheinigung des Anmeldedatums, wie in den Abs. 1 und 2 und in Regel 2 Abs. 4 vorgesehen, oder eine beglaubigte Kopie der zuvor eingereichten Anmeldung, wie in Regel 2 Abs. 5 Bst. b vorgesehen, eingereicht wird, sofern die frühere Anmeldung oder die zuvor eingereichte Anmeldung bei ihrem Amt eingereicht wurde oder bei diesem Amt in einer digitalen, von ihm zu diesem Zweck akzeptierten Datensammlung verfügbar ist."
    },
    {
      "provision_ref": "abs15",
      "chapter": "zum Patentrechtsvertrag",
      "section": "15",
      "title": "Abs. 15",
      "content": "4) Ist die frühere Anmeldung nicht in einer vom Amt akzeptierten Sprache abgefasst und ist die Gültigkeit des Prioritätsanspruchs für die Beurteilung der Patentfähigkeit der betreffenden Erfindung relevant, kann die Vertragspartei verlangen, dass der Anmelder nach Aufforderung durch das Amt oder eine andere zuständige Behörde eine Übersetzung der früheren Anmeldung nach Abs. 1 innerhalb einer Frist von mindestens zwei Monaten ab dem Zeitpunkt dieser Aufforderung, mindestens aber innerhalb der gegebenenfalls nach Abs. 1 anwendbaren Frist, einreicht.\nRegel 5\nNachweise nach Art. 6 Abs. 6 und 8 Abs. 4 Bst. c sowie Regel 7 Abs. 4, 15 Abs. 4, 16 Abs. 6, 17 Abs. 6 und 18 Abs. 4"
    },
    {
      "provision_ref": "abs16",
      "chapter": "zum Patentrechtsvertrag",
      "section": "16",
      "title": "Abs. 16",
      "content": "Teilt das Amt dem Anmelder, dem Patentinhaber oder einer anderen Person mit, dass nach Art. 6 Abs. 6 oder 8 Abs. 4 Bst. c oder Regel 7 Abs. 4, 15 Abs. 4, 16 Abs. 6, 17 Abs. 6 oder 18 Abs. 4 Nachweise verlangt werden, muss in der Mitteilung der Grund angegeben werden, weshalb das Amt an der Glaubhaftigkeit der Angabe oder der Unterschrift oder an der Zuverlässigkeit der Übersetzung zweifelt.\nRegel 6\nFristen betreffend die Anmeldung gemäss Art. 6 Abs. 7 und 8"
    },
    {
      "provision_ref": "abs17",
      "chapter": "zum Patentrechtsvertrag",
      "section": "17",
      "title": "Abs. 17",
      "content": "1) Vorbehaltlich der Abs. 2 und 3 betragen die Fristen gemäss Art. 6 Abs. 7 und 8 mindestens zwei Monate ab dem Zeitpunkt der Mitteilung gemäss Art. 6 Abs. 7."
    },
    {
      "provision_ref": "abs18",
      "chapter": "zum Patentrechtsvertrag",
      "section": "18",
      "title": "Abs. 18",
      "content": "2) Findet keine Mitteilung nach Art. 6 Abs. 7 statt, weil die Angaben, die es dem Amt erlauben, mit dem Anmelder in Verbindung zu treten, nicht gemacht wurden, beträgt die Frist nach Art. 6 Abs. 8 vorbehaltlich des Abs. 3 mindestens drei Monate ab dem Zeitpunkt, in dem das Amt erstmals mindestens einen der in Art. 5 Abs. 1 Bst. a aufgeführten Bestandteile erhalten hat."
    },
    {
      "provision_ref": "abs19",
      "chapter": "zum Patentrechtsvertrag",
      "section": "19",
      "title": "Abs. 19",
      "content": "3) Werden die Gebühren, deren Zahlung nach Art. 6 Abs. 4 für die Einreichung eines Gesuchs verlangt wird, nicht gezahlt, kann eine Vertragspartei nach Art. 6 Abs. 7 und 8 Fristen für die Zahlung einschliesslich einer verspäteten Zahlung festsetzen, die den Fristen nach dem Zusammenarbeitsvertrag für den Anteil der Grundgebühr an der internationalen Gebühr entsprechen.\nRegel 7\nEinzelheiten zur Bestellung eines Vertreters nach Art. 7"
    },
    {
      "provision_ref": "abs20",
      "chapter": "zum Patentrechtsvertrag",
      "section": "20",
      "title": "Abs. 20",
      "content": "1) Die anderen Verfahren nach Art. 7 Abs. 2 Bst. a Ziff. iii, für die eine Vertragspartei die Bestellung eines Vertreters nicht verlangen kann, sind:\ni) die Einreichung einer Kopie einer früheren Anmeldung nach Regel 2 Abs. 4;\nii) die Einreichung einer Kopie einer zuvor eingereichten Anmeldung nach Regel 2 Abs. 5 Bst. b."
    },
    {
      "provision_ref": "abs21",
      "chapter": "zum Patentrechtsvertrag",
      "section": "21",
      "title": "Abs. 21",
      "content": "2)\na) Eine Vertragspartei akzeptiert, dass die Bestellung eines Vertreters dem Amt:\ni) in einer gesonderten Mitteilung (im Folgenden als \"Vollmacht\" bezeichnet), welche die Unterschrift des Anmelders, des Patentinhabers oder einer anderen Person trägt und worin Namen und Adresse des Vertreters angegeben sind, oder, nach Wahl des Anmelders;\nii) auf dem vom Anmelder unterzeichneten Antragsformular nach Art. 6 Abs. 2 mitgeteilt wird.\nb) Eine einzige Vollmacht genügt, selbst wenn sie sich auf mehrere Anmeldungen oder Patente derselben Person oder auf eine oder mehrere Anmeldungen und eines oder mehrere Patente derselben Person bezieht, sofern alle diese Anmeldungen und Patente in der Vollmacht angegeben sind. Eine einzige Vollmacht genügt ebenfalls selbst dann, wenn sie sich, vorbehaltlich der Ausnahmen, welche die den Vertreter bestellende Person angibt, auf alle bestehenden und künftigen Anmeldungen oder Patente dieser Person bezieht. Wird diese einzige Vollmacht in Papierform oder in einer anderen vom Amt akzeptierten Form eingereicht, so kann das Amt verlangen, dass davon eine gesonderte Kopie für jede Anmeldung und jedes Patent, auf das sie sich bezieht, eingereicht wird."
    },
    {
      "provision_ref": "abs22",
      "chapter": "zum Patentrechtsvertrag",
      "section": "22",
      "title": "Abs. 22",
      "content": "3) Ist eine Vollmacht nicht in einer vom Amt akzeptierten Sprache abgefasst, kann eine Vertragspartei verlangen, dass sie mit einer Übersetzung versehen wird."
    },
    {
      "provision_ref": "abs23",
      "chapter": "zum Patentrechtsvertrag",
      "section": "23",
      "title": "Abs. 23",
      "content": "4) Eine Vertragspartei kann nur dann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn dieses begründete Zweifel an der Glaubhaftigkeit einer Angabe in einer der Mitteilungen nach Abs. 2 Bst. a haben kann."
    },
    {
      "provision_ref": "abs24",
      "chapter": "zum Patentrechtsvertrag",
      "section": "24",
      "title": "Abs. 24",
      "content": "5) Vorbehaltlich des Abs. 6 betragen die Fristen nach Art. 7 Abs. 5 und 6 wenigstens zwei Monate ab dem Zeitpunkt der Mitteilung nach Art. 7 Abs. 5."
    },
    {
      "provision_ref": "abs25",
      "chapter": "zum Patentrechtsvertrag",
      "section": "25",
      "title": "Abs. 25",
      "content": "6) Ist keine Mitteilung nach Art. 7 Abs. 5 erfolgt, weil die Angaben, die es dem Amt erlauben, sich mit dem Anmelder, dem Patentinhaber oder einem anderen Beteiligten in Verbindung zu treten, nicht gemacht wurden, beträgt die Frist nach Art. 7 Abs. 6 drei Monate ab dem Zeitpunkt des Beginns des Verfahrens nach Art. 7 Abs. 5.\nRegel 8\nEinreichung der Mitteilungen nach Art. 8 Abs. 1"
    },
    {
      "provision_ref": "abs26",
      "chapter": "zum Patentrechtsvertrag",
      "section": "26",
      "title": "Abs. 26",
      "content": "1)\na) Nach dem 2. Juni 2005 kann jede Vertragspartei vorbehaltlich des Art. 5 Abs. 1 und des Art. 8 Abs. 1 Bst. d die Einreichung von Mitteilungen auf Papier ausschliessen oder weiterhin erlauben. Bis zu diesem Zeitpunkt müssen alle Vertragsparteien die Einreichung von Mitteilungen auf Papier erlauben.\nb) Vorbehaltlich des Art. 8 Abs. 3 und des Bst. c kann eine Vertragspartei die Erfordernisse in Bezug auf die Form der Mitteilungen auf Papier vorschreiben.\nc) Erlaubt eine Vertragspartei die Einreichung von Mitteilungen auf Papier, muss das Amt die Einreichung von Mitteilungen auf Papier nach den Vorschriften des Zusammenarbeitsvertrags in Bezug auf die Form der Mitteilungen auf Papier erlauben.\nd) Wird der Empfang oder die Behandlung einer Mitteilung auf Papier wegen ihrer Art oder ihres Umfangs für nicht durchführbar erachtet, kann eine Vertragspartei unbeschadet des Bst. a die Einreichung dieser Mitteilung in einer anderen Form oder die Übermittlung auf andere Weise verlangen."
    },
    {
      "provision_ref": "abs27",
      "chapter": "zum Patentrechtsvertrag",
      "section": "27",
      "title": "Abs. 27",
      "content": "2)\na) Erlaubt eine Vertragspartei die Einreichung von Mitteilungen bei ihrem Amt in elektronischer Form oder durch elektronische Übermittlung in einer bestimmten Sprache, einschliesslich Einreichung von Mitteilungen durch Telegraph, Telex, Telefax oder durch andere vergleichbare Übertragungsmittel, und sind die Erfordernisse nach dem Zusammenarbeitsvertrag in Bezug auf die in elektronischer Form oder mittels elektronischer Übertragung in dieser Sprache eingereichten Mitteilungen auf diese Partei anwendbar, muss das Amt die Einreichung der Mitteilungen in elektronischer Form oder elektronisch übermittelte Mitteilungen in dieser Sprache entsprechend diesen Erfordernissen erlauben.\nb) Eine Vertragspartei, welche die Einreichung von Mitteilungen in elektronischer Form oder elektronisch übermittelte Mitteilungen bei ihrem Amt erlaubt, teilt dem Internationalen Büro die Erfordernisse nach ihrem geltenden Recht für diese Art von Einreichung mit. Das Internationale Büro veröffentlicht jede Mitteilung dieser Art in der Sprache, in der sie abgefasst ist, und in den Sprachen, in denen verbindliche und amtliche Fassungen des Vertrags nach Art. 25 erstellt werden.\nc) Erlaubt eine Vertragspartei in Übereinstimmung mit Bst. a die Einreichung von Mitteilungen durch Telegraph, Telex, Telefax oder durch andere vergleichbare Übertragungsmittel, so kann sie verlangen, dass das Original aller dieser derart übermittelten Schriftstücke, begleitet von einem Schreiben zur Identifizierung der früheren Übermittlung, beim Amt binnen einer Frist von einem Monat ab dem Zeitpunkt der Übermittlung auf Papier eingereicht wird."
    },
    {
      "provision_ref": "abs28",
      "chapter": "zum Patentrechtsvertrag",
      "section": "28",
      "title": "Abs. 28",
      "content": "3)\na) Erlaubt eine Vertragspartei, dass die Kopie einer Mitteilung auf Papier in einer vom Amt akzeptierten Sprache in elektronischer Form oder durch elektronische Übermittlung eingereicht wird, und finden die Erfordernisse nach dem Zusammenarbeitsvertrag betreffend die Einreichung dieser Kopien von Mitteilungen auf diese Vertragspartei Anwendung, kann das Amt die Einreichung von Kopien von Mitteilungen in elektronischer Form oder elektronisch übertragene Kopien von Mitteilungen in Übereinstimmung mit diesen Erfordernissen erlauben.\nb) Abs. 2 Bst. b ist auf die Kopien von auf Papier eingereichten Mitteilungen in elektronischer Form oder auf die Kopien von elektronisch übertragenen Mitteilungen entsprechend anwendbar.\nRegel 9\nEinzelheiten zur Unterzeichnung nach Art. 8 Abs. 4"
    },
    {
      "provision_ref": "abs29",
      "chapter": "zum Patentrechtsvertrag",
      "section": "29",
      "title": "Abs. 29",
      "content": "1) Eine Vertragspartei kann verlangen, dass der Unterschrift der natürlichen Person, die unterzeichnet:\ni) die Angabe des Familiennamens oder des Hauptnamens und des oder der Vornamen oder des oder der Zweitnamen dieser Person, oder, nach deren Wahl, des oder der gewöhnlich von ihr verwendeten Namen;\nii) die Angabe der Eigenschaft, in der diese Person unterzeichnet hat, sofern diese Eigenschaft nicht klar aus der Mitteilung hervorgeht, beigefügt wird."
    },
    {
      "provision_ref": "abs30",
      "chapter": "zum Patentrechtsvertrag",
      "section": "30",
      "title": "Abs. 30",
      "content": "2) Eine Vertragspartei kann verlangen, dass eine Unterschrift mit der Angabe des Zeitpunkts versehen ist, an dem sie geleistet wurde. Ist eine solche Angabe gefordert, aber nicht vorhanden, so ist der Zeitpunkt, in dem die Unterschrift als geleistet gilt, der Zeitpunkt, in dem die unterschriebene Mitteilung beim Amt eingegangen ist, oder, sofern die Vertragspartei dies erlaubt, ein früherer Zeitpunkt."
    },
    {
      "provision_ref": "abs31",
      "chapter": "zum Patentrechtsvertrag",
      "section": "31",
      "title": "Abs. 31",
      "content": "3) Erfolgt eine Mitteilung an das Amt einer Vertragspartei auf Papier und ist eine Unterschrift verlangt:\ni) akzeptiert diese Vertragspartei vorbehaltlich der Ziff. iii eine handschriftliche Unterschrift;\nii) kann diese Vertragspartei anstelle einer handschriftlichen Unterschrift andere Formen der Unterzeichnung erlauben, wie beispielsweise eine gedruckte Unterschrift, die Unterschrift in Form eines Stempels, die Verwendung eines Siegels oder eines Etiketts mit Strichcode;\niii) kann diese Vertragspartei, wenn die natürliche Person, welche die Mitteilung unterzeichnet, Staatsangehöriger dieser Vertragspartei ist und ihre Adresse in deren Hoheitsgebiet hat, oder wenn die juristische Person, in deren Namen die Mitteilung unterzeichnet ist, nach dem Recht dieser Vertragspartei konstituiert ist und in deren Hoheitsgebiet einen Geschäftssitz oder eine tatsächliche gewerbliche oder kaufmännische Niederlassung hat, verlangen, dass an Stelle einer handschriftlichen Unterzeichnung ein Siegel verwendet wird."
    },
    {
      "provision_ref": "abs32",
      "chapter": "zum Patentrechtsvertrag",
      "section": "32",
      "title": "Abs. 32",
      "content": "4) Erlaubt eine Vertragspartei die Einreichung von Mitteilungen in elektronischer Form oder elektronisch übertragenen Mitteilungen, betrachtet sie die Mitteilung als unterzeichnet, wenn eine graphische Darstellung einer von ihr nach Abs. 3 akzeptierten Unterschrift auf dieser bei ihrem Amt eingegangenen Mitteilung erscheint."
    },
    {
      "provision_ref": "abs33",
      "chapter": "zum Patentrechtsvertrag",
      "section": "33",
      "title": "Abs. 33",
      "content": "5)\na) Erlaubt eine Vertragspartei die Einreichung von Mitteilungen in elektronischer Form und erscheint keine graphische Darstellung der von ihr nach Abs. 3 akzeptierten Unterschrift auf einer bei ihrem Amt eingegangenen Mitteilung, kann sie verlangen, dass diese Mitteilung eine Unterschrift in elektronischer Form nach den von ihr vorgeschriebenen Bedingungen trägt.\nb) Erlaubt eine Vertragspartei die Einreichung von Mitteilungen in elektronischer Form in einer bestimmten Sprache und sind in Bezug auf nicht in einer graphischen Darstellung bestehende Unterschriften in elektronischer Form in elektronisch eingereichten Mitteilungen in dieser Sprache Erfordernisse nach dem Zusammenarbeitsvertrag auf diese Vertragspartei anwendbar, so akzeptiert das Amt unbeschadet des Bst. a eine Unterschrift in elektronischer Form in Übereinstimmung mit diesen Erfordernissen.\nc) Regel 8 Abs. 2 Bst. b findet entsprechend Anwendung."
    },
    {
      "provision_ref": "abs34",
      "chapter": "zum Patentrechtsvertrag",
      "section": "34",
      "title": "Abs. 34",
      "content": "6) Eine Vertragspartei kann verlangen, dass eine Unterschrift nach Abs. 5 in einem von ihr festgelegten Verfahren zur Beglaubigung der Unterschriften in elektronischer Form bestätigt wird.\nRegel 10\nEinzelheiten zu den Angaben nach Art. 8 Abs. 5, 6 und 8"
    },
    {
      "provision_ref": "abs35",
      "chapter": "zum Patentrechtsvertrag",
      "section": "35",
      "title": "Abs. 35",
      "content": "1)\na) Eine Vertragspartei kann verlangen, dass jede Mitteilung:\ni) den Namen und die Adresse des Anmelders, Patentinhabers oder anderen Beteiligten enthält;\nii) das Aktenzeichen der Anmeldung oder des Patents enthält, auf die beziehungsweise auf das sich die Mitteilung bezieht;\niii) wenn der Anmelder, Patentinhaber oder andere Beteiligte beim Amt registriert ist, das Aktenzeichen oder eine andere Bezeichnung enthält, unter der er registriert ist.\nb) Eine Vertragspartei kann verlangen, dass jede Mitteilung eines Vertreters zum Zweck eines Verfahrens vor dem Amt:\ni) den Namen und die Adresse des Vertreters enthält;\nii) eine Bezugnahme auf die Vollmacht oder eine andere Mitteilung über die Bestellung dieses Vertreters enthält, aufgrund derer er handelt;\niii) wenn der Vertreter beim Amt registriert ist, das Aktenzeichen oder eine andere Bezeichnung enthält, unter der er registriert ist."
    },
    {
      "provision_ref": "abs36",
      "chapter": "zum Patentrechtsvertrag",
      "section": "36",
      "title": "Abs. 36",
      "content": "2) Eine Vertragspartei kann verlangen, dass die Korrespondenzadresse nach Art. 8 Abs. 6 Ziff. i und das Zustellungsdomizil nach Art. 8 Abs. 6 Ziff. ii sich auf einem von ihr vorgeschriebenen Gebiet befinden."
    },
    {
      "provision_ref": "abs37",
      "chapter": "zum Patentrechtsvertrag",
      "section": "37",
      "title": "Abs. 37",
      "content": "3) Ist kein Vertreter bestellt worden und hat ein Anmelder, Patentinhaber oder anderer Beteiligter eine Adresse auf einem von der Vertragspartei nach Abs. 2 vorgeschriebenen Gebiet als seine Adresse angegeben, so betrachtet diese Vertragspartei entsprechend ihren Anforderungen diese Adresse als Korrespondenzadresse nach Art. 8 Abs. 6 Ziff. i oder als Zustellungsdomizil nach Art. 8 Abs. 6 Ziff. ii, sofern der Anmelder, Patentinhaber oder andere Beteiligte nicht ausdrücklich eine andere Adresse nach Art. 8 Abs. 6 angibt."
    },
    {
      "provision_ref": "abs38",
      "chapter": "zum Patentrechtsvertrag",
      "section": "38",
      "title": "Abs. 38",
      "content": "4) Ist ein Vertreter bestellt worden, so betrachtet eine Vertragspartei entsprechend ihren Anforderungen die Adresse des Vertreters als Korrespondenzadresse nach Art. 8 Abs. 6 Ziff. i oder als Zustellungsdomizil nach Art. 8 Abs. 6 Ziff. ii, sofern der Anmelder, Patentinhaber oder andere Beteiligte nicht ausdrücklich eine andere Adresse nach Art. 8 Abs. 6 angibt."
    },
    {
      "provision_ref": "abs39",
      "chapter": "zum Patentrechtsvertrag",
      "section": "39",
      "title": "Abs. 39",
      "content": "5) Eine Vertragspartei darf nicht vorsehen, dass eine Anmeldung wegen Nichterfüllung des Erfordernisses abgelehnt wird, ein Aktenzeichen oder eine andere Bezeichnung nach Abs. 1 Bst. a Ziff. iii und Abs. 1 Bst. b Ziff. iii anzugeben.\nRegel 11\nFristen für die Mitteilungen nach Art. 8 Abs. 7 und 8"
    },
    {
      "provision_ref": "abs40",
      "chapter": "zum Patentrechtsvertrag",
      "section": "40",
      "title": "Abs. 40",
      "content": "1) Vorbehaltlich des Abs. 2 betragen die Fristen nach Art. 8 Abs. 7 und 8 mindestens zwei Monate ab dem Zeitpunkt der in Art. 8 Abs. 7 genannten Mitteilung."
    },
    {
      "provision_ref": "abs41",
      "chapter": "zum Patentrechtsvertrag",
      "section": "41",
      "title": "Abs. 41",
      "content": "2) Erfolgte keine Mitteilung nach Art. 8 Abs. 7, weil die Angaben, die es dem Amt erlauben, sich mit dem Anmelder, Patentinhaber oder anderem Beteiligten in Verbindung zu setzen, nicht gemacht wurden, beträgt die Frist nach Art. 8 Abs. 8 mindestens drei Monate ab dem Zeitpunkt, in dem das Amt die in Art. 8 Abs. 7 genannte Mitteilung erhalten hat.\nRegel 12\nEinzelheiten zu Rechtsbehelfen bei Fristen nach Art. 11"
    },
    {
      "provision_ref": "abs42",
      "chapter": "zum Patentrechtsvertrag",
      "section": "42",
      "title": "Abs. 42",
      "content": "1)\na) Eine Vertragspartei kann verlangen, dass ein Antrag nach Art. 11 Abs. 1:\ni) vom Anmelder oder Patentinhaber unterzeichnet ist;\nii) die Angabe, dass Fristverlängerung beantragt wird, und die Angabe der betreffenden Frist enthält.\nb) Wird ein Antrag auf Fristverlängerung nach Ablauf der Frist eingereicht, kann eine Vertragspartei verlangen, dass alle Erfordernisse, auf die sich die Frist für die betreffende Handlung bezog, im Zeitpunkt der Einreichung des Antrags erfüllt sind."
    },
    {
      "provision_ref": "abs43",
      "chapter": "zum Patentrechtsvertrag",
      "section": "43",
      "title": "Abs. 43",
      "content": "2)\na) Die Dauer der Fristverlängerung nach Art. 11 Abs. 1 beträgt mindestens zwei Monate ab dem Zeitpunkt des Ablaufs der ursprünglichen Frist.\nb) Die Frist nach Art. 11 Abs. 1 Ziff. ii läuft nicht früher als zwei Monate nach Ablauf der ursprünglichen Frist ab."
    },
    {
      "provision_ref": "abs44",
      "chapter": "zum Patentrechtsvertrag",
      "section": "44",
      "title": "Abs. 44",
      "content": "3) Eine Vertragspartei kann verlangen, dass ein Antrag nach Art. 11 Abs. 2:\ni) vom Anmelder oder Patentinhaber unterzeichnet ist;\nii) die Angabe, dass ein Rechtsbehelf in Bezug auf die Nichteinhaltung einer Frist beantragt wird, und die Angabe der betreffenden Frist enthält."
    },
    {
      "provision_ref": "abs45",
      "chapter": "zum Patentrechtsvertrag",
      "section": "45",
      "title": "Abs. 45",
      "content": "4) Die Frist nach Art. 11 Abs. 2 Ziff. ii endet nicht früher als zwei Monate nach der Mitteilung des Amtes, dass der Anmelder oder der Patentinhaber die vom Amt festgesetzte Frist nicht eingehalten hat."
    },
    {
      "provision_ref": "abs46",
      "chapter": "zum Patentrechtsvertrag",
      "section": "46",
      "title": "Abs. 46",
      "content": "5)\na) Keine Vertragspartei ist nach Art. 11 Abs. 1 oder 2 verpflichtet:\ni) einen zweiten oder weiteren Rechtsbehelf in Bezug auf eine Frist zu gewähren, für die bereits ein Rechtsbehelf nach Art. 11 Abs. 1 oder 2 gewährt wurde;\nii) einen Rechtsbehelf für die Einreichung eines Rechtsbehelfs nach Art. 11 Abs. 1 oder 2 oder eines Antrags auf Wiederherstellung nach Art. 12 Abs. 1 zu gewähren;\niii) einen Rechtsbehelf in Bezug auf eine Frist für die Zahlung von Aufrechterhaltungsgebühren zu gewähren;\niv) einen Rechtsbehelf in Bezug auf eine Frist nach Art. 13 Abs. 1, 2 oder 3 zu gewähren;\nv) einen Rechtsbehelf in Bezug auf eine Frist für ein Verfahren vor einer Berufungskommission oder vor einem anderen im Rahmen des Amtes konstituierten Überprüfungsorgan zu gewähren;\nvi) einen Rechtsbehelf in Bezug auf eine Frist für eine Massnahme in einem Inter-partes-Verfahren zu gewähren.\nb) Keine Vertragspartei, die für die Erfüllung aller Erfordernisse eines Verfahrens vor dem Amt eine Maximalfrist vorsieht, ist nach Art. 11 Abs. 1 oder 2 verpflichtet, über diese Maximalfrist hinaus einen Rechtsbehelf in Bezug auf eine Frist für eine Handlung in diesem Verfahren in Bezug auf irgendeine dieser Erfordernisse zu gewähren.\nRegel 13\nEinzelheiten zur Wiederherstellung von Rechten nach Art. 12, nachdem das Amt festgestellt hat, dass die gebotene Sorgfalt beachtet wurde oder dass das Versäumnis unbeabsichtigt war"
    },
    {
      "provision_ref": "abs47",
      "chapter": "zum Patentrechtsvertrag",
      "section": "47",
      "title": "Abs. 47",
      "content": "1) Eine Vertragspartei kann verlangen, dass der Antrag nach Art. 12 Abs. 1 Ziff. i vom Anmelder oder Patentinhaber unterzeichnet ist."
    },
    {
      "provision_ref": "abs48",
      "chapter": "zum Patentrechtsvertrag",
      "section": "48",
      "title": "Abs. 48",
      "content": "2) Die Frist für die Antragstellung und die Erfüllung der Erfordernisse nach Art. 12 Abs. 1 Ziff. ii ist die kürzere der beiden folgenden:\ni) mindestens zwei Monate ab dem Zeitpunkt des Wegfalls des Grundes des Versäumnisses der Frist für die betreffende Handlung;\nii) mindestens zwölf Monate ab dem Zeitpunkt des Ablaufs der Frist für die betreffende Handlung oder, wenn sich der Antrag auf die unterlassene Zahlung einer Aufrechterhaltungsgebühr bezieht, mindestens zwölf Monate ab dem Zeitpunkt des Ablaufs der in Art. 5bis der Pariser Übereinkunft vorgesehenen Neuheitsschonfrist."
    },
    {
      "provision_ref": "abs49",
      "chapter": "zum Patentrechtsvertrag",
      "section": "49",
      "title": "Abs. 49",
      "content": "3) Die in Art. 12 Abs. 2 vorgesehenen Fristen betreffen die Fälle eines Fristversäumnisses:\ni) für ein Verfahren vor einer Berufungskommission oder einem anderen im Rahmen des Amtes konstituierten Organs;\nii) für die Einreichung eines Antrags auf Vergünstigung nach Art. 11 Abs. 1 und 2 oder eines Antrags auf Wiederherstellung von Rechten nach Art. 12 Abs. 1;\niii) nach Art. 13 Abs. 1, 2 oder 3;\niv) für eine Handlung in einem Inter-partes-Verfahren.\nRegel 14\nEinzelheiten zur Berichtigung oder Ergänzung eines Prioritätsanspruchs und zur Wiederherstellung des Prioritätsrechts nach Art. 13"
    },
    {
      "provision_ref": "abs50",
      "chapter": "zum Patentrechtsvertrag",
      "section": "50",
      "title": "Abs. 50",
      "content": "1) Eine Vertragspartei ist nicht verpflichtet, die Berichtigung oder Ergänzung eines Prioritätsanspruchs nach Art. 13 Abs. 1 vorzusehen, wenn der Antrag nach Art. 13 Abs. 1 Ziff. i eingeht, nachdem der Anmelder einen Antrag auf vorzeitige Veröffentlichung oder beschleunigte Bearbeitung eingereicht hat, es sei denn, dieser Antrag auf vorzeitige Veröffentlichung oder beschleunigte Bearbeitung wird vor Abschluss der technischen Vorbereitungen der Veröffentlichung der Anmeldung zurückgezogen."
    },
    {
      "provision_ref": "abs51",
      "chapter": "zum Patentrechtsvertrag",
      "section": "51",
      "title": "Abs. 51",
      "content": "2) Eine Vertragspartei kann verlangen, dass ein Antrag nach Art. 13 Abs. 1 Ziff. i vom Anmelder unterzeichnet wird."
    },
    {
      "provision_ref": "abs52",
      "chapter": "zum Patentrechtsvertrag",
      "section": "52",
      "title": "Abs. 52",
      "content": "3) Die Frist nach Art. 13 Abs. 1 Ziff. ii soll nicht kürzer sein als die nach dem Zusammenarbeitsvertrag für eine internationale Anmeldung geltende Frist für die Geltendmachung eines Prioritätsanspruchs nach der Einreichung einer internationalen Anmeldung."
    },
    {
      "provision_ref": "abs53",
      "chapter": "zum Patentrechtsvertrag",
      "section": "53",
      "title": "Abs. 53",
      "content": "4)\na) Die Frist nach dem einleitenden Teil von Art. 13 Abs. 2 endet mindestens zwei Monate ab dem Zeitpunkt des Ablaufs der Prioritätsfrist.\nb) Die Frist nach Art. 13 Abs. 2 Ziff. ii ist die nach Bst. a anwendbare Frist oder der zum Abschluss der technischen Vorbereitungen der Veröffentlichung der späteren Anmeldung erforderliche Zeitraum, wenn dieser früher abläuft."
    },
    {
      "provision_ref": "abs54",
      "chapter": "zum Patentrechtsvertrag",
      "section": "54",
      "title": "Abs. 54",
      "content": "5) Eine Vertragspartei kann verlangen, dass ein Antrag nach Art. 13 Abs. 2 Ziff. i:\ni) vom Anmelder unterzeichnet ist; und\nii) ihm der Prioritätsanspruch beigefügt ist, wenn in der Anmeldung nicht die Priorität der früheren Anmeldung beansprucht wurde."
    },
    {
      "provision_ref": "abs55",
      "chapter": "zum Patentrechtsvertrag",
      "section": "55",
      "title": "Abs. 55",
      "content": "6)\na) Eine Vertragspartei kann verlangen, dass ein Antrag nach Art. 13 Abs. 3 Ziff. i:\ni) vom Anmelder unterzeichnet ist; und\nii) das Amt, bei dem der Antrag auf eine Kopie der früheren Anmeldung gestellt wurde, und das Datum dieses Antrags angibt.\nb) Eine Vertragspartei kann verlangen, dass:\ni) dem Amt innerhalb einer von ihm festgelegten Frist eine Erklärung oder andere Nachweise zur Begründung des Antrags nach Art. 13 Abs. 3 eingereicht werden;\nii) dem Amt die Kopie der früheren Anmeldung nach Art. 13 Abs. 3 Ziff. iv eingereicht wird, und zwar innerhalb einer Frist von mindestens einem Monat ab dem Zeitpunkt, in dem der Patentinhaber diese Kopie von dem Amt, bei dem die frühere Anmeldung eingereicht wurde, erhalten hat."
    },
    {
      "provision_ref": "abs56",
      "chapter": "zum Patentrechtsvertrag",
      "section": "56",
      "title": "Abs. 56",
      "content": "7) Die Frist nach Art. 13 Abs. 3 Ziff. iii läuft zwei Monate vor Ablauf der in Regel 4 Abs. 1 vorgeschriebenen Frist ab.\nRegel 15\nAntrag auf Eintragung einer Namens- oder Adressänderung"
    },
    {
      "provision_ref": "abs57",
      "chapter": "zum Patentrechtsvertrag",
      "section": "57",
      "title": "Abs. 57",
      "content": "1) Ändert sich die Person des Anmelders oder Patentinhabers nicht, wohl aber sein Name oder seine Adresse, so akzeptiert eine Vertragspartei, dass ein Antrag auf Eintragung der Änderung in einer Mitteilung gestellt wird, die vom Anmelder oder Patentinhaber unterzeichnet ist und die folgenden Angaben enthält:\ni) einen Hinweis darauf, dass die Eintragung einer Namens- oder Adressänderung beantragt wird;\nii) das Aktenzeichen der betreffenden Anmeldung oder des betreffenden Patents;\niii) die einzutragende Änderung;\niv) den Namen und die Adresse des Anmelders oder Patentinhabers vor der Änderung."
    },
    {
      "provision_ref": "abs58",
      "chapter": "zum Patentrechtsvertrag",
      "section": "58",
      "title": "Abs. 58",
      "content": "2) Eine Vertragspartei kann verlangen, dass für einen Antrag nach Abs. 1 eine Gebühr entrichtet wird."
    },
    {
      "provision_ref": "abs59",
      "chapter": "zum Patentrechtsvertrag",
      "section": "59",
      "title": "Abs. 59",
      "content": "3)\na) Ein Antrag genügt, auch wenn die Änderung gleichzeitig den Namen und die Adresse des Anmelders oder Patentinhabers betrifft.\nb) Ein Antrag genügt auch dann, wenn die Änderung mehrere Anmeldungen oder Patente derselben Person oder eine oder mehrere Anmeldungen oder eines oder mehrere Patente derselben Person betrifft, sofern die Aktenzeichen aller betreffenden Anmeldungen und Patente im Antrag angegeben sind. Eine Vertragspartei kann verlangen, dass bei der Einreichung eines solchen Antrags auf Papier oder auf eine andere vom Amt zugelassene Art für jede Anmeldung und jedes Patent, auf die er sich bezieht, je eine gesonderte Kopie eingereicht wird."
    },
    {
      "provision_ref": "abs60",
      "chapter": "zum Patentrechtsvertrag",
      "section": "60",
      "title": "Abs. 60",
      "content": "4) Eine Vertragspartei kann nur dann verlangen, dass dem Amt Nachweise vorgelegt werden, wenn das Amt begründete Zweifel an der Glaubhaftigkeit einer in dem Antrag enthaltenen Angabe hat."
    },
    {
      "provision_ref": "abs61",
      "chapter": "zum Patentrechtsvertrag",
      "section": "61",
      "title": "Abs. 61",
      "content": "5) Soweit im Vertrag oder in dieser Ausführungsordnung nicht etwas anderes vorgesehen ist, darf eine Vertragspartei nicht verlangen, dass für den in Abs. 1 genannten Antrag andere als die in den Abs. 1 bis 4 genannten Formerfordernisse erfüllt werden. Insbesondere darf nicht verlangt werden, dass über die Änderung eine Bescheinigung vorgelegt wird."
    },
    {
      "provision_ref": "abs62",
      "chapter": "zum Patentrechtsvertrag",
      "section": "62",
      "title": "Abs. 62",
      "content": "6) Sind ein oder mehrere der von der Vertragspartei nach den Abs. 1 bis 4 angewandten Erfordernisse nicht erfüllt, so teilt das Amt dies dem Anmelder oder Patentinhaber mit und gibt ihm Gelegenheit, innerhalb einer Frist von mindestens zwei Monaten ab dem Datum der Mitteilung diese Erfordernisse zu erfüllen und Stellung zu nehmen."
    },
    {
      "provision_ref": "abs63",
      "chapter": "zum Patentrechtsvertrag",
      "section": "63",
      "title": "Abs. 63",
      "content": "7)\na) Sind ein oder mehrere von der Vertragspartei nach den Abs. 1 bis 4 angewandten Erfordernisse innerhalb der Frist nach Bst. b nicht erfüllt, so kann die Vertragspartei vorsehen, dass der Antrag abzulehnen ist; eine strengere Sanktion darf jedoch nicht angewendet werden.\nb) Die Frist nach Bst. a beträgt:\ni) vorbehaltlich der Ziff. ii mindestens zwei Monate ab dem Datum der Mitteilung;\nii) wenn die Angaben, durch die es dem Amt ermöglicht wird, mit dem Antragsteller nach Abs. 1 Kontakt aufzunehmen, nicht eingereicht wurden, mindestens drei Monate ab dem Datum, an dem dieser Antrag beim Amt eingegangen ist."
    },
    {
      "provision_ref": "abs64",
      "chapter": "zum Patentrechtsvertrag",
      "section": "64",
      "title": "Abs. 64",
      "content": "8) Die Abs. 1 bis 7 gelten entsprechend für jede Namens- oder Adressänderung des Vertreters sowie für jede Änderung der Korrespondenzadresse oder des Zustellungsdomizils.\nRegel 16\nAntrag auf Eintragung einer Änderung des Anmelders oder Patentinhabers"
    },
    {
      "provision_ref": "abs65",
      "chapter": "zum Patentrechtsvertrag",
      "section": "65",
      "title": "Abs. 65",
      "content": "1)\na) Ändert sich die Person des Anmelders oder Patentinhabers, so akzeptiert eine Vertragspartei, dass ein Antrag auf Eintragung der Änderung in einer Mitteilung gestellt wird, die vom Anmelder oder Patentinhaber oder vom neuen Anmelder oder neuen Patentinhaber unterzeichnet ist und die folgenden Angaben enthält:\ni) einen Hinweis darauf, dass die Eintragung einer Änderung des Anmelders oder Patentinhabers beantragt wird;\nii) das Aktenzeichen der betreffenden Anmeldung oder des betreffenden Patents;\niii) den Namen und die Adresse des Anmelders oder Patentinhabers;\niv) den Namen und die Adresse des neuen Anmelders oder des neuen Patentinhabers;\nv) das Datum der Änderung der Person des Anmelders oder Patentinhabers;\nvi) den Namen eines Staates, dem der neue Anmelder oder Patentinhaber angehört, sofern er einem Staat angehört, gegebenenfalls den Namen eines Staates, in welchem der neue Anmelder oder Patentinhaber seinen Wohnsitz hat, und gegebenenfalls den Namen eines Staates, in welchem der neue Anmelder oder Patentinhaber eine tatsächliche und wirksame gewerbliche oder Handelsniederlassung hat;\nvii) die Grundlage für die beantragte Änderung.\nb) Eine Vertragspartei kann verlangen, dass der Antrag Folgendes enthält:\ni) eine Erklärung dahingehend, dass die in dem Antrag enthaltenen Angaben richtig und zutreffend sind;\nii) gegebenenfalls Hinweise auf staatliche Interessen dieser Vertragspartei."
    },
    {
      "provision_ref": "abs66",
      "chapter": "zum Patentrechtsvertrag",
      "section": "66",
      "title": "Abs. 66",
      "content": "2)\na) Ergibt sich die Änderung des Anmelders oder Patentinhabers aus einem Vertrag, so kann eine Vertragspartei verlangen, dass der Antrag Angaben in Bezug auf die Registrierung des Vertrags enthält, soweit die Registrierung nach dem anwendbaren Recht zwingend vorgeschrieben ist, und dass dem Antrag nach Wahl des Antragstellers eines der folgenden Schriftstücke beigefügt ist:\ni) eine Kopie des Vertrags; es kann verlangt werden, dass die Übereinstimmung dieser Kopie mit dem Originalvertrag nach Wahl des Antragstellers notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist;\nii) ein Auszug aus dem Vertrag, aus dem die Änderung ersichtlich ist; es kann verlangt werden, dass die Richtigkeit dieses Auszugs aus dem Vertrag nach Wahl des Antragstellers notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist;\niii) eine nicht beglaubigte Bestätigung der Eigentumsübertragung durch Vertrag, die inhaltlich den Vorgaben des internationalen Standardformulars für eine Übertragungsbestätigung entspricht und sowohl vom Anmelder als auch vom neuen Anmelder bzw. sowohl vom Patentinhaber als auch vom neuen Patentinhaber unterzeichnet ist.\nb) Ergibt sich die Änderung des Anmelders oder Patentinhabers aus einer Fusion oder der Reorganisation oder Teilung einer juristischen Person, so kann eine Vertragspartei verlangen, dass dem Antrag eine Kopie eines Schriftstücks beigefügt ist, das von einer zuständigen Behörde stammt und einen Nachweis für die Fusion, Reorganisation oder Teilung der juristischen Person und eine gegebenenfalls damit einhergehende Zuerkennung von Rechten darstellt, wie beispielsweise eine Kopie eines Handelsregisterauszugs. Eine Vertragspartei kann ferner verlangen, dass die Übereinstimmung der Kopie mit dem Original nach Wahl des Antragstellers durch die Behörde, die das Schriftstück ausgestellt hat, notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist.\nc) Ergibt sich die Änderung des Anmelders oder Patentinhabers nicht aus einem Vertrag, einer Fusion oder der Reorganisation oder Teilung einer juristischen Person, sondern aus einem anderen Grund, beispielsweise kraft Gesetzes oder aufgrund einer Gerichtsentscheidung, so kann eine Vertragspartei verlangen, dass dem Antrag eine Kopie eines Schriftstücks beigefügt ist, das die Änderung nachweist. Eine Vertragspartei kann ferner verlangen, dass die Übereinstimmung der Kopie mit dem Original nach Wahl des Antragstellers durch die Behörde, die das Schriftstück ausgestellt hat, notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist.\nd) Bezieht sich die Änderung auf die Person eines oder mehrerer, nicht aber aller Mitanmelder oder Mitinhaber eines Patents, so kann eine Vertragspartei verlangen, dass dem Amt gegenüber der Nachweis erbracht wird, dass alle Mitanmelder oder Mitinhaber eines Patents, bei denen keine Änderung erfolgt, mit der Änderung einverstanden sind."
    },
    {
      "provision_ref": "abs67",
      "chapter": "zum Patentrechtsvertrag",
      "section": "67",
      "title": "Abs. 67",
      "content": "3) Eine Vertragspartei kann eine Übersetzung aller nach Abs. 2 eingereichten Schriftstücke verlangen, die nicht in einer vom Amt akzeptierten Sprache abgefasst sind."
    },
    {
      "provision_ref": "abs68",
      "chapter": "zum Patentrechtsvertrag",
      "section": "68",
      "title": "Abs. 68",
      "content": "4) Eine Vertragspartei kann für einen Antrag nach Abs. 1 die Entrichtung einer Gebühr verlangen."
    },
    {
      "provision_ref": "abs69",
      "chapter": "zum Patentrechtsvertrag",
      "section": "69",
      "title": "Abs. 69",
      "content": "5) Ein Antrag genügt auch dann, wenn die Änderung mehrere Anmeldungen oder Patente derselben Person oder eine oder mehrere Anmeldungen oder ein oder mehrere Patente derselben Person betrifft, sofern die Änderung des Anmelders oder Patentinhabers bei allen betreffenden Anmeldungen und Patenten dieselbe ist und die Aktenzeichen aller betreffenden Anmeldungen und Patente im Antrag angegeben sind. Eine Vertragspartei kann verlangen, dass bei Einreichung eines solchen Antrags auf Papier oder auf eine andere vom Amt zugelassene Art für jede Anmeldung und jedes Patent, auf die er sich bezieht, je eine gesonderte Kopie eingereicht wird."
    },
    {
      "provision_ref": "abs70",
      "chapter": "zum Patentrechtsvertrag",
      "section": "70",
      "title": "Abs. 70",
      "content": "6) Eine Vertragspartei kann nur dann verlangen, dass dem Amt Nachweise oder im Fall des Abs. 2 weitere Nachweise vorgelegt werden, wenn das Amt begründete Zweifel an der Glaubhaftigkeit einer im Antrag oder einem in dieser Ausführungsordnung bezeichneten Schriftstück enthaltenen Angabe oder an der Zuverlässigkeit einer Übersetzung nach Abs. 3 hat."
    },
    {
      "provision_ref": "abs71",
      "chapter": "zum Patentrechtsvertrag",
      "section": "71",
      "title": "Abs. 71",
      "content": "7) Soweit im Vertrag oder in dieser Ausführungsordnung nicht etwas anderes vorgesehen ist, darf eine Vertragspartei nicht verlangen, dass für den in dieser Regel genannten Antrag andere als die in den Abs. 1 bis 6 bezeichneten Formerfordernisse erfüllt werden."
    },
    {
      "provision_ref": "abs72",
      "chapter": "zum Patentrechtsvertrag",
      "section": "72",
      "title": "Abs. 72",
      "content": "8) Regel 15 Abs. 6 und 7 ist entsprechend anzuwenden, wenn ein oder mehrere der nach den Abs. 1 bis 5 angewandten Erfordernisse nicht erfüllt sind oder wenn nach Abs. 6 Nachweise oder weitere Nachweise verlangt werden."
    },
    {
      "provision_ref": "abs73",
      "chapter": "zum Patentrechtsvertrag",
      "section": "73",
      "title": "Abs. 73",
      "content": "9) Eine Vertragspartei kann die Anwendung dieser Regel in Bezug auf Änderungen der Erfindereigenschaft ausschliessen. Was die Erfindereigenschaft ausmacht, bestimmt sich nach dem anwendbaren Recht.\nRegel 17\nAntrag auf Eintragung einer Lizenz oder einer dinglichen Sicherheit"
    },
    {
      "provision_ref": "abs74",
      "chapter": "zum Patentrechtsvertrag",
      "section": "74",
      "title": "Abs. 74",
      "content": "1)\na) Kann eine Lizenz in Bezug auf eine Anmeldung oder ein Patent nach dem anwendbaren Recht eingetragen werden, so akzeptiert eine Vertragspartei, dass ein Antrag auf Eintragung dieser Lizenz in einer Mitteilung gestellt wird, die vom Lizenzgeber oder Lizenznehmer unterzeichnet ist und die folgenden Angaben enthält:\ni) einen Hinweis darauf, dass eine Eintragung einer Lizenz beantragt wird;\nii) das Aktenzeichen der betreffenden Anmeldung oder des betreffenden Patents;\niii) den Namen und die Adresse des Lizenzgebers;\niv) den Namen und die Adresse des Lizenznehmers;\nv) einen Hinweis darauf, ob die Lizenz eine ausschliessliche Lizenz oder eine einfache Lizenz ist;\nvi) den Namen eines Staates, dem der Lizenznehmer angehört, sofern er einem Staat angehört, gegebenenfalls den Namen eines Staates, in welchem der Lizenznehmer seinen Wohnsitz hat, und gegebenenfalls den Namen eines Staates, in welchem der Lizenznehmer eine tatsächliche und wirksame industrielle oder gewerbliche Niederlassung hat.\nb) Eine Vertragspartei kann verlangen, dass der Antrag Folgendes enthält:\ni) eine Erklärung dahingehend, dass die in dem Antrag enthaltenen Angaben richtig und zutreffend sind;\nii) gegebenenfalls Hinweise auf staatliche Interessen dieser Vertragspartei;\niii) Angaben über die Registrierung der Lizenz, sofern die Registrierung nach dem anwendbaren Recht zwingend vorgeschrieben ist;\niv) das Datum der Lizenz und ihre Laufzeit."
    },
    {
      "provision_ref": "abs75",
      "chapter": "zum Patentrechtsvertrag",
      "section": "75",
      "title": "Abs. 75",
      "content": "2)\na) Ist die Lizenz frei vereinbart worden, so kann eine Vertragspartei verlangen, dass dem Antrag nach Wahl des Antragstellers eines der folgenden Schriftstücke beigefügt ist:\ni) eine Kopie der Vereinbarung; es kann verlangt werden, dass die Übereinstimmung dieser Kopie mit der Originalvereinbarung nach Wahl des Antragstellers notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist;\nii) einen Auszug aus der Vereinbarung, der die Teile dieser Vereinbarung enthält, aus denen die Rechte, die Gegenstand der Lizenz sind, und deren Umfang ersichtlich sind; es kann verlangt werden, dass die Richtigkeit des Auszugs aus der Vereinbarung nach Wahl des Antragstellers notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist.\nb) Eine Vertragspartei kann im Fall einer frei vereinbarten Lizenz verlangen, dass jeder Anmelder, Patentinhaber, Inhaber einer ausschliesslichen Lizenz, Mitanmelder, Mitinhaber eines Patents oder Mitinhaber einer ausschliesslichen Lizenz, der nicht Vertragspartei dieser Vereinbarung ist, der Eintragung der Vereinbarung in einer an das Amt gerichteten Mitteilung zustimmt.\nc) Ergibt sich die Lizenz nicht aus einer freien Vereinbarung, sondern beispielsweise kraft Gesetzes oder aufgrund einer Gerichtsentscheidung, so kann eine Vertragspartei verlangen, dass dem Antrag eine Kopie eines Schriftstücks beigefügt ist, das die Lizenz nachweist. Eine Vertragspartei kann ferner verlangen, dass die Übereinstimmung der Kopie mit dem Original nach Wahl des Antragstellers durch die Behörde, die das Schriftstück ausgestellt hat, notariell oder durch eine andere zuständige Behörde oder, soweit dies nach dem anwendbaren Recht zulässig ist, durch einen zum Auftreten vor dem Amt berechtigten Vertreter beglaubigt ist."
    },
    {
      "provision_ref": "abs76",
      "chapter": "zum Patentrechtsvertrag",
      "section": "76",
      "title": "Abs. 76",
      "content": "3) Eine Vertragspartei kann eine Übersetzung aller nach Abs. 2 eingereichten Schriftstücke verlangen, die nicht in einer vom Amt akzeptierten Sprache abgefasst sind."
    },
    {
      "provision_ref": "abs77",
      "chapter": "zum Patentrechtsvertrag",
      "section": "77",
      "title": "Abs. 77",
      "content": "4) Eine Vertragspartei kann für einen Antrag nach Abs. 1 die Entrichtung einer Gebühr verlangen."
    },
    {
      "provision_ref": "abs78",
      "chapter": "zum Patentrechtsvertrag",
      "section": "78",
      "title": "Abs. 78",
      "content": "5) Regel 16 Abs. 5 ist entsprechend auf Anträge auf Eintragung einer Lizenz anzuwenden."
    },
    {
      "provision_ref": "abs79",
      "chapter": "zum Patentrechtsvertrag",
      "section": "79",
      "title": "Abs. 79",
      "content": "6) Regel 16 Abs. 6 ist entsprechend auf Anträge auf Eintragung einer Lizenz anzuwenden."
    },
    {
      "provision_ref": "abs80",
      "chapter": "zum Patentrechtsvertrag",
      "section": "80",
      "title": "Abs. 80",
      "content": "7) Soweit im Vertrag oder in dieser Ausführungsordnung nicht etwas anderes vorgesehen ist, darf eine Vertragspartei nicht verlangen, dass für den in Abs. 1 genannten Antrag andere als die in den Abs. 1 bis 6 genannten Formerfordernisse erfüllt werden."
    },
    {
      "provision_ref": "abs81",
      "chapter": "zum Patentrechtsvertrag",
      "section": "81",
      "title": "Abs. 81",
      "content": "8) Regel 15 Abs. 6 und 7 ist entsprechend anzuwenden, wenn ein oder mehrere der nach den Abs. 1 bis 5 angewandten Erfordernisse nicht erfüllt sind oder wenn nach Abs. 6 Nachweise oder weitere Nachweise verlangt werden."
    },
    {
      "provision_ref": "abs82",
      "chapter": "zum Patentrechtsvertrag",
      "section": "82",
      "title": "Abs. 82",
      "content": "9) Die Abs. 1 bis 8 sind entsprechend anzuwenden auf Anträge:\ni) auf Eintragung einer dinglichen Sicherheit in Bezug auf eine Anmeldung oder ein Patent;\nii) auf Löschung der Eintragung einer Lizenz oder einer dinglichen Sicherheit in Bezug auf eine Anmeldung oder ein Patent.\nRegel 18\nAntrag auf Berichtigung eines Fehlers"
    },
    {
      "provision_ref": "abs83",
      "chapter": "zum Patentrechtsvertrag",
      "section": "83",
      "title": "Abs. 83",
      "content": "1)\na) Enthält eine Anmeldung, ein Patent oder ein anderer dem Amt in Bezug auf eine Anmeldung oder ein Patent übermittelter Antrag einen nicht mit der Recherche oder der materiellen Prüfung in Zusammenhang stehenden Fehler, der vom Amt nach dem anwendbaren Recht berichtigt werden kann, so akzeptiert das Amt, dass ein Antrag auf Berichtigung dieses Fehlers in den Akten und Veröffentlichungen des Amtes in einer Mitteilung an das Amt gestellt wird, die vom Anmelder oder Patentinhaber unterzeichnet ist und die folgenden Angaben enthält:\ni) einen Hinweis darauf, dass die Berichtigung eines Fehlers beantragt wird;\nii) das Aktenzeichen der betreffenden Anmeldung oder des betreffenden Patents;\niii) den zu berichtigenden Fehler;\niv) die vorzunehmende Berichtigung;\nv) den Namen und die Adresse des Antragstellers.\nb) Eine Vertragspartei kann verlangen, dass dem Antrag ein Ersatzstück oder ein Stück, das die Berichtigung enthält, oder im Fall von Abs. 3 je ein Ersatzstück oder Stück, das die Berichtigung enthält, für jede Anmeldung und jedes Patent beigefügt ist, auf das der Antrag sich bezieht.\nc) Eine Vertragspartei kann verlangen, dass der Antragsteller in Zusammenhang mit dem Antrag erklärt, dass der Fehler gutgläubig unterlaufen ist.\nd) Eine Vertragspartei kann verlangen, dass der Antragsteller in Zusammenhang mit dem Antrag erklärt, dass der genannte Antrag ohne ungebührliche Verzögerung oder nach Wahl der Vertragspartei ohne absichtliche Verzögerung nach der Entdeckung des Fehlers gestellt wurde."
    },
    {
      "provision_ref": "abs84",
      "chapter": "zum Patentrechtsvertrag",
      "section": "84",
      "title": "Abs. 84",
      "content": "2)\na) Vorbehaltlich des Bst. b kann eine Vertragspartei für einen Antrag nach Abs. 1 die Entrichtung einer Gebühr verlangen.\nb) Das Amt berichtigt seine eigenen Fehler von sich aus oder auf Antrag, ohne eine Gebühr zu erheben."
    },
    {
      "provision_ref": "abs85",
      "chapter": "zum Patentrechtsvertrag",
      "section": "85",
      "title": "Abs. 85",
      "content": "3) Regel 16 Abs. 5 ist entsprechend auf Anträge auf Berichtigung eines Fehlers anzuwenden, wenn der Fehler und die beantragte Berichtigung für alle betreffenden Anmeldungen und Patente gleich sind."
    },
    {
      "provision_ref": "abs86",
      "chapter": "zum Patentrechtsvertrag",
      "section": "86",
      "title": "Abs. 86",
      "content": "4) Eine Vertragspartei kann nur dann verlangen, dass dem Amt Nachweise zur Begründung des Antrags vorgelegt werden, wenn das Amt begründete Zweifel hat, dass der angebliche Fehler tatsächlich ein Fehler ist, oder wenn es begründete Zweifel an der Glaubhaftigkeit einer in dem Antrag auf Fehlerberichtigung enthaltenen Angelegenheit oder eines in Zusammenhang mit diesem Antrag eingereichten Schriftstücks hat."
    },
    {
      "provision_ref": "abs87",
      "chapter": "zum Patentrechtsvertrag",
      "section": "87",
      "title": "Abs. 87",
      "content": "5) Soweit im Vertrag oder in dieser Ausführungsordnung nicht etwas anderes vorgesehen ist, darf eine Vertragspartei nicht verlangen, dass für den in Abs. 1 genannten Antrag andere als die in den Abs. 1 bis 4 genannten Formerfordernisse erfüllt werden."
    },
    {
      "provision_ref": "abs88",
      "chapter": "zum Patentrechtsvertrag",
      "section": "88",
      "title": "Abs. 88",
      "content": "6) Regel 15 Abs. 6 und 7 ist entsprechend anzuwenden, wenn ein oder mehrere der nach den Abs. 1 bis 3 angewandten Erfordernisse nicht erfüllt sind oder wenn nach Abs. 4 Nachweise verlangt werden."
    },
    {
      "provision_ref": "abs89",
      "chapter": "zum Patentrechtsvertrag",
      "section": "89",
      "title": "Abs. 89",
      "content": "7)\na) Eine Vertragspartei kann die Anwendung dieser Regel in Bezug auf Änderungen der Erfindereigenschaft ausschliessen. Was die Erfindereigenschaft ausmacht, bestimmt sich nach dem anwendbaren Recht.\nb) Eine Vertragspartei kann die Anwendung dieser Regel in Bezug auf Fehler ausschliessen, die im Gebiet dieser Vertragspartei in einem Verfahren zur erneuten Erteilung des Patents berichtigt werden müssen.\nRegel 19\nArt und Weise der Identifizierung einer Anmeldung ohne die entsprechende Anmeldenummer"
    },
    {
      "provision_ref": "abs90",
      "chapter": "zum Patentrechtsvertrag",
      "section": "90",
      "title": "Abs. 90",
      "content": "1) Wenn eine Anmeldung durch die entsprechende Anmeldenummer identifiziert werden muss, eine solche Nummer aber noch nicht vergeben wurde oder dem Beteiligten oder seinem Vertreter nicht bekannt ist, wird die Anmeldung als identifiziert angesehen, wenn nach Wahl dieser Person eine der folgenden Angaben oder Unterlagen vorgelegt wird:\ni) gegebenenfalls eine vom Amt zugewiesene vorläufige Nummer;\nii) eine Kopie des Antragsteils der Anmeldung zusammen mit dem Datum, an dem die Anmeldung dem Amt übersandt wurde;\niii) eine Geschäftsnummer, die der Anmelder oder sein Vertreter der Anmeldung zugeordnet und in der Anmeldung angegeben hat, zusammen mit dem Namen und der Adresse des Anmelders, dem Titel der Erfindung und dem Datum, unter dem die Anmeldung dem Amt übersandt wurde."
    },
    {
      "provision_ref": "abs91",
      "chapter": "zum Patentrechtsvertrag",
      "section": "91",
      "title": "Abs. 91",
      "content": "2) Eine Vertragspartei darf nicht verlangen, dass zur Identifizierung einer Anmeldung, für die eine Anmeldenummer noch nicht vergeben wurde oder dem Betroffenen oder seinem Vertreter nicht bekannt ist, andere als die in Abs. 1 genannten Identifikationsmittel vorgelegt werden.\nRegel 20\nErstellung von internationalen Standardformularen"
    },
    {
      "provision_ref": "abs92",
      "chapter": "zum Patentrechtsvertrag",
      "section": "92",
      "title": "Abs. 92",
      "content": "1) Die Versammlung erstellt nach Art. 14 Abs. 1 Bst. c internationale Standardformulare in jeder der in Art. 25 Abs. 2 genannten Sprachen für:\ni) eine Vollmacht;\nii) einen Antrag auf Eintragung einer Namens- oder Adressänderung;\niii) einen Antrag auf Eintragung einer Änderung des Anmelders oder Patentinhabers;\niv) eine Übertragungsbestätigung;\nv) einen Antrag auf Eintragung oder Löschung der Eintragung einer Lizenz;\nvi) einen Antrag auf Eintragung oder Löschung der Eintragung einer dinglichen Sicherheit;\nvii) einen Antrag auf Berichtigung eines Fehlers."
    },
    {
      "provision_ref": "abs93",
      "chapter": "zum Patentrechtsvertrag",
      "section": "93",
      "title": "Abs. 93",
      "content": "2) Die Versammlung bestimmt die in Regel 3 Abs. 2 Ziff. i genannten Änderungen des für den Zusammenarbeitsvertrag vorgesehenen Antragsformulars."
    },
    {
      "provision_ref": "abs94",
      "chapter": "zum Patentrechtsvertrag",
      "section": "94",
      "title": "Abs. 94",
      "content": "3) Das Internationale Büro unterbreitet der Versammlung Vorschläge in Bezug auf:\ni) die Erstellung von internationalen Standardformularen nach Abs. 1;\nii) die in Abs. 2 genannten Änderungen des für den Zusammenarbeitsvertrag vorgesehenen Antragsformulars.\nRegel 21\nErfordernis der Einstimmigkeit nach Art. 14 Abs. 3"
    },
    {
      "provision_ref": "abs95",
      "chapter": "zum Patentrechtsvertrag",
      "section": "95",
      "title": "Abs. 95",
      "content": "Die Festlegung oder Änderung der folgenden Regeln erfordert Einstimmigkeit:\ni) jede Regel nach Art. 5 Abs. 1 Bst. a;\nii) jede Regel nach Art. 6 Abs. 1 Ziff. iii;\niii) jede Regel nach Art. 6 Abs. 3;\niv) jede Regel nach Art. 7 Abs. 2 Bst. a Ziff. iii;\nv) Regel 8 Abs. 1 Bst. a;\nvi) diese Regel.\n1\nÜbersetzung des französischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 15/2009"
    }
  ],
  "definitions": []
}
