{
  "id": "li-konso-1995072000",
  "type": "statute",
  "title": "Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes",
  "title_en": "",
  "short_name": "LGBl 1995.072",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995072000",
  "description": "Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Teil I",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Abkommens bedeutet:\na) \"EWR-Abkommen\" das EWR-Hauptabkommen, dessen Protokolle und Anhänge sowie die Rechtsakte, auf die darin verwiesen wird;\nb) \"EFTA-Staat\" die Republik Österreich, die Republik Finnland, die Republik Island, das Königreich Norwegen, das Königreich Schweden sowie, unter den in Art. 1 Abs. 2 des Anpassungsprotokolls zum Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs festgelegten Voraussetzungen, das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "chapter": "Teil I",
      "section": "2",
      "title": "Art. 2",
      "content": "Die EFTA-Staaten treffen alle geeigneten Massnahmen allgemeiner oder besonderer Art zur Erfüllung der Verpflichtungen, die sich aus diesem Abkommen ergeben.\nSie unterlassen jede Massnahme, welche die Verwirklichung der Ziele dieses Abkommens gefährden könnte."
    },
    {
      "provision_ref": "art3",
      "chapter": "Teil I",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Unbeschadet der künftigen Entwicklungen der Rechtsprechung werden die Bestimmungen der Protokolle 1 - 4 und die Bestimmungen der Rechtsakte, die den in den Anhängen I und II zu diesem Abkommen angeführten Rechtsakten entsprechen, soweit sie mit den entsprechenden Bestimmungen des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl sowie der aufgrund dieser beiden Verträge erlassenen Rechtsakte in ihrem wesentlichen Gehalt identisch sind, bei ihrer Durchführung und Anwendung im Einklang mit den einschlägigen Entscheidungen ausgelegt, die der Gerichtshof der Europäischen Gemeinschaften vor dem Zeitpunkt der Unterzeichnung des EWR-Abkommens erlassen hat.\n2) Bei der Auslegung und Anwendung des EWR-Abkommens und dieses Abkommens werden die EFTA-Überwachungsbehörde und der EFTA-Gerichtshof die in den betreffenden Entscheidungen des Gerichtshofs der Europäischen Gemeinschaften dargelegten Grundsätze gebührend berücksichtigen, die nach dem Zeitpunkt der Unterzeichnung des EWR-Abkommens ergingen und die Auslegung jenes Abkommens oder solcher Bestimmungen des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl betreffen, die mit den Bestimmungen des EWR-Abkommens oder der Protokolle 1 - 4 oder mit den Bestimmungen jener Rechtsakte, die den in den Anhängen I und II angeführten Rechtsakten entsprechen, in ihrem wesentlichen Gehalt identisch sind.\nTeil II\nDie EFTA-Überwachungsbehörde"
    },
    {
      "provision_ref": "art4",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "4",
      "title": "Art. 4",
      "content": "Es wird hiermit eine unabhängige Überwachungsbehörde für die EFTA-Staaten, die EFTA-Überwachungsbehörde, errichtet."
    },
    {
      "provision_ref": "art5",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Im Einklang mit den Bestimmungen dieses Abkommens und den Bestimmungen des EWR-Abkommens und um das ordnungsgemässe Funktionieren des EWR-Abkommens zu gewährleisten, erfüllt die EFTA-Überwachungsbehörde folgende Aufgaben:\na) sie gewährleistet, dass die EFTA-Staaten ihre Verpflichtungen aus dem EWR-Abkommen und diesem Abkommen erfüllen;\nb) sie gewährleistet die Anwendung der Wettbewerbsregeln des EWR-Abkommens;\nc) sie überwacht die Anwendung des EWR-Abkommens durch die anderen Vertragsparteien jenes Abkommens.\n2) Zu diesem Zweck wird die EFTA-Überwachungsbehörde:\na) in den in diesem Abkommen und im EWR-Abkommen vorgesehenen Fällen Entscheidungen treffen und andere Massnahmen ergreifen;\nb) Empfehlungen oder Stellungnahmen abgeben, Mitteilungen erstatten oder Leitlinien festlegen in Angelegenheiten, die im EWR-Abkommen geregelt werden, soweit jenes Abkommen oder das vorliegende Abkommen dies ausdrücklich vorsehen oder die EFTA-Überwachungsbehörde dies für notwendig erachtet;\nc) mit der Kommission der Europäischen Gemeinschaft zusammenarbeiten, Informationen austauschen und sich mit ihr beraten, soweit dies in diesem Abkommen und im EWR-Abkommen vorgesehen ist;\nd) Aufgaben erfüllen, die sich in Anwendung von Protokoll 1 des EWR-Abkommens aus den Rechtsakten ergeben, auf die in den Anhängen jenes Abkommens verwiesen wird, und zwar entsprechend der Regelung in Protokoll 1 des vorliegenden Abkommens."
    },
    {
      "provision_ref": "art6",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "6",
      "title": "Art. 6",
      "content": "Im Einklang mit den Bestimmungen dieses Abkommens und des EWR-Abkommens kann die EFTA-Überwachungsbehörde in Ausübung der ihr übertragenen Aufgaben alle erforderlichen Informationen von den Regierungen und den zuständigen Stellen der EFTA-Staaten ebenso wie von Unternehmen und Unternehmerverbänden einholen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "7",
      "title": "Art. 7",
      "content": "Die EFTA-Überwachungsbehörde besteht aus fünf Mitgliedern, die auf Grund ihrer allgemeinen Befähigung ausgewählt werden und volle Gewähr für ihre Unabhängigkeit bieten müssen.\nNur Staatsangehörige der EFTA-Staaten können Mitglieder der EFTA-Überwachungsbehörde sein."
    },
    {
      "provision_ref": "art8",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Mitglieder der EFTA-Überwachungsbehörde üben ihre Tätigkeit in voller Unabhängigkeit aus. Sie dürfen Anweisungen von einer Regierung oder einer anderen Stelle weder anfordern noch entgegennehmen. Sie haben jede Handlung zu unterlassen, die mit ihren Aufgaben unvereinbar ist. Jeder EFTA-Staat verpflichtet sich, diesen Grundsatz zu achten und nicht zu versuchen, die Mitglieder der EFTA-Überwachungsbehörde bei der Erfüllung ihrer Aufgaben zu beeinflussen.\nDie Mitglieder der EFTA-Überwachungsbehörde dürfen während ihrer Amtszeit keine andere entgeltliche oder unentgeltliche Berufstätigkeit ausüben.\nBei der Aufnahme ihrer Tätigkeit übernehmen sie die feierliche Verpflichtung, während der Ausübung und nach Ablauf ihrer Tätigkeit, die sich aus ihrem Amt ergebenden Pflichten zu erfüllen, insbesondere die Pflicht, bei der Annahme gewisser Tätigkeiten und Vorteile nach Ablauf dieser Tätigkeit ehrenhaft und zurückhaltend zu sein. Werden diese Pflichten verletzt, so kann der EFTA-Gerichtshof auf Antrag der EFTA-Überwachungsbehörde das Mitglied je nach der Lage des Falles seines Amtes entheben oder ihm seine Ruhegehaltsansprüche oder andere an ihrer Stelle gewährte Vergünstigungen aberkennen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Mitglieder der EFTA-Überwachungsbehörde werden von den Regierungen der EFTA-Staaten im gegenseitigen Einvernehmen ernannt.\nIhre Amtszeit beträgt vier Jahre. Wiederernennung ist zulässig."
    },
    {
      "provision_ref": "art10",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "10",
      "title": "Art. 10",
      "content": "Abgesehen von den regelmässigen Neubesetzungen und von Todesfällen endet das Amt eines Mitglieds der EFTA-Überwachungsbehörde durch Rücktritt oder Amtsenthebung. Für das ausscheidende Mitglied wird für die verbleibende Amtszeit ein Nachfolger ernannt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "11",
      "title": "Art. 11",
      "content": "Jedes Mitglied der EFTA-Überwachungsbehörde, das die Voraussetzungen für die Ausübung seines Amtes nicht mehr erfüllt oder eine schwere Verfehlung begangen hat, kann auf Antrag der EFTA-Überwachungsbehörde durch den EFTA-Gerichtshof seines Amtes enthoben werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Präsident der EFTA-Überwachungsbehörde wird aus deren Mitgliedern für zwei Jahre von den Regierungen der EFTA-Staaten im gegenseitigen Einvernehmen ernannt."
    },
    {
      "provision_ref": "art13",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "13",
      "title": "Art. 13",
      "content": "Die EFTA-Überwachungsbehörde gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "14",
      "title": "Art. 14",
      "content": "Die EFTA-Überwachungsbehörde ernennt Beamte und sonstige Bedienstete, um sich die Erfüllung ihrer Aufgaben zu ermöglichen.\nDie EFTA-Überwachungsbehörde kann die Meinung von Sachverständigen einholen oder die Einsetzung von Ausschüssen oder anderen Gremien beschliessen, falls sie dies zur Unterstützung ihrer Tätigkeit für notwendig erachtet.\nBei der Erfüllung ihrer Pflichten dürfen die Beamten und sonstigen Bediensteten der EFTA-Überwachungsbehörde Anweisungen von einer Regierung oder von einer anderen Stelle ausserhalb der EFTA-Überwachungsbehörde weder anfordern noch entgegennehmen.\nDie Mitglieder, Beamten und sonstigen Bediensteten der EFTA-Überwachungsbehörde sowie die Mitglieder derer Ausschüsse sind verpflichtet, auch nach Beendigung ihrer Amtstätigkeit Auskünfte, die ihrem Wesen nach unter das Berufsgeheimnis fallen, nicht preiszugeben; dies gilt insbesondere für Auskünfte über Unternehmen sowie deren Geschäftsbeziehungen oder Kostenelemente."
    },
    {
      "provision_ref": "art15",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "15",
      "title": "Art. 15",
      "content": "Die Entscheidungen der EFTA-Überwachungsbehörde werden mit der Mehrheit ihrer Mitglieder gefasst. Im Fall der Stimmengleichheit entscheidet die Stimme des Präsidenten.\nDie Geschäftsordnung bestimmt das Anwesenheitserfordernis zur Beschlussfähigkeit."
    },
    {
      "provision_ref": "art16",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "16",
      "title": "Art. 16",
      "content": "Die Entscheidungen der EFTA-Überwachungsbehörde sind mit Gründen zu versehen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "17",
      "title": "Art. 17",
      "content": "Falls nicht in diesem Abkommen oder im EWR-Abkommen etwas anderes vorgesehen ist, sind Entscheidungen der EFTA-Überwachungsbehörde jenen mitzuteilen, an welche sie gerichtet sind und werden mit dieser Mitteilung wirksam."
    },
    {
      "provision_ref": "art18",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "18",
      "title": "Art. 18",
      "content": "Entscheidungen der EFTA-Überwachungsbehörde sind im Einklang mit den Bestimmungen des EWR-Abkommens und dieses Abkommens zu veröffentlichen."
    },
    {
      "provision_ref": "art19",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "19",
      "title": "Art. 19",
      "content": "Entscheidungen der EFTA-Überwachungsbehörde, die eine Zahlung auferlegen, sind im Einklang mit Art. 110 des EWR-Abkommens vollstreckbare Titel; dies gilt nicht gegenüber Staaten."
    },
    {
      "provision_ref": "art20",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "20",
      "title": "Art. 20",
      "content": "Einzelpersonen und Marktteilnehmer sind berechtigt, in Bezug auf Mitteilungen, Anträge und Beschwerden sich in allen offiziellen Sprachen der EFTA-Staaten und Europäischen Gemeinschaften an die EFTA-Überwachungsbehörde zu wenden und von ihr in diesen Sprachen angesprochen oder angeschrieben zu werden. Dies betrifft den gesamten Instanzenzug eines Verfahrens, unabhängig davon, ob dieses durch eine Mitteilung, einen Antrag oder eine Beschwerde oder von Amts wegen durch die EFTA-Überwachungsbehörde eingeleitet wurde."
    },
    {
      "provision_ref": "art21",
      "chapter": "Die EFTA-Überwachungsbehörde",
      "section": "21",
      "title": "Art. 21",
      "content": "Die EFTA-Überwachungsbehörde veröffentlicht jährlich einen Gesamtbericht über ihre Tätigkeiten.\nTeil III\nDie Erfüllung, durch die EFTA-Staaten,\nihrer Verpflichtungen aus dem EWR-Abkommen\nund aus diesem Abkommen"
    },
    {
      "provision_ref": "art22",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "22",
      "title": "Art. 22",
      "content": "Um für die ordnungsgemässe Anwendung des EWR-Abkommens Sorge zu tragen, wird die EFTA-Überwachungsbehörde die Anwendung des EWR-Abkommens und dieses Abkommens durch die EFTA-Staaten überwachen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "23",
      "title": "Art. 23",
      "content": "Im Einklang mit den Art. 22 und 37 dieses Abkommens sowie den Art. 65 Abs. 1 und 109 sowie Anhang XVI des EWR-Abkommens und nach Massgabe der in Protokoll 2 zu dem vorliegenden Abkommen enthaltenen Bestimmungen wird die EFTA-Überwachungsbehörde gewährleisten, dass die Bestimmungen des EWR-Abkommens betreffend das öffentliche Auftragswesen von den EFTA-Staaten angewendet werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "24",
      "title": "Art. 24",
      "content": "Im Einklang mit den Art. 49, 61 - 64 und 109, den Protokollen 14, 26 und 27, ferner mit den Anhängen XIII Abschnitt I (IV) und XV des EWR-Abkommens und nach Massgabe der in Protokoll 3 des vorliegenden Abkommens enthaltenen Bestimmungen wird die EFTA-Überwachungsbehörde die Bestimmungen des EWR-Abkommens betreffend staatliche Beihilfen durchsetzen und gewährleisten, dass sie von den EFTA-Staaten angewendet werden.\nIn Anwendung von Art. 5 Abs. 2 Bst. b erlässt die EFTA-Überwachungsbehörde nach Inkrafttreten dieses Abkommens Akte, die den im Anhang I angeführten entsprechen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "25",
      "title": "Art. 25",
      "content": "Im Einklang mit den Art. 53 - 60 und 109 und den Protokollen 21 - 25 sowie mit Anhang XIV des EWR-Abkommens und nach Massgabe der in Protokoll 4 des vorliegenden Abkommens enthaltenen Bestimmungen wird die EFTA-Überwachungsbehörde die Bestimmungen des EWR-Abkommens betreffend die Verwirklichung der auf Unternehmen anzuwendenden Wettbewerbsregeln durchsetzen und dafür Sorge tragen, dass diese Bestimmungen angewendet werden.\nIn Anwendung von Art. 5 Abs. 2 Bst. b erlässt die EFTA-Überwachungsbehörde nach Inkrafttreten dieses Abkommens Akte, die den im Anhang I angeführten entsprechen."
    },
    {
      "provision_ref": "art25a",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "25a",
      "title": "Art. 25a",
      "content": "Im Einklang mit den in Anhang IX des EWR-Abkommens enthaltenen Rechtsakten, die innerhalb der EU einer Europäischen Überwachungsbehörde Befugnisse übertragen, die in Bezug auf die EFTA-Staaten und in Übereinstimmung mit den Anpassungen in diesem Anhang von der EFTA-Überwachungsbehörde auszuüben sind, sowie gemäss den Bestimmungen die in Protokoll 8 des vorliegenden Abkommens enthalten sind, wird die EFTA-Überwachungsbehörde die einschlägigen Vorschriften des EWR-Abkommens durchsetzen und dafür Sorge tragen, dass diese Bestimmungen angewendet werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Die Erfüllung, durch die EFTA-Staaten, ihrer Verpflichtungen aus dem EWR-Abkommen und aus diesem Abkommen",
      "section": "26",
      "title": "Art. 26",
      "content": "Bestimmungen zur Regelung der Zusammenarbeit, des Informationsaustausches und der Beratungen zwischen der EFTA-Überwachungsbehörde und der Kommission der Europäischen Gemeinschaften hinsichtlich der Anwendung des EWR-Abkommens finden sich in den Art. 109 sowie in den Art. 58 und 62 Abs. 2 und den Protokollen 1, 23, 24 und 27 des EWR-Abkommens.\nTeil IV\nDer EFTA-Gerichtshof"
    },
    {
      "provision_ref": "art27",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "27",
      "title": "Art. 27",
      "content": "Ein Gerichtshof der EFTA-Staaten, im Folgenden als EFTA-Gerichtshof bezeichnet, wird hiermit errichtet. Seine Tätigkeit wird durch dieses Abkommen und durch das EWR-Abkommen geregelt."
    },
    {
      "provision_ref": "art28",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "28",
      "title": "Art. 28",
      "content": "Der EFTA-Gerichtshof besteht aus fünf Richtern."
    },
    {
      "provision_ref": "art29",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "29",
      "title": "Art. 29",
      "content": "Der EFTA-Gerichtshof tagt in Vollsitzungen. Entscheidungen des Gerichtshofs sind nur dann gültig, wenn eine ungerade Zahl seiner Mitglieder an den Beratungen mitgewirkt hat. Entscheidungen des Gerichtshofs sind gültig, wenn mindestens drei Richter daran mitgewirkt haben. Auf Ersuchen des Gerichtshofs können ihm die Regierungen der EFTA-Staaten im Einvernehmen die Einrichtung von Kammern gestatten."
    },
    {
      "provision_ref": "art30",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "30",
      "title": "Art. 30",
      "content": "Zu Richtern sind Persönlichkeiten auszuwählen, die jede Gewähr für Unabhängigkeit bieten und in ihrem Staat die für die höchsten richterlichen Ämter erforderlichen Voraussetzungen erfüllen oder Juristen von anerkannt hervorragender Befähigung sind. Sie werden von den Regierungen der EFTA-Staaten im gegenseitigen Einvernehmen auf sechs Jahre ernannt.\nAlle drei Jahre findet eine teilweise Neubesetzung der Richterstellen statt. Sie betrifft abwechselnd je zwei und drei Richter. Die zwei Richter, die nach den ersten drei Jahren zu ersetzen sind, werden durch das Los bestimmt.\nDie Wiederernennung ausscheidender Richter ist zulässig.\nDie Richter wählen aus ihrer Mitte den Präsidenten des EFTA-Gerichtshofs für eine Dauer von drei Jahren. Wiederwahl ist zulässig."
    },
    {
      "provision_ref": "art31",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "31",
      "title": "Art. 31",
      "content": "Hat nach Auffassung der EFTA-Überwachungsbehörde ein EFTA-Staat gegen eine Verpflichtung aus dem EWR-Abkommen oder aus diesem Abkommen verstossen, so gibt sie - ausser dieses Abkommen sieht etwas anderes vor - eine mit Gründen versehene Stellungnahme hierzu ab; sie hat dem Staat zuvor Gelegenheit zur Äusserung zu geben.\nKommt der Staat dieser Stellungnahme innerhalb der von der EFTA-Überwachungsbehörde gesetzten Frist nicht nach, so kann die EFTA-Überwachungsbehörde den EFTA-Gerichtshof anrufen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "32",
      "title": "Art. 32",
      "content": "Der EFTA-Gerichtshof entscheidet über Klagen betreffend die Beilegung von Streitigkeiten zwischen zwei oder mehreren EFTA-Staaten betreffend die Auslegung oder Anwendung des EWR-Abkommens, des Abkommens betreffend einen Ständigen Ausschuss der EFTA-Staaten und dieses Abkommens."
    },
    {
      "provision_ref": "art33",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "33",
      "title": "Art. 33",
      "content": "Die betroffenen EFTA-Staaten ergreifen die erforderlichen Massnahmen, um dem Urteil des EFTA-Gerichtshofs zu entsprechen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "34",
      "title": "Art. 34",
      "content": "Der EFTA-Gerichtshof erstellt Gutachten über die Auslegung des EWR-Abkommens.\nWird eine derartige Frage einem Gericht eines EFTA-Staates gestellt, und hält dieses Gericht eine Entscheidung darüber zum Erlass seines Urteils für erforderlich, so kann es diese Frage dem EFTA-Gerichtshof zur Entscheidung vorlegen.\nEin EFTA-Staat kann durch seine interne Gesetzgebung das Recht zur Einholung eines solchen Gutachtens auf Gerichte beschränken, deren Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden können."
    },
    {
      "provision_ref": "art35",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "35",
      "title": "Art. 35",
      "content": "Der EFTA-Gerichtshof hat unbeschränkte Gerichtsbarkeit in Bezug auf Bussen, die von der EFTA-Überwachungsbehörde verhängt werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "36",
      "title": "Art. 36",
      "content": "Der EFTA-Gerichtshof ist für Klagen zuständig, die ein EFTA-Staat gegen eine Entscheidung der EFTA-Überwachungsbehörde wegen Unzuständigkeit, Verletzung wesentlicher Formvorschriften, Verletzung dieses Abkommens, des EWR-Abkommens oder einer anderen, bei deren Durchführung anzuwendenden Rechtsnorm oder wegen Ermessensmissbrauch erhebt.\nJede natürliche oder juristische Person kann unter den gleichen Voraussetzungen gegen die an sie ergangenen Entscheidungen sowie gegen diejenigen Entscheidungen Klage erheben, die, obwohl sie als an eine andere Person gerichtete Entscheidung ergangen sind, sie unmittelbar und individuell betreffen.\nDie in diesem Art. vorgesehenen Klagen sind binnen zweier Monate zu erheben; diese Frist läuft je nach Lage des Falles von der Bekanntgabe der betreffenden Handlung, ihrer Mitteilung an den Kläger oder, in Ermangelung dessen, von dem Zeitpunkt an, an dem der Kläger von dieser Handlung Kenntnis erlangt hat.\nIst die Klage begründet, wird die angefochtene Entscheidung der EFTA-Überwachungsbehörde für nichtig erklärt."
    },
    {
      "provision_ref": "art37",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "37",
      "title": "Art. 37",
      "content": "Unterlässt es die EFTA-Überwachungsbehörde unter Verletzung dieses Abkommens oder des EWR-Abkommens, einen Beschluss zu fassen, so können die EFTA-Staaten beim EFTA-Gerichtshof Klage auf Feststellung dieser Vertragsverletzung erheben.\nDiese Klage ist nur zulässig, wenn die EFTA-Überwachungsbehörde zuvor aufgefordert worden ist, tätig zu werden. Hat die EFTA-Überwachungsbehörde binnen zweier Monate nach dieser Aufforderung nicht Stellung genommen, so kann die Klage innerhalb einer weiteren Frist von zwei Monaten erhoben werden.\nJede natürliche oder juristische Person kann nach Massgabe der in den vorhergehenden Absätzen festgelegten Voraussetzungen vor dem EFTA-Gerichtshof Beschwerde darüber führen, dass die EFTA-Überwachungsbehörde es unterlassen hat, an diese Person eine Entscheidung zu richten."
    },
    {
      "provision_ref": "art38",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "38",
      "title": "Art. 38",
      "content": "Wenn eine Entscheidung der EFTA-Überwachungsbehörde für nichtig erklärt wurde oder wenn festgestellt wurde, dass die EFTA-Überwachungsbehörde unter Verletzung dieses Abkommens oder des EWR-Abkommens untätig geblieben ist, hat die EFTA-Überwachungsbehörde die sich aus dem Urteil ergebenden Massnahmen zu ergreifen.\nDiese Verpflichtung besteht unbeschadet der Verpflichtungen, die sich aus der Anwendung des Art. 46 Abs. 2 ergeben."
    },
    {
      "provision_ref": "art39",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "39",
      "title": "Art. 39",
      "content": "Sofern Protokoll 7 dieses Abkommens nichts anderes bestimmt, ist der EFTA-Gerichtshof zur Behandlung von Klagen gegen die EFTA-Überwachungsbehörde betreffend den in Art. 46 Abs. 2 vorgesehenen Schadenersatz zuständig."
    },
    {
      "provision_ref": "art40",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "40",
      "title": "Art. 40",
      "content": "Klagen beim EFTA-Gerichtshof haben keine aufschiebende Wirkung. Der EFTA-Gerichtshof kann jedoch, wenn er dies den Umständen nach für nötig hält, die Durchführung der angefochtenen Handlung aussetzen."
    },
    {
      "provision_ref": "art41",
      "chapter": "Der EFTA-Gerichtshof",
      "section": "41",
      "title": "Art. 41",
      "content": "Der EFTA-Gerichtshof kann in den bei ihm anhängigen Sachen die erforderlichen einstweiligen Anordnungen treffen.\nTeil V\nAllgemeine und Schlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42",
      "content": "Die diesem Abkommen beigefügten Protokolle und Anhänge sind Bestandteile dieses Abkommens."
    },
    {
      "provision_ref": "art43",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Die Satzung des EFTA-Gerichtshofs ist in Protokoll 5 dieses Abkommens enthalten.\n2) Der EFTA-Gerichtshof erlässt seine Verfahrensordnung, die von den Regierungen der EFTA-Staaten im Einvernehmen zu genehmigen ist."
    },
    {
      "provision_ref": "art44",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44",
      "content": "1) Die Rechtspersönlichkeit sowie die Privilegien und Immunitäten, die von den EFTA-Staaten in Bezug auf die EFTA-Überwachungsbehörde und auf den EFTA-Gerichtshof anerkannt und gewährt werden, sind in den Protokollen 6 und 7 dieses Abkommens festgelegt.\n2) Die EFTA-Überwachungsbehörde und der EFTA-Gerichtshof können jeweils mit der Regierung des Staates, auf dessen Hoheitsgebiet sich ihre Sitze befinden, ein Abkommen über die diesbezüglich anzuerkennenden und zu gewährenden Privilegien und Immunitäten schliessen."
    },
    {
      "provision_ref": "art44a",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "44a",
      "title": "Art. 44a",
      "content": "Besondere Bestimmungen in Bezug auf den Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und dem EWR-Abkommen sind in Protokoll 9 zu diesem Abkommen festgelegt."
    },
    {
      "provision_ref": "art45",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45",
      "content": "Der Sitz der EFTA-Überwachungsbehörde und der Sitz des EFTA-Gerichtshofs werden jeweils im gegenseitigen Einvernehmen der Regierungen der EFTA-Staaten festgelegt."
    },
    {
      "provision_ref": "art46",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46",
      "content": "Die vertragliche Haftung der EFTA-Überwachungsbehörde bestimmt sich nach dem Recht, das auf den betreffenden Vertrag anzuwenden ist.\nIm Bereich der ausservertraglichen Haftung ersetzt die EFTA-Überwachungsbehörde den durch sie oder durch ihre Bediensteten in Ausübung ihrer Amtstätigkeit verursachten Schaden nach den allgemeinen Rechtsgrundsätzen."
    },
    {
      "provision_ref": "art47",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47",
      "content": "Die Regierungen der EFTA-Staaten erstellen auf Antrag der\nEFTA-Überwachungsbehörde und nach Befassung eines Ausschusses der Parlamentsmitglieder der EFTA-Staaten, die Mitglieder des Gemeinsamen Parlamentarischen EWR-Ausschusses sind, jährlich vor dem 1. Januar im gegenseitigen Einvernehmen einen Haushaltsplan für das folgende Jahr und beschliessen den Schlüssel für die Aufteilung dieser Ausgaben unter den EFTA-Staaten.\nVor einer Entscheidung über die Änderung ihres Vorschlages ist die EFTA-Überwachungsbehörde zu Rate zu ziehen."
    },
    {
      "provision_ref": "art48",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48",
      "content": "Die Regierungen der EFTA-Staaten erstellen auf Antrag des EFTA-Gerichtshofs jährlich vor dem 1. Januar im gegenseitigen Einvernehmen einen Haushaltsplan für das folgende Jahr und beschliessen den Schlüssel für die Aufteilung dieser Ausgaben unter den EFTA-Staaten."
    },
    {
      "provision_ref": "art49",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49",
      "content": "Die Regierungen der EFTA-Staaten können, soweit in diesem Abkommen nichts anderes vorgesehen ist, auf Antrag oder nach Anhörung der EFTA-Überwachungsbehörde im gegenseitigen Einvernehmen das Hauptabkommen und die Protokolle 1 bis 4 und 6 bis 9 ändern. Eine solche Änderung ist den EFTA-Staaten zur Annahme zu unterbreiten und tritt nach Zustimmung aller EFTA-Staaten in Kraft. Die Zustimmungsurkunden sind bei der Regierung von Schweden zu hinterlegen, die die anderen EFTA-Staaten hiervon in Kenntnis setzt."
    },
    {
      "provision_ref": "art50",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50",
      "content": "1) Jeder EFTA-Staat, der vom EWR-Abkommen zurücktritt, scheidet durch diesen Umstand mit jenem Tag, an dem der Rücktritt wirksam wird, aus dem Kreis der Vertragsparteien dieses Abkommens aus.\n2) Jeder EFTA-Staat, der den Europäischen Gemeinschaften beitritt, scheidet durch diesen Umstand mit jenem Tag, an dem der Beitritt wirksam wird, aus dem Kreis der Vertragsparteien dieses Abkommens aus.\n3) Die Regierungen der verbleibenden EFTA-Staaten entscheiden im gegenseitigen Einvernehmen über die erforderlichen Änderungen, die an diesem Abkommen vorzunehmen sind."
    },
    {
      "provision_ref": "art51",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51",
      "content": "Ein EFTA-Staat, der dem EWR-Abkommen beitritt, soll dem vorliegenden Abkommen nach Massgabe der Bestimmungen und Bedingungen beitreten, die von den EFTA-Staaten im gegenseitigen Einvernehmen festgelegt werden. Die Beitrittsurkunde ist bei der Regierung von Schweden zu hinterlegen, die die anderen EFTA-Staaten hiervon in Kenntnis setzt."
    },
    {
      "provision_ref": "art52",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52",
      "content": "Die EFTA-Staaten teilen der EFTA-Überwachungsbehörde die zur Durchführung dieses Abkommens getroffenen Massnahmen mit."
    },
    {
      "provision_ref": "art53",
      "chapter": "Allgemeine und Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53",
      "content": "1) Dieses Abkommen, das in einer Urschrift abgefasst wurde und in englischer Sprache verbindlich ist, bedarf der Ratifizierung durch die Vertragsparteien gemäss ihren verfassungsrechtlichen Vorschriften.\nVor seinem Inkrafttreten wird dieses Abkommen auch in finnischer, französischer, deutscher, isländischer, italienischer, norwegischer und schwedischer Sprache abgefasst und verbindlich erklärt.\n2) Dieses Abkommen wird bei der Regierung von Schweden hinterlegt; diese übermittelt jedem EFTA-Staat eine beglaubigte Abschrift.\nDie Ratifizierungsurkunden werden bei der Regierung von Schweden hinterlegt, welche die anderen EFTA-Staaten hiervon in Kenntnis setzt.\n3) Dieses Abkommen tritt zu dem Zeitpunkt und unter den Bedingungen in Kraft, die im Anpassungsprotokoll zum Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs vorgesehen sind.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten ihre Unterschriften unter dieses Abkommen gesetzt.\nGeschehen zu Porto am 2. Mai 1992 in einer Urschrift in englischer Sprache, welche bei der Regierung von Schweden hinterlegt wird. Diese übermittelt jedem Unterzeichnerstaat und jedem Staat, der dem Abkommen beitritt, eine beglaubigte Abschrift.\n(Es folgen die Unterschriften)\nProtokoll 1\nbetreffend die Aufgaben und Befugnisse der\nEFTA-Überwachungsbehörde, die sich durch die\nAnwendung des Protokolls 1 des EWR-Abkommens aus\nden Rechtsakten ergeben, auf die in den Anhängen jenes Abkommens verwiesen wird.\nIn Anbetracht des EWR-Abkommens und insbesondere seines Protokolls 1;\nin Kenntnis, dass die Abs. 4 Bst. d und 5 des Protokolls 1 des EWR-Abkommens auf die EFTA-Überwachungsbehörde und den Ständigen Ausschuss Bezug nehmen;\nin weiterer Kenntnis, dass im Abs. 4 Bst. d des Protokolls 1 des EWR-Abkommens auf zwischen den EFTA-Staaten eingerichtete Verfahren Bezug genommen wird.\nin Anbetracht der Notwendigkeit, zur richtigen Anwendung der Rechtsakte, auf die im EWR-Abkommen verwiesen wird, die den Aufgaben der EG-Kommission entsprechenden Aufgaben im Bereich der EFTA-Staaten festzulegen, die durch die Anwendung des Protokolls 1 des EWR-Abkommens entweder von der EFTA-Überwachungsbehörde oder vom Ständigen Ausschuss zu erfüllen sind, sowie Verfahren, die zu diesem Zweck von den EFTA-Staaten anzuwenden sind, einzurichten;"
    },
    {
      "provision_ref": "art11a",
      "chapter": "Zusammenarbeit",
      "section": "11A",
      "title": "Art. 11A Informationen von Kronzeugen gemäss Protokoll 23 zum EWR-Abkommen",
      "content": "1) Die Wettbewerbsbehörden der EFTA-Staaten können Informationen gemäss Art. 11 Abs. 7 nicht als Grundlage verwenden, um eigene Ermittlungen aufzunehmen, wenn die EFTA-Überwachungsbehörde diese Informationen gemäss Art. 2 Abs. 1 oder 2 des Protokolls 23 zum EWR-Abkommen von der EG-Kommission erhalten hat und diese Informationen einen Fall betreffen, der aufgrund eines Antrages auf Kronzeugenbehandlung eingeleitet worden ist. Dies gilt unbeschadet der Möglichkeit der Wettbewerbsbehörden der EFTA-Staaten Untersuchungen auf der Grundlage von Informationen einzuleiten, die aus anderen Quellen stammen.\n2) Die Einschränkungen und Bedingungen des Art. 9 Abs. 4 und 5 des Protokolls 23 zum EWR-Abkommen finden auf die Übermittlung von Informationen gemäss Art. 11 Abs. 7 zwischen der EFTA-Überwachungsbehörde und den Wettbewerbsbehörden der EFTA-Staaten entsprechend Anwendung."
    },
    {
      "provision_ref": "art11b",
      "chapter": "Zusammenarbeit",
      "section": "11B",
      "title": "Art. 11B Informationen von Kronzeugen, die von der EFTA-Überwachungsbehörde oder von den Wettbewerbsbehörden der EFTA-Staaten stammen",
      "content": "1) Wenn die EFTA-Überwachungsbehörde oder die Wettbewerbsbehörde eines EFTA-Staates mit einem Verfahren befasst ist, das infolge eines Antrages auf Kronzeugenbehandlung eingeleitet wurde, werden die Informationen, welche den anderen Behörden aufgrund des Art. 11 Abs. 1 bis 6 vorgelegt werden, von diesen nicht als Grundlage für die Einleitung eigener Ermittlungen herangezogen, sei es nach den Wettbewerbsregeln des EWR-Abkommens, oder im Falle der Wettbewerbsbehörden der EFTA-Staaten, nach nationalen Wettbewerbsbestimmungen oder anderen Rechtsvorschriften. Dies gilt unbeschadet sonstiger Befugnisse der Behörde, ein Ermittlungsverfahren aufgrund von Informationen aus anderen Quellen einzuleiten oder, vorbehaltlich Abs. 2 und 3, gemäss Art. 12 von anderen Behörden, einschliesslich derjenigen, bei der der Antrag auf Kronzeugenregelung gestellt wurde, Informationen anzufordern, zu erhalten und zu verwenden.\n2) Vorbehaltlich Abs. 3 werden die im Rahmen eines Antrags auf Kronzeugenbehandlung vom Antragsteller freiwillig vorgelegten Informationen nur mit dessen Einverständnis einer anderen Behörde gemäss Art. 12 übermittelt. Ebenso werden sonstige Informationen, die während oder nach einer Nachprüfung mittels oder nach sonstigen Massnahmen zur Sachverhaltsaufklärung erlangt wurden, die jeweils nur infolge des Antrags auf Kronzeugenbehandlung durchgeführt werden konnten, nach Art. 12 an eine andere Behörde nur weitergeleitet, wenn der Antragsteller der Übermittlung der im Antrag auf Kronzeugenbehandlung freiwillig vorgelegten Informationen an diese Behörde zugestimmt hat. Hat der Antragsteller einmal die Zustimmung zur Übermittlung von Informationen an eine andere Behörde erteilt, so kann diese Zustimmung nicht mehr zurück genommen werden. Davon unberührt bleibt die Verantwortung des Antragstellers, eine Kronzeugenbehandlung bei den Behörden zu beantragen, bei denen dies aus seiner Sicht angebracht ist.\n3) Ungeachtet der obigen Ausführungen ist das Einverständnis des Antragstellers zur Weiterleitung von Informationen an eine andere Behörde nach Art. 12 bei Vorliegen einer der folgenden Situationen nicht erforderlich:\na) Es ist kein Einverständnis erforderlich, wenn bei der empfangenden Behörde von demselben Antragsteller ebenfalls ein Antrag auf Kronzeugenbehandlung wie bei der übermittelnden Behörde eingegangen ist und dieser sich auf ein und dieselbe Zuwiderhandlung bezieht, sofern es den Antragsteller zu dem Zeitpunkt, zu dem die Information weitergeleitet wird, nicht freisteht, die der empfangenden Behörde vorgelegten Informationen zurückzuziehen.\nb) Es ist kein Einverständnis erforderlich, wenn die empfangende Behörde eine schriftliche Verpflichtungszusage abgegeben hat, dass weder die ihr übermittelten Informationen noch sonstige Informationen, die sie möglicherweise nach dem von der übermittelnden Behörde angegebenen Datum und Zeitpunkt der Übermittlung erlangt, von ihr oder einer anderen Behörde, an die die Informationen nachfolgend weitergegeben werden, dazu verwendet werden, um Sanktionen zu verhängen gegen:\ni) den Antragssteller auf Kronzeugenbehandlung;\nii) jede andere natürliche oder juristische Person, die durch die begünstigende Behandlung abgedeckt ist, welche die übermittelnde Behörde aufgrund der Beantragung einer Kronzeugenbehandlung gewährt; oder\niii) jeden Mitarbeiter oder ehemaligen Mitarbeiter der unter i oder ii fallenden Personen.\nDem Antragsteller wird eine Kopie der schriftlichen Zusage der empfangenden Behörde übermittelt.\nc) Im Falle von Informationen, die von einer Wettbewerbsbehörde eines EFTA-Staates gemäss Art. 22 Abs. 1 im Namen und auf Rechnung der Behörde erlangt wurden, bei der der Antrag auf Kronzeugenbehandlung gestellt wurde, ist kein Einverständnis für die Übermittlung und Verwendung dieser Informationen durch die Behörde erforderlich, bei der der Antrag einging."
    },
    {
      "provision_ref": "art4a",
      "chapter": "Ermittlungen der EFTA-Überwachungsbehörde",
      "section": "4a",
      "title": "Art. 4a Das Kronzeugenprogramm der EFTA-Überwachungsbehörde",
      "content": "1) Die EFTA-Überwachungsbehörde kann die Voraussetzungen und die Bedingungen für die Zusammenarbeit festlegen, unter denen sie Unternehmen, die an einem geheimen Kartell beteiligt sind oder waren, für ihre Mitwirkung an der Aufdeckung des Kartells und die Erleichterung des Nachweises einer Zuwiderhandlung mit dem Erlass oder einer Ermässigung der andernfalls nach Art. 23 Abs. 2 des Kapitels II zu verhängenden Geldbusse belohnen kann (Kronzeugenprogramm der EFTA-Überwachungsbehörde).\nDer Erlass der Geldbusse kann dem ersten Unternehmen gewährt werden, das Beweismittel vorlegt, die es der EFTA-Überwachungsbehörde aus deren Sicht ermöglichen würden, eine gezielte Nachprüfung vorzunehmen oder im Zusammenhang mit dem mutmasslichen Kartell eine Zuwiderhandlung gegen Art. 53 des EWR-Abkommens festzustellen. Eine Ermässigung der Geldbusse kann Unternehmen gewährt werden, die der EFTA-Überwachungsbehörde Beweismittel für die mutmassliche Zuwiderhandlung vorlegen, die gegenüber den bereits in ihrem Besitz befindlichen Beweismitteln einen erheblichen Mehrwert aufweisen.\nDie EFTA-Überwachungsbehörde gewährt den Erlass oder die Ermässigung der Geldbusse im Rahmen ihres Kronzeugenprogramms nur, wenn das Unternehmen am Ende des Verwaltungsverfahrens die im Kronzeugenprogramm festgelegten Voraussetzungen und Bedingungen für die Zusammenarbeit erfüllt. Diese können unter anderem die Art der von den Unternehmen vorzulegenden Informationen und Beweismittel sowie die von den Unternehmen im Verwaltungsverfahren erwartete weitere Zusammenarbeit betreffen.\n2) Um für den Erlass oder eine Ermässigung der andernfalls zu verhängenden Geldbusse infrage zu kommen, müssen die Unternehmen der EFTA-Überwachungsbehörde freiwillig ihre Kenntnis von einem geheimen Kartell und ihre Beteiligung daran darlegen, was auch in Form einer freiwilligen Darlegung des Wissens derzeitiger oder ehemaliger Mitarbeiter oder Vertreter des Unternehmens geschehen kann (Kronzeugenunternehmenserklärungen). Solche Kronzeugenunternehmenserklärungen müssen eigens zu dem Zweck formuliert werden, im Rahmen des Kronzeugenprogramms der EFTA-Überwachungsbehörde bei der EFTA-Überwachungsbehörde den Erlass oder eine Ermässigung der Geldbusse zu erwirken.\n3) Die EFTA-Überwachungsbehörde bietet den Parteien geeignete Methoden an, Kronzeugenunternehmenserklärungen in anderer als schriftlicher Form, einschliesslich mündlicher Erklärungen, zu übermitteln. In den Diensträumen der EFTA-Überwachungsbehörde können mündliche Kronzeugenunternehmenserklärungen aufgezeichnet und schriftlich festgehalten werden. Das Unternehmen erhält die Möglichkeit, die Aufzeichnung seiner mündlichen Erklärung in den Diensträumen der EFTA-Überwachungsbehörde auf technische Mängel zu prüfen und die Erklärung gegebenenfalls unverzüglich inhaltlich zu berichtigen. Die Vorschriften dieses Kapitels zu Kronzeugenunternehmenserklärungen gelten für alle Kronzeugenunternehmenserklärungen, unabhängig von dem Medium, auf dem sie gespeichert sind. Bereits vorhandene Informationen, d. h. Informationen, die unabhängig von dem Verfahren der EFTA-Überwachungsbehörde vorliegen und der EFTA-Überwachungsbehörde von einem Unternehmen im Rahmen seines Antrags auf Erlass oder Ermässigung der Geldbusse übermittelt werden, sind nicht Teil der Kronzeugenunternehmenserklärung.\nAbschnitt IV\nBehandlung von Beschwerden"
    },
    {
      "provision_ref": "art10a",
      "chapter": "Wahrnehmung des Anspruchs auf rechtliches Gehör",
      "section": "10a",
      "title": "Art. 10a Vergleichsverfahren in Kartellfällen",
      "content": "1) Nach Einleitung des Verfahrens gemäss Art. 11 Abs. 6 des Kapitels II kann die EFTA-Überwachungsbehörde eine Frist setzen, innerhalb der die Parteien schriftlich ihre Bereitschaft signalisieren können, Vergleichsgespräche im Hinblick auf die mögliche Vorlage von Vergleichsausführungen aufzunehmen. Die EFTA-Überwachungsbehörde ist nicht verpflichtet, nach Ablauf dieser Frist eingegangene Antworten zu berücksichtigen.\nWenn sich zwei oder mehr Parteien innerhalb eines Unternehmens nach Unterabs. 1 zur Aufnahme von Vergleichsgesprächen bereit erklären, benennen sie einen gemeinsamen Vertreter, der die Gespräche mit der EFTA-Überwachungsbehörde in ihrem Namen führt. Bei der Festsetzung der in Unterabs. 1 genannten Frist teilt die EFTA-Überwachungsbehörde den betreffenden Parteien mit, dass sie als zum selben Unternehmen gehörend gelten, um es ihnen zu ermöglichen, diese Bestimmung einzuhalten.\n2) Die EFTA-Überwachungsbehörde kann den Parteien, die an Vergleichsgesprächen teilnehmen, Folgendes offen legen:\na) die gegen sie erwogenen Beschwerdepunkte;\nb) die Beweise, anhand derer die erwogenen Beschwerdepunkte festgestellt wurden;\nc) nicht vertrauliche Fassungen sämtlicher in der Akte des Falles aufgeführter Unterlagen, sofern die Partei dies beantragt, damit sie ihre Position bezüglich eines Zeitraums oder anderer Gesichtspunkte des Kartells ermitteln kann; und\nd) die Höhe etwaiger Geldbussen.\nDiese Informationen sind gegenüber Dritten vertraulich, es sei denn, die EFTA-Überwachungsbehörde hat eine Offenlegung vorher ausdrücklich genehmigt.\nBei Fortschritten in den Vergleichsgesprächen kann die EFTA-Überwachungsbehörde eine Frist setzen, innerhalb deren sich die Parteien verpflichten können, das Vergleichsverfahren durch die Vorlage von Vergleichsausführungen anzunehmen, in denen die Ergebnisse der Vergleichsgespräche wiedergegeben und ihre Beteiligung an einer Zuwiderhandlung gegen Art. 53 des EWR-Abkommens einschliesslich ihrer Haftung anerkannt wird. Diese Vergleichsausführungen müssen von den Unternehmen eigens als ein an die EFTA-Überwachungsbehörde gerichteter förmlicher Antrag formuliert werden, einen Beschluss in ihrer Sache im Anschluss an das Vergleichsverfahren zu erlassen. Die betreffenden Parteien haben Anspruch darauf, dass ihnen die in Unterabs. 1 genannten Informationen auf Antrag rechtzeitig, bevor die EFTA-Überwachungsbehörde eine Frist für die Vorlage von Vergleichsausführungen setzt, offengelegt werden. Die EFTA-Überwachungsbehörde ist nicht verpflichtet, nach Ablauf dieser Frist eingegangene Vergleichsausführungen zu berücksichtigen.\nDie EFTA-Überwachungsbehörde bietet den Parteien geeignete Methoden an, Vergleichsausführungen in anderer als schriftlicher Form, einschliesslich mündlicher Ausführungen, zu übermitteln. In den Diensträumen der EFTA-Überwachungsbehörde können mündliche Vergleichsausführungen aufgezeichnet und schriftlich festgehalten werden. Das Unternehmen erhält die Möglichkeit, die Aufzeichnung seiner mündlichen Ausführungen in den Diensträumen der EFTA-Überwachungsbehörde auf technische Mängel zu prüfen und seine Ausführungen gegebenenfalls unverzüglich inhaltlich zu berichtigen. Die Vorschriften dieses Kapitels zu Vergleichsausführungen gelten für alle Vergleichsausführungen, unabhängig von dem Medium, auf dem sie gespeichert sind.\n3) Wurde der Inhalt der Vergleichsausführungen in der den Parteien zugestellten Mitteilung der Beschwerdepunkte wiedergegeben, haben die Parteien in ihrer schriftlichen Erwiderung auf die Mitteilung der Beschwerdepunkte innerhalb einer von der EFTA-Überwachungsbehörde gesetzten Frist zu bestätigen, dass die ihnen zugestellte Mitteilung der Beschwerdepunkte den Inhalt ihrer Vergleichsausführungen wiedergibt. Daraufhin kann die EFTA-Überwachungsbehörde nach Konsultationen im Beratenden Ausschuss für Kartell- und Monopolfragen gemäss Art. 14 des Kapitels II eine Entscheidung gemäss Art. 7 und Art. 23 des Kapitels II erlassen.\n4) Die EFTA-Überwachungsbehörde kann während des Verfahrens jederzeit beschliessen, die Vergleichsgespräche in einem bestimmten Fall insgesamt oder mit einer oder mehreren Parteien zu beenden, wenn sie zu der Auffassung gelangt, dass eine Rationalisierung des Verfahrens voraussichtlich nicht erzielt werden kann."
    },
    {
      "provision_ref": "art16a",
      "chapter": "Beschränkungen für die Verwendung von im Laufe des Verfahrens der EFTA-Überwachungsbehörde erlangten Informationen",
      "section": "16a",
      "title": "Art. 16a",
      "content": "1) Informationen, die nach diesem Kapitel erlangt wurden, dürfen nur für Gerichts- oder Verwaltungsverfahren zur Anwendung der Art. 53 und 54 des EWR-Abkommens verwendet werden.\n2) Einsicht in Kronzeugenunternehmenserklärungen im Sinne des Art. 4a Abs. 2 oder in Vergleichsausführungen im Sinne des Art. 10a Abs. 2 wird nur für die Ausübung von Verteidigungsrechten in Verfahren bei der EFTA-Überwachungsbehörde gewährt. Informationen aus diesen Erklärungen und Ausführungen dürfen von der Partei, die Akteneinsicht erhalten hat, nur verwendet werden, wenn dies für die Ausübung ihrer Verteidigungsrechte in Verfahren:\na) vor dem EFTA-Gerichtshof zur Überprüfung von Beschlüssen der EFTA-Überwachungsbehörde; oder\nb) vor den Gerichten der EFTA-Staaten in Rechtssachen erforderlich ist, die sich unmittelbar auf die Sache beziehen, in der Akteneinsicht gewährt wurde, und die Folgendes betreffen:\ni) die Aufteilung einer von der EFTA-Überwachungsbehörde gesamtschuldnerisch gegen die Kartellbeteiligten verhängten Geldbusse zwischen den Kartellbeteiligten; oder\nii) die Überprüfung einer Entscheidung, mit der eine Wettbewerbsbehörde eines EFTA-Staates eine Zuwiderhandlung gegen Art. 53 des EWR-Abkommens festgestellt hat.\n3) Die folgenden Kategorien von Informationen, die nach diesem Kapitel erlangt wurden, dürfen in Verfahren vor nationalen Gerichten erst dann verwendet werden, wenn die EFTA-Überwachungsbehörde ihr Verfahren gegen alle von der Untersuchung betroffenen Parteien durch Erlass eines Beschlusses nach Art. 7, 9 oder 10 des Kapitels II abgeschlossen oder ihr Verwaltungsverfahren auf andere Weise beendet hat:\na) Informationen, die von einer natürlichen oder juristischen Person eigens für das Verfahren der EFTA-Überwachungsbehörde erstellt wurden, und\nb) Informationen, die die EFTA-Überwachungsbehörde im Laufe ihres Verfahrens erstellt und den Parteien übermittelt hat.\nAbschnitt VII\nAllgemeine und Schlussbestimmungen"
    },
    {
      "provision_ref": "art1bis3",
      "chapter": "Vorschriften über die Kontrolle von Unternehmenszusammenschlüssen",
      "section": "1bis3",
      "title": "Art. 1bis3",
      "content": "bis 3\n(Kein Text)"
    },
    {
      "provision_ref": "art20a",
      "chapter": "Angebot von Verpflichtungen durch die beteiligten Unternehmen",
      "section": "20a",
      "title": "Art. 20a Treuhänder",
      "content": "1) Die Verpflichtungen, die von den beteiligten Unternehmen nach Art. 6 Abs. 2 oder Art. 8 Abs. 2 des Kapitels IV angeboten werden, können die Bestellung eines unabhängigen Treuhänders auf Kosten der beteiligten Unternehmen umfassen, der der EFTA-Überwachungsbehörde hilft, die Einhaltung der Verpflichtungen durch die beteiligten Unternehmen zu überwachen, oder der das Mandat hat, die Verpflichtungen umzusetzen; es können auch mehrere Treuhänder bestellt werden. Der Treuhänder kann nach Genehmigung durch die EFTA-Überwachungsbehörde von den beteiligten Unternehmen oder von der EFTA-Überwachungsbehörde bestellt werden. Der Treuhänder erfüllt seine Aufgaben unter der Aufsicht der EFTA-Überwachungsbehörde.\n2) Die EFTA-Überwachungsbehörde kann die den Treuhänder betreffenden Bestimmungen der Verpflichtungen nach Art. 6 Abs. 2 oder Art. 8 Abs. 2 des Kapitels IV als Bedingungen oder Auflagen mit ihrer Entscheidung verbinden.\nAbschnitt VII\nSonstige Bestimmungen"
    }
  ],
  "definitions": []
}
