{
  "id": "li-konso-2012363000",
  "type": "statute",
  "title": "Verordnung vom 13. November 2012 über Sicherheits- und Verkehrsbewilligungen für Eisenbahnunternehmen (SVEV)",
  "title_en": "",
  "short_name": "SVEV",
  "status": "in_force",
  "issued_date": "2012-11-13",
  "in_force_date": "2012-11-13",
  "url": "https://www.gesetze.li/konso/2012363000",
  "description": "Verordnung vom 13. November 2012 über Sicherheits- und Verkehrsbewilligungen für Eisenbahnunternehmen (SVEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Ausführung des Eisenbahngesetzes das Nähere über:\na) Sicherheitsbewilligungen für Eisenbahninfrastrukturunternehmen;\nb) Verkehrsbewilligungen für Eisenbahnverkehrsunternehmen.\nc) Aufgehoben"
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Diese Verordnung dient insbesondere der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2012/34/EU zur Schaffung eines einheitlichen Europäischen Eisenbahnraums ;\nb) Richtlinie (EU) 2016/798 über Eisenbahnsicherheit .\n2) Die gültige Fassung der in Abs. 1 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Sicherheitsbewilligung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Sicherheitsbewilligung",
      "section": "4",
      "title": "Art. 4 Erteilung",
      "content": "1) Die Eisenbahnbehörde entscheidet über einen Antrag auf Erteilung einer Sicherheitsbewilligung (Art. 14 EBG) längstens binnen vier Monaten ab Vorliegen aller erforderlichen Unterlagen sowie aller von der Eisenbahnbehörde geforderten Zusatzinformationen.\n2) Werden vom Antragsteller Zusatzinformationen gefordert, so ist ihm dies umgehend mitzuteilen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Sicherheitsbewilligung",
      "section": "5",
      "title": "Art. 5 Aktualisierung und Überprüfung",
      "content": "1) Die Sicherheitsbewilligung ist vor Ablauf ihrer Gültigkeit zu aktualisieren, wenn die Eisenbahninfrastruktur, die Signalgebung, die Energieversorgung oder die Grundsätze für ihren Betrieb oder ihre Erhaltung wesentlich verändert werden.\n2) Bei wesentlichen Änderungen des rechtlichen Rahmens im Bereich der Sicherheit kann die Eisenbahnbehörde von Amtes wegen eine Überprüfung der einschlägigen Teile der Sicherheitsbewilligung vornehmen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Sicherheitsbewilligung",
      "section": "6",
      "title": "Art. 6 Meldepflichten des Eisenbahninfrastrukturunternehmens",
      "content": "Das Eisenbahninfrastrukturunternehmen hat die Eisenbahnbehörde unverzüglich über alle wesentlichen Veränderungen der Eisenbahninfrastruktur, der Signalgebung, der Energieversorgung oder der Grundsätze für ihren Betrieb oder ihre Erhaltung zu unterrichten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Sicherheitsbewilligung",
      "section": "7",
      "title": "Art. 7 Meldepflichten der Eisenbahnbehörde",
      "content": "1) Die Eisenbahnbehörde hat der Europäischen Eisenbahnagentur binnen zwei Wochen die Erteilung, die Erneuerung, die Änderung oder den Entzug einer Sicherheitsbewilligung zu melden.\n2) Die Meldung hat zu enthalten:\na) den Namen und die Anschrift des Eisenbahninfrastrukturunternehmens;\nb) das Ausgabedatum, den Geltungsbereich und die Geltungsdauer der Sicherheitsbewilligung; sowie\nc) bei einem Entzug der Sicherheitsbewilligung zusätzlich die Gründe für diese Entscheidung.\nIII. Verkehrsbewilligung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verkehrsbewilligung",
      "section": "8",
      "title": "Art. 8 Umfang",
      "content": "1) Die Verkehrsbewilligung (Art. 16 EBG) gilt in allen EWR-Mitgliedstaaten und der Schweiz.\n2) Für den Betrieb auf Anschlussbahnen, an denen kein Zugangsrecht besteht (Art. 21 Abs. 5 EBG), ist keine Verkehrsbewilligung erforderlich."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verkehrsbewilligung",
      "section": "9",
      "title": "Art. 9 Zuverlässigkeit",
      "content": "Die Zuverlässigkeit (Art. 16 Abs. 2 Bst. a EBG) ist jedenfalls nicht gegeben, wenn gegen das antragstellende Eisenbahnverkehrsunternehmen oder die für die Geschäftsführung verantwortlichen Personen:\na) ein rechtskräftiges Urteil wegen betrügerischer Krida, Schädigung fremder Gläubiger, Begünstigung eines Gläubigers oder grob fahrlässiger Beeinträchtigung von Gläubigerinteressen (§§ 156 bis 159 StGB) ergangen ist oder diese wegen einer sonstigen Handlung zu einer drei Monate übersteigenden Freiheitsstrafe oder zu einer Geldstrafe von mehr als 180 Tagessätzen verurteilt worden sind und die Verurteilung nicht getilgt ist;\nb) ein Konkursverfahren eröffnet wurde oder die Eröffnung mangels kostendeckenden Vermögens unterblieben ist;\nc) ein rechtskräftiges Urteil wegen schwerwiegender Verstösse gegen Verkehrsvorschriften ergangen ist;\nd) ein rechtskräftiges Urteil wegen schwerer oder wiederholter Verstösse gegen arbeits- und sozialrechtliche Pflichten einschliesslich der Pflichten aus dem Arbeitnehmerschutz ergangen ist;\ne) ein rechtskräftiges Urteil wegen schwerer oder wiederholter Verstösse gegen zollrechtliche Pflichten ergangen ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Verkehrsbewilligung",
      "section": "10",
      "title": "Art. 10 Finanzielle Leistungsfähigkeit",
      "content": "Die Anforderungen an die finanzielle Leistungsfähigkeit (Art. 16 Abs. 2 Bst. b EBG) sind erfüllt, wenn das antragstellende Eisenbahnverkehrsunternehmen nachweisen kann, dass:\na) es seine tatsächlichen und potenziellen Verpflichtungen unter realistischen Annahmen über einen Zeitraum von zwölf Monaten erfüllen können wird; und\nb) keine erheblichen Rückstände an Steuern oder Beiträgen zu Sozialversicherungen bestehen, die aus der Tätigkeit des Unternehmens geschuldet werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Verkehrsbewilligung",
      "section": "11",
      "title": "Art. 11 Fachliche Eignung",
      "content": "Die Anforderungen an die fachliche Eignung (Art. 16 Abs. 2 Bst. c EBG) sind erfüllt, wenn das antragstellende Eisenbahnverkehrsunternehmen nachweisen kann, dass es über:\na) eine Betriebsorganisation verfügt oder verfügen wird; und\nb) die erforderlichen Kenntnisse oder Erfahrungen für die sichere und zuverlässige Erbringung der beantragten Eisenbahnverkehrsleistungen verfügt."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verkehrsbewilligung",
      "section": "12",
      "title": "Art. 12 Anforderungen an die Deckung der zivilrechtlichen Haftung",
      "content": "Das Eisenbahnverkehrsunternehmen muss ausreichend versichert sein oder über angemessene Bürgschaften zu marktüblichen Konditionen verfügen, um die Unfallhaftpflicht zu decken (Art. 16 Abs. 2 Bst. d EBG). Die Mindestversicherungssumme der Haftpflichtversicherung beträgt 10 500 000 Euro oder den Gegenwert in Schweizer Franken."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verkehrsbewilligung",
      "section": "13",
      "title": "Art. 13 Vorzulegende Unterlagen",
      "content": "Dem Antrag auf Erteilung der Verkehrsbewilligung sind folgende Unterlagen beizufügen:\na) Angaben über die Art der angestrebten Eisenbahnverkehrsleistungen;\nb) ein Auszug aus dem Handelsregister, der nicht älter als drei Monate sein darf;\nc) ein Strafregisterauszug und eine Bescheinigung darüber, dass kein Ausschlussgrund im Sinne von Art. 9 Bst. b vorliegt;\nd) der letzte Jahresabschluss bzw. für die Antragsteller, die keinen Jahresabschluss vorlegen können, die Jahresbilanz;\ne) Angaben über verfügbare Finanzmittel einschliesslich Bankguthaben sowie zugesagte Überziehungskredite und Darlehen;\nf) Angaben über als Sicherheit verfügbare Mittel und Vermögensgegenstände;\ng) Angaben über das Betriebskapital;\nh) Angaben über einschlägige Kosten einschliesslich der Anschaffungskosten oder Anzahlungen für Fahrzeuge, Grundstücke, Gebäude, Anlagen und rollendes Material;\ni) Angaben über Belastungen des Betriebsvermögens;\nk) ein Gutachten oder Prüfbericht eines Wirtschaftsprüfers oder Kreditinstituts, aus dem unter Bezugnahme auf die in den Bst. d bis h angeführten Angaben hervorgeht, dass das antragstellende Eisenbahnverkehrsunternehmen seine tatsächlichen und potenziellen finanziellen Verpflichtungen unter realistischen Annahmen über einen Zeitraum von zwölf Monaten erfüllen können wird;\nl) Angaben über die Deckung der Haftpflicht durch Versicherung oder gleichwertige Vorkehrungen;\nm) Angaben über die Betriebsorganisation und die erforderlichen Kenntnisse für die Beherrschung und die Überwachung der im Antrag genannten Geschäftstätigkeit."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verkehrsbewilligung",
      "section": "14",
      "title": "Art. 14 Erteilung",
      "content": "Die Eisenbahnbehörde entscheidet über einen Antrag auf Erteilung einer Verkehrsbewilligung unverzüglich, längstens aber binnen drei Monaten ab Vorliegen aller erforderlichen Unterlagen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verkehrsbewilligung",
      "section": "15",
      "title": "Art. 15 Betriebsaufnahmefrist",
      "content": "1) In der Verkehrsbewilligung setzt die Eisenbahnbehörde eine Frist für die Aufnahme des Betriebs fest. Diese beträgt in der Regel sechs Monate.\n2) Im Falle der Betriebsaufnahme kann ein Unternehmen beantragen, dass unter Berücksichtigung der Besonderheiten der erbrachten Verkehrsleistungen ein längerer Zeitraum festgelegt wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Verkehrsbewilligung",
      "section": "16",
      "title": "Art. 16 Überprüfungen",
      "content": "Bei ernsthaften Zweifeln, ob ein Eisenbahnverkehrsunternehmen weiterhin die Voraussetzungen für die Erteilung der Verkehrsbewilligung erfüllt, kann die Eisenbahnbehörde von Amtes wegen eine Überprüfung vornehmen oder veranlassen."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Verkehrsbewilligung",
      "section": "17",
      "title": "Art. 17 Umwandlung der Verkehrsbewilligung",
      "content": "Erfüllt das Eisenbahnverkehrsunternehmen nicht mehr die Anforderungen an die finanzielle Leistungsfähigkeit, so kann die Eisenbahnbehörde die Verkehrsbewilligung nachträglich in eine auf die Dauer der Reorganisation befristete Verkehrsbewilligung umwandeln. Die Befristung darf sechs Monate nicht übersteigen. Die Umwandlung in eine befristete Verkehrsbewilligung setzt voraus, dass dadurch die Sicherheit nicht gefährdet ist."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Verkehrsbewilligung",
      "section": "18",
      "title": "Art. 18 Änderung der Rechtsstellung oder Geschäftstätigkeit",
      "content": "1) Im Falle einer Änderung, die sich auf die Rechtsstellung eines Eisenbahnverkehrsunternehmens auswirkt, insbesondere bei Zusammenschlüssen oder Übernahmen, kann die Eisenbahnbehörde entscheiden, ob ein erneuter Antrag auf Erteilung einer Verkehrsbewilligung zu stellen ist.\n2) Das betreffende Eisenbahnverkehrsunternehmen kann den Betrieb fortsetzen, sofern nicht die Eisenbahnbehörde entscheidet, dass die Sicherheit gefährdet ist.\n3) Beabsichtigt ein Eisenbahnverkehrsunternehmen, seine Geschäftstätigkeit erheblich zu ändern oder zu erweitern, so muss es die Verkehrsbewilligung der Eisenbahnbehörde zur erneuten Prüfung vorlegen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "III. Verkehrsbewilligung",
      "section": "18a",
      "title": "Art. 18a Entzug bei Eröffnung des Konkursverfahrens",
      "content": "Wird über ein Eisenbahnverkehrsunternehmen das Konkursverfahren eröffnet, so hat die Eisenbahnbehörde die Verkehrsbewilligung zu entziehen, wenn nicht die realistische Aussicht auf eine erfolgreiche Sanierung innerhalb vertretbarer Zeit besteht."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Verkehrsbewilligung",
      "section": "19",
      "title": "Art. 19 Erlöschen",
      "content": "Die Verkehrsbewilligung erlischt:\na) bei Nichteinhaltung der Verkehrseröffnungsfrist;\nb) bei Einstellung des Betriebes für länger als sechs Monate;\nc) durch Entzug; oder\nd) durch das Erlöschen der Rechtspersönlichkeit des Genehmigungsinhabers."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Verkehrsbewilligung",
      "section": "20",
      "title": "Art. 20 Meldepflicht des Versicherers",
      "content": "Der Versicherer, mit dem ein Eisenbahnverkehrsunternehmen mit Sitz in Liechtenstein eine Versicherung über die Deckung der Haftpflicht abgeschlossen hat, hat der Eisenbahnbehörde umgehend jede Beendigung oder Einschränkung des Versicherungsschutzes zu melden und der Eisenbahnbehörde auf Verlangen Auskünfte über solche Umstände zu erteilen."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Verkehrsbewilligung",
      "section": "21",
      "title": "Art. 21 Meldepflicht der Eisenbahnbehörde",
      "content": "1) Die Eisenbahnbehörde hat die Verfahren für die Erteilung von Verkehrsbewilligungen zu veröffentlichen und die EFTA-Überwachungsbehörde hiervon zu verständigen.\n2) Die Eisenbahnbehörde hat der EFTA-Überwachungsbehörde unverzüglich die Erteilung, den Entzug oder die Einschränkung der Verkehrsbewilligung mitzuteilen.\n3) Werden anlässlich der Erbringung von Eisenbahnverkehrsleistungen in Liechtenstein ernsthafte Zweifel darüber bekannt, dass bei einem Eisenbahnverkehrsunternehmen mit Sitz in einem anderen EWR-Mitgliedstaat oder in der Schweiz die Voraussetzungen für die Erteilung der Verkehrsbewilligung weiterhin vorliegen, hat die Eisenbahnbehörde dies der Behörde des anderen Staates unverzüglich mitzuteilen.\nIV. Sicherheitsbescheinigung"
    },
    {
      "provision_ref": "art22bis26",
      "chapter": "IV. Sicherheitsbescheinigung",
      "section": "22bis26",
      "title": "Art. 22bis26",
      "content": "Aufgehoben\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Schlussbestimmung",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Dezember 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\n1\nTitel abgeändert durch LGBl. 2022 Nr. 211 .\n2\nIngress abgeändert durch LGBl. 2022 Nr. 211 .\n3\nArt. 1 Bst. c aufgehoben durch LGBl. 2022 Nr. 211 .\n4\nArt. 2 abgeändert durch LGBl. 2022 Nr. 211 .\n5\nRichtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen Europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32)\n6\nRichtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102)\n7\nArt. 7 Abs. 1 abgeändert durch LGBl. 2022 Nr. 211 .\n8\nArt. 9 Bst. a abgeändert durch LGBl. 2020 Nr. 448 .\n9\nArt. 9 Bst. b abgeändert durch LGBl. 2020 Nr. 448 .\n10\nArt. 12 abgeändert durch LGBl. 2022 Nr. 211 .\n11\nArt. 17 abgeändert durch LGBl. 2022 Nr. 211 .\n12\nArt. 18 abgeändert durch LGBl. 2022 Nr. 211 .\n13\nArt. 18a eingefügt durch LGBl. 2022 Nr. 211 .\n14\nArt. 21 abgeändert durch LGBl. 2022 Nr. 211 .\n15\nArt. 22 bis 26 aufgehoben durch LGBl. 2022 Nr. 211 ."
    }
  ],
  "definitions": []
}
