{
  "id": "li-konso-2020100000",
  "type": "statute",
  "title": "Gesetz vom 20. März 2020 über die befristete Gewährung einer Ausfallgarantie zur Vergabe von liquiditätssichernden Krediten an liechtensteinische Unternehmen durch die Liechtensteinische Landesbank (Ausfallgarantiegesetz)",
  "title_en": "",
  "short_name": "Ausfallgarantiegesetz",
  "status": "in_force",
  "issued_date": "2020-03-20",
  "in_force_date": "2020-03-20",
  "url": "https://www.gesetze.li/konso/2020100000",
  "description": "Gesetz vom 20. März 2020 über die befristete Gewährung einer Ausfallgarantie zur Vergabe von liquiditätssichernden Krediten an liechtensteinische Unternehmen durch die Liechtensteinische Landesbank (Ausfallgarantiegesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt zum Ausgleich der wirtschaftlichen Folgen der Coronavirus-Pandemie die befristete Gewährung einer Ausfallgarantie durch das Land zur Vergabe von liquiditätssichernden Krediten an liechtensteinische Unternehmen durch die Liechtensteinische Landesbank und legt die Voraussetzungen für die Vergabe solcher Kredite fest.\n2) Die liquiditätssichernden Kredite nach diesem Gesetz (nachfolgend liquiditätssichernde Kredite) dienen der Erfüllung der laufenden Verbindlichkeiten liechtensteinischer Unternehmen und der Vermeidung ihrer Zahlungsunfähigkeit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ausfallgarantie",
      "content": "1) Zur Besicherung von liquiditätssichernden Krediten an liechtensteinische Unternehmen gewährt das Land eine Ausfallgarantie zu Gunsten der Liechtensteinischen Landesbank in Höhe von höchstens 35 000 000 Franken.\n2) Die Regierung schliesst mit der Liechtensteinischen Landesbank einen Ausfallgarantievertrag ab, der - vorbehaltlich besonderer Bestimmungen dieses Gesetzes - insbesondere regelt:\na) die Bedingungen der Ausfallgarantie;\nb) die Modalitäten der Vergabe und Abwicklung von liquiditätssichernden Krediten;\nc) die Entschädigung für die Kreditabwicklung.\nII. Kreditvergabe"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Kreditvergabe",
      "section": "3",
      "title": "Art. 3 Kreditnehmer",
      "content": "1) Liquiditätssichernde Kredite können auf schriftliches Gesuch hin an Einzelunternehmen, Personengesellschaften oder juristische Personen vergeben werden, die:\na) ihren Sitz im Inland haben;\nb) über eine liechtensteinische Gewerbebewilligung oder spezialgesetzliche Bewilligung, Anerkennung bzw. Konzession verfügen;\nc) eine Geschäftstätigkeit im Inland im vergangenen Jahr nachweisen können; und\nd) glaubhaft darlegen können, wie die längerfristige Aufrechterhaltung des Betriebs durch den liquiditätssichernden Kredit sichergestellt werden soll sowie dessen Verzinsung und Rückführung geplant ist.\n2) Liquiditätssichernde Kredite dürfen nicht vergeben werden, wenn:\na) in den letzten drei Jahren vor Kreditvergabe eine rechtskräftige Abweisung eines Antrags auf Konkurseröffnung wegen fehlenden kostendeckenden Vermögens über das Unternehmen vorliegt;\nb) in den letzten drei Jahren vor Kreditvergabe über das Unternehmen rechtskräftig der Konkurs eröffnet worden ist.\n3) Es besteht kein Rechtsanspruch auf Gewährung eines liquiditätssichernden Kredits."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Kreditvergabe",
      "section": "4",
      "title": "Art. 4 Kredithöhe",
      "content": "1) Im Rahmen der in Art. 2 festgelegten Obergrenze garantiert das Land für Kredite, die für einzelne Kreditnehmer nach Art. 3 in Höhe von höchstens 20 % ihrer Gesamtlohnsumme des letzten Geschäftsjahres gewährt werden können. Die Kredithöhe darf vorbehaltlich Abs. 2 den Betrag von 300 000 Franken nicht überschreiten.\n2) Das Amt für Volkswirtschaft kann im Einzelfall auf Antrag des kreditansuchenden Unternehmens und mit Empfehlung der Liechtensteinischen Landesbank den Höchstbetrag nach Abs. 1 Satz 2 verdoppeln."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Kreditvergabe",
      "section": "5",
      "title": "Art. 5 Kreditkonditionen",
      "content": "1) Die Verzinsung der liquiditätssichernden Kredite erfolgt nach marktüblichen Konditionen. Die Kredite werden bis 30. Juni 2023 zinslos gewährt.\n2) Die maximale Laufzeit für liquiditätssichernde Kredite beträgt sechs Jahre.\n3) Die Rückführung beginnt erstmals 24 Monate nach Kreditabschluss und erfolgt grundsätzlich linear über die Restlaufzeit des Kredits.\n4) Uneinbringliche Forderungen aus Krediten, die nach Massgabe dieses Gesetzes vergeben werden, gehen auf das Land über."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Kreditvergabe",
      "section": "6",
      "title": "Art. 6 Programmlaufzeit",
      "content": "1) Liquiditätssichernde Kredite werden bis zum 30. Juni 2020 gewährt.\n2) Die Regierung kann mit Verordnung die Programmlaufzeit um höchstens sechs weitere Monate verlängern.\nIII. Administration"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Administration",
      "section": "7",
      "title": "Art. 7 Kreditvergabe und -abwicklung",
      "content": "1) Die Kreditvergabe und -abwicklung obliegt der Liechtensteinischen Landesbank.\n2) Die Liechtensteinische Landesbank kann von kreditansuchenden Unternehmen alle Angaben und Unterlagen verlangen, die für die Beurteilung des Kreditgesuchs erforderlich sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Administration",
      "section": "8",
      "title": "Art. 8 Zinserträge und Abgeltung",
      "content": "1) Die Zinserträge aus liquiditätssichernden Krediten gehen an das Land.\n2) Die Liechtensteinische Landesbank kann für die Kreditvergabe und -abwicklung marktübliche Kosten verrechnen.\n3) Die Abrechnung der Zinserträge und die Abgeltung der bei der Liechtensteinischen Landesbank angefallenen Kosten erfolgt jährlich.\n4) Nach Abschluss sämtlicher Kreditrückführungen werden den Kosten für die Kreditvergabe und -abwicklung sowie den Leistungen für Ausfallgarantien die Zinserträge des Landes entgegengerechnet. Verbleibt am Ende der Kreditrückführung ein Ertragsüberschuss, wird dieser für wirtschaftsfördernde Massnahmen oder gemeinnützige Zwecke eingesetzt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Administration",
      "section": "9",
      "title": "Art. 9 Berichterstattung",
      "content": "Die Liechtensteinische Landesbank informiert während der Programmlaufzeit die Regierung monatlich über Kreditvergaben nach diesem Gesetz und anschliessend quartalsmässig über den Kreditzustand sowie über andere für das Land wesentliche Tatsachen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Administration",
      "section": "10",
      "title": "Art. 10 Datenschutz",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Organe und Institutionen sind befugt, die personenbezogenen Daten zu verarbeiten oder verarbeiten zu lassen, die sie benötigen, um die nach diesem Gesetz übertragenen Aufgaben zu erfüllen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Administration",
      "section": "11",
      "title": "Art. 11 Bankgeheimnis",
      "content": "Das Bankgeheimnis nach Art. 12 des Bankengesetzes gilt in Zusammenhang mit der Vergabe liquiditätssichernder Kredite nicht gegenüber den mit dem Vollzug dieses Gesetzes betrauten Organen.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmung",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 23. März 2020 in Kraft.\nDer Landtag hat dieses Gesetz als dringlich erklärt.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 22/2020\n2\nArt. 2 Abs. 1 abgeändert durch LGBl. 2020 Nr. 134 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2020 Nr. 134 .\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2021 Nr. 178 .\n5\nArt. 5 Abs. 2 abgeändert durch LGBl. 2021 Nr. 178 .\n6\nArt. 5 Abs. 3 abgeändert durch LGBl. 2021 Nr. 178 .\n7\nDie Programmlaufzeit für die Gewährung liquiditätssichernder Kredite wird bis zum 30. September 2020 verlängert ( LGBl. 2020 Nr. 193 ).\n8\nArt. 11 abgeändert durch LGBl. 2025 Nr. 86 ."
    }
  ],
  "definitions": []
}
