{
  "id": "li-konso-2002106000",
  "type": "statute",
  "title": "Kundmachung vom 13. August 2002 der Beschlüsse Nr. 48/2002 bis 55/2002, 57/2002 und 59/2002 bis 67/2002 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2002.106",
  "status": "in_force",
  "issued_date": "2002-08-13",
  "in_force_date": "2002-08-13",
  "url": "https://www.gesetze.li/konso/2002106000",
  "description": "Kundmachung vom 13. August 2002 der Beschlüsse Nr. 48/2002 bis 55/2002, 57/2002 und 59/2002 bis 67/2002 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel I des Abkommens wird wie folgt geändert:\n1. Unter Nr. 1 (Richtlinie 70/156/EWG des Rates) werden folgende Gedankenstriche angefügt:\n\"- 1 94 N: Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. C 241 vom 29.8.1994, S. 21 , geändert in ABl. L 1 vom 1.1.1995, S. 1 ),\n- 32001 L 0056: Richtlinie 2001/56/EG des Europäischen Parlaments und des Rates vom 27. September 2001 ( ABl. L 292 vom 9.11.2001, S. 21 ),\n- 32001 L 0092: Richtlinie 2001/92/EG der Kommission vom 30. Oktober 2001 ( ABl. L 291 vom 8.11.2001, S. 24 ).\"\n2. Unter Nr. 1 (Richtlinie 70/156/EWG des Rates) erhält die Anpassung folgenden Wortlaut:\n\"a) In Art. 2 Bst. a werden folgende Gedankenstriche angefügt:\n- \"ger&eth;arvi&eth;urkenning\" nach isländischem Recht,\n- \"Typengenehmigung\" nach Liechtensteiner Recht,\n- \"typegodkjenning\" nach norwegischem Recht.\nb) In Anhang I Anlage 5 Nr. 1.1.1 wird Folgendes angefügt:\n\"IS für Island\nFL für Liechtenstein\n16 für Norwegen\".\nc) In Anhang VII Abschnitt 1 Nr. 1 wird Folgendes angefügt:\n\"IS für Island\nFL für Liechtenstein\n16 für Norwegen\".\nd) In Anhang IX Teile I und II Nr. 37 wird Folgendes angefügt:\n\"Island : .....,\nLiechtenstein: .....,\nNorwegen: .....\"\"\n3. Der Wortlaut von Nr. 37 (Richtlinie 78/548/EWG des Rates) wird mit Wirkung vom 9. Mai 2004 gestrichen.\n4. Unter Nr. 45c (Richtlinie 92/22/EWG des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32001 L 0092: Richtlinie 2001/92/EG der Kommission vom 30. Oktober 2001 ( ABl. L 291 vom 8.11.2001, S. 24 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinien 2001/56/EG und 2001/92/EG und der Anpassungen der Richtlinie 70/156/EWG des Rates in Kapitel XI des Anhangs I der Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Juni 2002 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 31. Mai 2002\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 49/2002\nvom 31. Mai 2002\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 32/2002 vom 19. April 2002 geändert.\n2. Die Richtlinie 2001/48/EG der Kommission vom 28. Juni 2001 zur Änderung der Anhänge der Richtlinien 86/362/EWG und 90/642/EWG des Rates über die Festsetzung von Höchstgehalten an Rückständen von Schädlingsbekämpfungsmitteln auf und in Getreide und bestimmten Erzeugnissen pflanzlichen Ursprungs, einschliesslich Obst und Gemüse ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2001/57/EG der Kommission vom 25. Juli 2001 zur Änderung der Anhänge der Richtlinien 86/362/EWG, 86/363/EWG und 90/642/EWG des Rates über die Festsetzung von Höchstgehalten an Rückständen von Schädlingsbekämpfungsmitteln auf und in Getreide, Lebensmitteln tierischen Ursprungs und bestimmten Erzeugnissen pflanzlichen Ursprungs, einschliesslich Obst und Gemüse ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2001/62/EG der Kommission vom 9. August 2001 zur Änderung der Richtlinie 90/128/EWG über Materialien und Gegenstände aus Kunststoff, die dazu bestimmt sind, mit Lebensmitteln in Berührung zu kommen , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 7",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 31. Mai 2002\n(Es folgen die Unterschriften)\nAnhang 8\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 55/2002\nvom 31. Mai 2002\nzur Änderung des Anhangs VI (Soziale Sicherheit des EWR-Abkommens)\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang VI des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 36/2002 vom 19. April 2002 geändert.\n2. Der Beschluss der Verwaltungskommission der Europäischen Gemeinschaften für die soziale Sicherheit der Wanderarbeitnehmer Nr. 181 vom 13. Dezember 2000 zur Auslegung des Art. 14 Abs. 1, des Art. 14a Abs. 1 und des Art. 14b Abs. 1 und 2 der Verordnung (EWG) Nr. 1408/71 des Rates hinsichtlich der auf entsandte Arbeitnehmer sowie auf Selbständige, die vorübergehend eine Tätigkeit in einem anderen als dem zuständigen Mitgliedstaat ausüben, anzuwendenden Rechtsvorschriften ist in das Abkommen aufzunehmen.\n3. Der Beschluss der Verwaltungskommission der Europäischen Gemeinschaften für die soziale Sicherheit der Wanderarbeitnehmer Nr. 182 vom 13. Dezember 2000 über die Festlegung eines gemeinsamen Rahmens für die Erfassung von Daten über die Bearbeitung von Rentenanträgen ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
