{
  "id": "li-konso-2012346000",
  "type": "statute",
  "title": "Emissionshandelsgesetz (EHG) vom 19. September 2012",
  "title_en": "",
  "short_name": "LGBl 2012.346",
  "status": "in_force",
  "issued_date": "2012-09-19",
  "in_force_date": "2012-09-19",
  "url": "https://www.gesetze.li/konso/2012346000",
  "description": "Emissionshandelsgesetz (EHG) vom 19. September 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz bezweckt die Verringerung von Treibhausgas-Emissionen innerhalb und ausserhalb Liechtensteins mit dem Ziel, einen angemessenen Beitrag zu leisten, die Stabilisierung der Treibhausgaskonzentrationen in der Atmosphäre auf einem Niveau zu erreichen, auf dem eine gefährliche anthropogene Störung des Klimasystems verhindert wird.\n2) Es dient zudem der Umsetzung: a) der Richtlinie 2003/87/EG über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft , einschliesslich der damit zusammenhängenden Durchführungsrechtsakte;\nb) des Klimaübereinkommens von Paris vom 12. Dezember 2015.\n3) Die jeweils geltende Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorbehaltenes Recht",
      "content": "Soweit in diesem Gesetz nichts anderes bestimmt ist, finden auf die in diesem Gesetz geregelten Sachverhalte die Bestimmungen der Umweltschutzgesetzgebung über die Luftreinhaltung ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Klimakonvention\": das Rahmenübereinkommen vom 9. Mai 1992 der Vereinten Nationen über Klimaänderungen;\nb) Aufgehoben\nc) \"Emissionen\": die Freisetzung von Treibhausgasen durch eine Tätigkeit nach Anhang I der Richtlinie 2003/87/EG;\nd) \"Treibhausgase\": Kohlendioxid (CO 2 ), Methan (CH 4 ), Distickstoffoxid (N 2 O), Fluorkohlenwasserstoffe (FKW), perfluorierte Kohlenwasserstoffe (PFC), Schwefelhexadfluorid (SF 6 ) und sonstige natürliche oder anthropogene gasförmige Bestandteile der Atmosphäre, welche infrarote Strahlung aufnehmen und wieder abgeben;\ne) \"Emissionszertifikat\": ein elektronisches Zertifikat, das zur Emission von einer Tonne Kohlendioxidäquivalent in einer bestimmten Handelsperiode berechtigt;\nf) \"Tonne Kohlendioxidäquivalent\": eine metrische Tonne Kohlendioxid (CO 2 ) oder eine Menge eines anderen in Bst. d genannten Treibhausgases mit einem äquivalenten Erderwärmungspotenzial;\ng) \"Anlage\": eine ortsfeste technische Einheit, in der eine oder mehrere der in Anhang I der Richtlinie 2003/87/EG genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten durchgeführt werden, die: 1. mit den an diesem Standort durchgeführten Tätigkeiten in einem technischen Zusammenhang stehen; und\n2. Auswirkungen auf die Emissionen und die Umweltverschmutzung haben können;\nh) \"Anlagenbetreiber\": eine Person, die eine Anlage betreibt oder besitzt oder der die wirtschaftliche Verfügungsmacht über den technischen Betrieb der Anlage übertragen worden ist;\ni) \"neuer Marktteilnehmer\": eine Anlage: 1. die eine oder mehrere der in Anhang I der Richtlinie 2003/87/EG aufgeführten Tätigkeiten durchführt; und\n2. der zum ersten Mal im Zeitraum vom 1. Januar 2021 bis 30. Juni 2029 eine Emissionsgenehmigung erteilt wird;\nk) Aufgehoben\nl) Aufgehoben\nm) \"Projektmassnahme\": eine Massnahme, die zu einer Reduktion von Treibhausgasen führt und eine nachhaltige Entwicklung unterstützt sowie nach Massgabe der Klimakonvention und der in deren Rahmen getroffenen Entscheidungen oder aufgrund EWR-rechtlicher Bestimmungen anerkannt wird; darunter fallen auch Massnahmen nach Art. 6 (internationale Nutzung von neuen Marktmechanismen) des Klimaübereinkommens von Paris;\nn) \"Emissionsgutschriften\": Emissionsreduktionen, die durch Projektmassnahmen erzielt wurden und zur Kompensation von Emissionen verwendet werden können;\no) \"Projektbetreiber\": eine natürliche oder juristische Person, der die Entscheidung über eine Projektmassnahme obliegt;\np) \"Verbrennung\": die Oxidierung von Brennstoffen ungeachtet der Art und Weise, auf welche die Wärme, der Strom oder die mechanische Arbeit, die in diesem Verfahren erzeugt werden, genutzt wird sowie alle sonstigen unmittelbar damit zusammenhängenden Tätigkeiten einschliesslich der Abgasreinigung.\n2) Im Übrigen finden die Begriffsbestimmungen des anwendbaren EWR-Rechts, insbesondere der Richtlinie 2003/87/EG, ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Klimaziel und Reduktionserfüllung",
      "content": "1) Die Emissionen von Treibhausgasen sind bis zum Jahr 2030 gegenüber 1990 gesamthaft um mindestens 55 % zu vermindern. Die Verminderung gegenüber 1990 ist zu mindestens 40 % durch Massnahmen im Inland zu erreichen, insbesondere durch energie-, verkehrs-, umwelt-, forst-, landwirtschafts-, wirtschafts- und finanzpolitische Massnahmen.\n2) Die Regierung passt das nationale Klimaziel (National Determined Contributions; NDCs) im Rahmen internationaler Verpflichtungen, insbesondere des Klimaübereinkommens von Paris, periodisch an. Es ist dem Landtag jeweils zur Kenntnis zu bringen.\n3) Die Reduktion von Treibhausgasen ist grundsätzlich durch Massnahmen im Inland zu erbringen. Jener Anteil an Treibhausgasen, der sich nicht durch Massnahmen im Inland reduzieren lässt, wird durch die Anwendung von internationalen Marktmechanismen abgedeckt.\n4) Die Regierung erstellt eine Nationale Klimaschutzstrategie, in der sie die Grundzüge und Massnahmen festlegt, die das Ziel einer Klimaneutralität bis ins Jahr 2050 zum Ziel haben. Die Klimaschutzstrategie ist regelmässig zu überprüfen und bei Bedarf anzupassen. Zudem erstellt die Regierung eine Langzeitstrategie, die den Zeitraum bis Mitte des Jahrhunderts abdeckt. Die Strategien sind dem Landtag zur Genehmigung zu unterbreiten.\nII. Genehmigung und Überwachung von Emissionen\nA. Genehmigung von Emissionen"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Genehmigung von Emissionen",
      "section": "5",
      "title": "Art. 5 Genehmigungspflicht",
      "content": "1) Betreiber von Anlagen im Sinne von Art. 3 Abs. 1 Bst. g bedürfen vorbehaltlich Abs. 3 und 4 zur Emission von Treibhausgasen einer Genehmigung durch das Amt für Umwelt (Emissionsgenehmigung).\n2) Die Emissionsgenehmigung wird für eine oder mehrere der im Anhang I der Richtlinie 2003/87/EG genannten Tätigkeiten erteilt.\n3) Anlagen oder Anlagenteile, die für Zwecke der Forschung, Entwicklung und Prüfung neuer Produkte und Verfahren genutzt werden, bedürfen keiner Emissionsgenehmigung.\n4) Keiner Emissionsgenehmigung bedürfen zudem Kleinanlagen, die vom Amt für Umwelt nach Massgabe von Art. 27 und 27a der Richtlinie 2003/87/EG vom Emissionshandel ausgeschlossen werden. Die Regierung regelt das Nähere mit Verordnung, insbesondere: a) das Verfahren über den Ausschluss von Kleinanlagen;\nb) die gleichwertigen Massnahmen zur Emissionsverminderung;\nc) das Erlöschen des Ausschlusses;\nd) die Information und Beteiligung der Öffentlichkeit.\n5) Keine Genehmigung wird erteilt für: a) Anlagen mit einer installierten Feuerungswärmeleistung von mehr als 20 MW, wenn sie fossil betrieben werden oder mehr als 25 000 Tonnen CO 2 -Äquivalent (ohne Emissionen aus Biomasse) pro Kalenderjahr emittieren;\nb) Luftverkehrsbetreiber mit Luftfahrzeugen mit einer höchstzulässigen Startmasse von mehr als 5 700 kg, wenn die jährlichen Gesamtemissionen der Flüge dieses Betreibers mehr als 10 000 Tonnen betragen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Genehmigung von Emissionen",
      "section": "6",
      "title": "Art. 6 Antrag auf Erteilung einer Emissionsgenehmigung",
      "content": "Der Antrag auf Erteilung einer Emissionsgenehmigung hat zu enthalten: a) eine Beschreibung der Anlage und der in der Anlage ausgeübten Tätigkeiten unter Einschluss der in der Anlage verwendeten Technologie;\nb) Angaben zu Roh- und Hilfsstoffen, deren Verwendung wahrscheinlich mit den Emissionen verbunden ist;\nc) eine Beschreibung der Quellen der Emissionen;\nd) eine Beschreibung der vom Anlagenbetreiber geplanten Massnahmen zur Überwachung und Berichterstattung betreffend Emissionen nach Massgabe von Art. 9; und\ne) eine nichttechnische Zusammenfassung der Angaben nach Bst. a bis d."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Genehmigung von Emissionen",
      "section": "7",
      "title": "Art. 7 Voraussetzung für die Erteilung einer Genehmigung",
      "content": "1) Die Emissionsgenehmigung wird nur erteilt, wenn der Anlagenbetreiber nachweist, dass er in der Lage ist, die Emissionen zu überwachen und darüber Bericht zu erstatten.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Genehmigung von Emissionen",
      "section": "8",
      "title": "Art. 8 Inhalt der Emissionsgenehmigung, Änderung von Angaben",
      "content": "1) Emissionsgenehmigungen haben zu enthalten: a) den Namen und die Adresse des Anlagenbetreibers;\nb) eine Beschreibung der Tätigkeiten, auf die sich die Emissionsgenehmigung bezieht, sowie eine Beschreibung der Emissionen;\nc) einen Überwachungsplan, der den Anforderungen nach Art. 9 genügt;\nd) Auflagen in Bezug auf die Berichterstattung nach Art. 9;\ne) die Verpflichtung zur Abgabe von Emissionszertifikaten nach Art. 15.\n2) Der Anlagenbetreiber hat dem Amt für Umwelt mindestens einen Monat vor deren Wirksamkeit zu melden: a) die Änderung seines Namens oder seiner Adresse;\nb) jede Änderung der Tätigkeit, insbesondere des Standortes, der Betriebsweise, des Betriebsumfangs oder die Stilllegung der Anlage, sofern sie eine Auswirkung auf den Umfang der Emissionen haben kann.\n3) Das Amt für Umwelt passt Emissionsgenehmigungen bei Änderungen im Sinne von Abs. 2 erforderlichenfalls an.\nB. Überwachung von Emissionen und Berichterstattung"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Überwachung von Emissionen und Berichterstattung",
      "section": "9",
      "title": "Art. 9 Überwachung; Emissionsbericht",
      "content": "1) Der Anlagenbetreiber hat die Emissionen der Anlage, insbesondere ihre Gesamtemissionen, entsprechend den Auflagen nach Art. 8 Abs. 1 Bst. c und d in jedem Kalenderjahr zu überwachen und dem Amt für Umwelt bis zum 31. März des Folgejahres hierüber einen Emissionsbericht vorzulegen.\n2) Die Überwachung von Emissionen und der Emissionsbericht haben den Anforderungen des EWR-Rechts, insbesondere Anhang IV der Richtlinie 2003/87/EG und der nach Art. 14 der Richtlinie 2003/87/EG erlassenen Durchführungsrechtsakte, zu entsprechen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Überwachung von Emissionen und Berichterstattung",
      "section": "10",
      "title": "Art. 10 Überprüfung des Emissionsberichts; Sachverständiger",
      "content": "1) Der Emissionsbericht nach Art. 9 ist vor seiner Abgabe von einem vom Amt für Umwelt anerkannten unabhängigen Sachverständigen zu überprüfen.\n2) Die Überprüfung des Emissionsberichts sowie die Mindestanforderungen an die Sachverständigen richten sich nach Anhang V der Richtlinie 2003/87/EG und der nach Art. 14 und 15 der Richtlinie 2003/87/EG erlassenen Durchführungsrechtsakte.\n3) Der Sachverständige hat über die Durchführung der Überprüfung nach Abs. 1 einen Prüfbericht zu erstellen. Der Prüfbericht ist dem Amt für Umwelt gemeinsam mit dem Emissionsbericht nach Art. 9 vorzulegen.\n4) Bestehen an der Unabhängigkeit eines Sachverständigen begründete Zweifel, so kann das Amt für Umwelt: a) dem Anlagenbetreiber auftragen, einen neuen Sachverständigen zu wählen; oder\nb) auf Kosten des Anlagenbetreibers die Überprüfung des Emissionsberichts durch einen anderen Sachverständigen durchführen lassen.\n5) Der Anlagenbetreiber hat dem Sachverständigen und den von ihm beauftragten Personen alle für die Überprüfung des Emissionsberichts erforderlichen Informationen zur Verfügung zu stellen und den Zutritt zur Anlage zu ermöglichen.\n6) Die Emissionen der Anlage werden vom Amt für Umwelt geschätzt und verbindlich festgelegt, wenn: a) der Emissionsbericht nicht bis zum 31. März des Folgejahres geprüft und vorgelegt wird;\nb) der Emissionsbericht nicht den Anforderungen nach Art. 9 Abs. 2 entspricht; oder\nc) der Prüfbericht nicht nach Massgabe von Abs. 2 erstellt wurde.\nIII. Emissionszertifikate\nA. Zuteilung von Emissionszertifikaten"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Zuteilung von Emissionszertifikaten",
      "section": "11",
      "title": "Art. 11 Handelsperioden",
      "content": "1) Die erste Handelsperiode für Betreiber von Anlagen im Sinne von Art. 3 Abs. 1 Bst. g erstreckt sich über einen Achtjahreszeitraum und beginnt am 1. Januar 2013 und endet am 31. Dezember 2020.\n2) Die am 1. Januar 2021 beginnende Handelsperiode erstreckt sich über einen Zehnjahreszeitraum und endet am 31. Dezember 2030."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Zuteilung von Emissionszertifikaten",
      "section": "12",
      "title": "Art. 12 Versteigerung von Emissionszertifikaten",
      "content": "1) Sämtliche dem Land Liechtenstein durch die EFTA-Überwachungsbehörde nach der Richtlinie 2003/87/EG zugewiesenen Emissionszertifikate, die nicht nach Art. 13 kostenlos zugeteilt oder nach Art. 17 gelöscht werden, sind zu versteigern.\n2) Die Versteigerung wird über eine nach der Verordnung (EU) Nr. 1031/2010 bestellte Auktionsplattform vorgenommen. Die Regierung bestellt hierfür einen Auktionator.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Zuteilung von Emissionszertifikaten",
      "section": "13",
      "title": "Art. 13 Kostenlose Zuteilung von Emissionszertifikaten",
      "content": "1) Das Amt für Umwelt teilt Anlagenbetreibern nach Massgabe von Art. 10a der Richtlinie 2003/87/EG und der dazu erlassenen Durchführungsrechtsakte eine gewisse Anzahl von Emissionszertifikaten kostenlos zu.\n2) Anlagenbetreiber haben dem Amt für Umwelt jede Änderung des Betriebs ihrer Anlage, welche sich auf die kostenlose Zuteilung von Emissionszertifikaten auswirkt, mitzuteilen.\n3) Die Regierung regelt das Nähere über die kostenlose Zuteilung mit Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Zuteilung von Emissionszertifikaten",
      "section": "14",
      "title": "Art. 14 Verfahren über die kostenlose Zuteilung von Emissionszertifikaten",
      "content": "1) Die Zuteilung von kostenlosen Emissionszertifikaten erfolgt auf Antrag des Anlagenbetreibers. Dem Antrag sind die den Anspruch begründenden erforderlichen und durch einen vom Amt für Umwelt anerkannten Sachverständigen verifizierten Unterlagen beizufügen.\n2) Das Amt für Umwelt berechnet die vorläufige Zuteilungsmenge. Bei der Berechnung wendet es den EWR-rechtlich festgelegten Korrekturfaktor an.\n3) Das Amt für Umwelt erstellt ein Verzeichnis, das alle unter dieses Gesetz fallenden Anlagen und die Informationen nach Massgabe von Art. 11 Abs. 1 der Richtlinie 2003/87/EG umfasst.\n4) Das Amt für Umwelt veröffentlicht die vorläufige Zuteilungsmenge (Abs. 2) und das Verzeichnis (Abs. 3) und übermittelt diese an die EFTA-Überwachungsbehörde zur Genehmigung. Aus der Veröffentlichung der vorläufigen Zuteilungsmenge ergibt sich kein Rechtsanspruch auf Zuteilung.\n5) Das Amt für Umwelt entscheidet über die Zuteilung kostenloser Emissionszertifikate auf Grundlage dieses Gesetzes und der dazu erlassenen Verordnung sowie der Vorgaben der EFTA-Überwachungsbehörde vor Beginn der Handelsperiode.\n6) Die Vergabe von Emissionszertifikaten erfolgt jährlich nach Massgabe der Zuteilungsentscheidung nach Abs. 5, spätestens am 28. Februar eines Jahres, sofern die Anlage nicht erst nach diesem Zeitpunkt in Betrieb genommen wurde.\n7) In Fällen, in denen eine Anlage den Betrieb in einer laufenden Handelsperiode aufnimmt, erfolgt die Zuteilung sowie die Vergabe von Emissionszertifikaten auf der Grundlage der Aktivitätsrate des ersten Betriebskalenderjahres nach dem Jahr der Aufnahme des normalen Betriebes der Anlage.\nB. Abgabe, Gültigkeit und Verbuchung von Emissionszertifikaten und -gutschriften"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Abgabe, Gültigkeit und Verbuchung von Emissionszertifikaten und -gutschriften",
      "section": "15",
      "title": "Art. 15 Abgabe und Anerkennung von Emissionszertifikaten",
      "content": "1) Der Anlagenbetreiber hat dem Amt für Umwelt bis zum 30. April des der auf der Zuteilungsentscheidung basierenden Vergabe folgenden Jahres eine Anzahl von Emissionszertifikaten abzugeben, die den nach Art. 10 geprüften Gesamtemissionen im Vorjahr entsprechen.\n2) Emissionszertifikate, die von Drittstaaten vergeben worden sind, mit denen ein Abkommen der Europäischen Union über die gegenseitige Anerkennung von Emissionszertifikaten besteht und die nach Massgabe der nach Art. 19 Abs. 3 der Richtlinie 2003/87/EG erlassenen Durchführungsrechtsakte vergeben wurden, stehen Emissionszertifikaten der EWR-Vertragsstaaten gleich."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Abgabe, Gültigkeit und Verbuchung von Emissionszertifikaten und -gutschriften",
      "section": "16",
      "title": "Art. 16 Emissionshandelsregister",
      "content": "1) Soweit dies im Rahmen der EWR-rechtlichen Verpflichtungen vorgegeben ist, führt das Amt für Umwelt ein öffentlich zugängliches Emissionshandelsregister.\n2) Das Emissionshandelsregister geniesst öffentlichen Glauben.\n3) Voraussetzung für die Eröffnung und Führung eines Personenkontos im Emissionshandelsregister ist die Benennung von mindestens drei Bevollmächtigten, wovon der dritte Bevollmächtigte eine natürliche Person mit ständigem Wohnsitz in Liechtenstein sein muss.\n4) Der dritte Bevollmächtigte mit Sitz in Liechtenstein hat die Angaben der übrigen Kontobevollmächtigten angemessen zu überprüfen und die Authentizität dieser Angaben gegenüber dem Amt für Umwelt zu bestätigen. Änderungen sind dem Amt für Umwelt umgehend zu melden.\n4a) Das Amt für Umwelt prüft, ob die für die Eröffnung des Personenkontos übermittelten Angaben sowie die Angaben für die Benennung der Bevollmächtigten vollständig, aktuell, richtig und exakt sind.\n4b) Mindestens alle drei Jahre überprüft das Amt für Umwelt, ob die für die Eröffnung des Personenkontos übermittelten Angaben nach wie vor vollständig, aktuell, richtig und exakt sind.\n5) Die Regierung regelt das Nähere über das Emissionshandelsregister mit Verordnung."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Abgabe, Gültigkeit und Verbuchung von Emissionszertifikaten und -gutschriften",
      "section": "17",
      "title": "Art. 17 Übertragbarkeit, Gültigkeit und Löschung von Emissionszertifikaten",
      "content": "1) Emissionszertifikate im Sinne von Art. 15 Abs. 2 sowie Emissionsgutschriften sind übertragbar zwischen: a) natürlichen und juristischen Personen mit Sitz in einem EWR-Vertragsstaat;\nb) natürlichen und juristischen Personen mit Sitz innerhalb des europäischen Wirtschaftsraums und natürlichen und juristischen Personen mit Sitz in Drittstaaten nach Art. 15 Abs. 2 Bst. c.\n2) Ab dem 1. Januar 2013 vergebene Emissionszertifikate sind für unbegrenzte Zeit gültig. Beginnend mit dem 1. Januar 2021 ist auf Emissionszertifikaten anzugeben, in welcher Handelsperiode sie vergeben wurden. Sie sind für Emissionen ab dem ersten Jahr dieser Handelsperiode gültig.\n3) Das Amt für Umwelt hat auf Antrag des Inhabers von Emissionszertifikaten diese zu löschen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Abgabe, Gültigkeit und Verbuchung von Emissionszertifikaten und -gutschriften",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben\nIV. Projektmassnahmen"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Projektmassnahmen",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "1) Projektmassnahmen, an denen Liechtenstein beteiligt ist, bedürfen der Zustimmung des Amtes für Umwelt.\n2) Die Zustimmung wird auf Antrag eines Projektbetreibers erteilt, wenn die Projektmassnahme dem geltenden nationalen Recht sowie internationalen Vorgaben entspricht, insbesondere: a) den Bestimmungen des Klimaübereinkommens von Paris und den in diesem Rahmen gefassten Beschlüssen;\nb) den Vorgaben der Klimakonvention und den in diesem Rahmen gefassten Beschlüssen;\nc) den EWR-rechtlichen Bestimmungen.\n3) Die Zustimmung ist zu verweigern, wenn die Projektmassnahme in ihrer Gesamtheit: a) erhebliche negative soziale oder ökologische Auswirkungen zur Folge hat oder haben könnte;\nb) den grundlegenden Standards des liechtensteinischen Umweltrechtes nicht zu entsprechen vermag; oder\nc) in Widerspruch zu den aussen- und entwicklungspolitischen Zielen und Bemühungen Liechtensteins steht.\n4) Die Regierung regelt das Nähere über die Zustimmung zu Projektmassnahmen der internationalen Marktmechanismen mit Verordnung.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "Der Vollzug dieses Gesetzes obliegt der Regierung und dem Amt für Umwelt."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Regierung",
      "content": "Der Regierung obliegen insbesondere: a) die periodische Anpassung der nationalen Klimaziele (Art. 4 Abs. 2) sowie die Anwendung von internationalen Marktmechanismen (Art. 4 Abs. 3);\nb) die Erstellung der Nationalen Klimaschutzstrategie und der Langzeitstrategie (Art. 4 Abs. 4);\nc) die Bestellung des Auktionators (Art. 12 Abs. 2)."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen insbesondere: a) die Erteilung von Emissionsgenehmigungen sowie der Ausschluss von Kleinanlagen vom Emissionshandel (Art. 5);\nb) die Zuteilung und Vergabe von Emissionszertifikaten (Art. 14);\nc) die Führung des Emissionshandelsregisters (Art. 16);\nd) die Erteilung der Zustimmung zur Anwendung internationaler Marktmechanismen (Art. 19);\ne) die Information der Öffentlichkeit (Art. 24);\nf) die Ahndung von Übertretungen (Art. 31);\ng) die Durchführung von Projektmassnahmen der internationalen Marktmechanismen des Landes;\nh) die Erstellung eines Klimainventars nach Massgabe der Klimakonvention sowie des Klimaübereinkommens von Paris und der in dessen Rahmen gefassten Beschlüsse;\ni) die Erstellung von Berichten, einschliesslich des Nationalen Klimaberichtes, der Zweijahrestransparenzberichte (Biennial Transparency Reports, BTR) und des Berichtes über die Anwendung der Richtlinie 2003/87/EG, sowie die Benachrichtigung internationaler Organisationen nach Massgabe der Klimakonvention sowie des Klimaübereinkommens von Paris und der in dessen Rahmen gefassten Beschlüsse; die Nationalen Klimaberichte und die Zweijahrestransparenzberichte bedürfen der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Organisation und Durchführung",
      "section": "23",
      "title": "Art. 23 Auslagerung von Vollzugsaufgaben",
      "content": "Die Vollzugsbehörden können öffentlichrechtliche Körperschaften oder Private mit Vollzugsaufgaben betrauen, insbesondere mit der Verwaltung des Emissionshandelsregisters."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Information der Öffentlichkeit",
      "content": "1) Das Amt für Umwelt macht öffentlich zugänglich: a) Entscheidungen über die Zuteilung von Emissionszertifikaten;\nb) Informationen über die Anwendung der internationalen Marktmechanismen;\nc) Emissionsberichte nach Art. 9 und Prüfberichte nach Art. 10 Abs. 3;\nd) Informationen über das Emissionshandelsregister nach Art. 16.\ne) Aufgehoben\n2) Im Übrigen finden die Vorschriften des Informationsgesetzes und des Umweltinformationsgesetzes ergänzend Anwendung."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Auskunfts- und Mitwirkungspflicht",
      "content": "1) Jede Person ist verpflichtet, die für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlichen Auskünfte zu erteilen, nötigenfalls Messungen oder andere Abklärungen durchzuführen oder zu dulden.\n2) Das Amt für Umwelt kann vorschreiben, dass Anlagenbetreiber die nach diesem Gesetz bereitzustellenden Daten unter Verwendung amtlicher Formulare oder in elektronischer Form zu übermitteln haben."
    },
    {
      "provision_ref": "art25a",
      "chapter": "V. Organisation und Durchführung",
      "section": "25a",
      "title": "Art. 25a Verarbeitung personenbezogener Daten",
      "content": "1) Die Vollzugsbehörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie können für die Wahrnehmung ihrer Aufgaben, insbesondere für die Erstellung von Registern, Verzeichnissen und Datensammlungen, Informations- und Dokumentationssysteme führen. Im Übrigen gelten die datenschutzrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Organisation und Durchführung",
      "section": "26",
      "title": "Art. 26 Haftung",
      "content": "Das Land haftet nicht für Schäden im Zusammenhang mit der Führung des Emissionshandelsregisters wegen: a) mangelhafter Übertragung der Emissionszertifikate oder Emissionsgutschriften;\nb) eingeschränkten Zugangs zum Emissionshandelsregister; oder\nc) Missbrauchs des Registers durch Dritte."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Organisation und Durchführung",
      "section": "27",
      "title": "Art. 27 Gebühren",
      "content": "1) Das Amt für Umwelt erhebt Gebühren für Amtshandlungen nach diesem Gesetz, insbesondere für: a) die Erteilung oder Anpassung von Emissionsgenehmigungen (Art. 5);\nb) die Festlegung von Emissionen (Art. 10 Abs. 6);\nc) die Eröffnung und Führung von Konten im Emissionshandelsregister (Art. 16);\nd) die Prüfung und Durchführung von Projekten internationaler Marktmechanismen (Art. 19);\ne) die Durchsetzung der Berichts- und Abgabepflicht (Art. 29 und 30);\nf) das Ergreifen von Zwangsmassnahmen.\n2) Gebührenpflichtig ist, wer eine Verfügung oder sonstige Amtshandlung des Amtes für Umwelt beantragt oder veranlasst.\n3) Aufgehoben\n4) Die Regierung regelt das Nähere über die Gebührenerhebung mit Verordnung.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Rechtsmittel",
      "section": "28",
      "title": "Art. 28 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen des Amtes für Umwelt im Zusammenhang mit der Führung des Emissionshandelsregisters (Art. 16) kann binnen 30 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n3) Gegen Entscheidungen und Verfügungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n4) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nVII. Sanktionen"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Sanktionen",
      "section": "29",
      "title": "Art. 29 Durchsetzung der Berichtspflicht",
      "content": "1) Liegt dem Amt für Umwelt nicht bis zum 31. März eines Jahres ein den Voraussetzungen nach Art. 9 und 10 entsprechender Emissionsbericht vor, sperrt es die Konten des Anlagenbetreibers für eine Übertragung von Emissionszertifikate an Dritte.\n2) Die Sperrung nach Abs. 1 ist unverzüglich aufzuheben, wenn: a) der Anlagenbetreiber dem Amt für Umwelt einen Emissionsbericht vorgelegt hat, der den Anforderungen der Art. 9 und 10 entspricht; oder\nb) eine Schätzung und Festlegung der Emissionen nach Art. 10 Abs. 6 erfolgt ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Sanktionen",
      "section": "30",
      "title": "Art. 30 Durchsetzung der Abgabepflicht",
      "content": "1) Kommt ein Anlagenbetreiber seiner Abgabepflicht nach Art. 15 nicht nach, so legt das Amt für Umwelt für jedes Kohlendioxidäquivalent, für das kein Emissionszertifikat abgegeben wurde, eine Zahlungspflicht von 125 Franken fest. Der Betrag wird vom Anlagenbetreiber geschuldet und mit sofortiger Wirkung zur Zahlung fällig. Für ab dem Jahr 2013 vergebene Emissionszertifikate erhöht sich die Sanktionszahlung entsprechend dem Europäischen Verbraucherpreisindex.\n2) Die Bezahlung des Betrages nach Abs. 1 entbindet den Anlagenbetreiber nicht von seiner Pflicht zur Abgabe von Emissionszertifikaten nach Art. 15.\n3) Die Namen von Anlagenbetreibern, die ihre Pflicht zur Abgabe von Emissionszertifikaten nicht erfüllen, werden vom Amt für Umwelt in elektronischer Form veröffentlicht."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Sanktionen",
      "section": "31",
      "title": "Art. 31 Übertretungen",
      "content": "1) Vom Amt für Umwelt wird wegen Übertretung mit einer Busse bis 30 000 Franken bestraft, wer: a) eine im Anhang I der Richtlinie 2003/87/EG genannte Tätigkeit ohne Emissionsgenehmigung nach Art. 5 ausübt;\nb) im Rahmen der Antragsstellung nach Art. 6 falsche Angaben macht;\nc) die Meldepflicht nach Art. 8 Abs. 2 verletzt;\nd) den Emissionsbericht nicht oder nicht ordnungsgemäss erstellt oder dessen Überprüfung unterlässt (Art. 9 und 10);\ne) die für den Vollzug dieses Gesetzes erforderlichen Auskünfte nicht erteilt oder Abklärungen nicht durchführt oder duldet (Art. 25);\nf) Ausführungsvorschriften zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Sanktionen",
      "section": "32",
      "title": "Art. 32 Vorteilsabschöpfung",
      "content": "1) Wird eine Übertretung nach Art. 31 begangen und dadurch ein wirtschaftlicher Vorteil erlangt, ordnet das Amt für Umwelt die Abschöpfung des wirtschaftlichen Vorteils an und verpflichtet den Begünstigten zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Begünstigte solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach einem Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Sanktionen",
      "section": "33",
      "title": "Art. 33 Verantwortlichkeit",
      "content": "Werden strafbare Handlungen im Geschäftsbetrieb einer juristischen Person, einer Personengesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Personengesellschaft oder der Einzelfirma für die Bussen und Kosten.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen, insbesondere über: a) den Ausschluss von Kleinanlagen nach Art. 5 Abs. 4;\nb) die kostenlose Zuteilung nach Art. 13 Abs. 3;\nc) die Bestimmungen über das Emissionshandelsregister nach Art. 16 Abs. 5;\nd) die Zustimmung zu Projektmassnahmen der internationalen Marktmechanismen nach Art. 19 Abs. 4;\ne) die Erhebung von Gebühren nach Art. 27."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Aufhebung bisherigen Rechts",
      "content": "Das Emissionshandelsgesetz (EHG) vom 23. November 2007, LGBl. 2008 Nr. 10, wird aufgehoben."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Änderung von Amtsbezeichnungen",
      "content": "Mit dem Inkrafttreten des Gesetzes über die Zusammenführung des Amtes für Wald, Natur und Landschaft, des Amtes für Umweltschutz sowie des Landwirtschaftsamtes zu einem Amt für Umwelt wird die in diesem Gesetz verwendete Bezeichnung \"Amt für Umweltschutz\" durch die Bezeichnung \"Amt für Umwelt\", in der jeweils grammatikalisch richtigen Form, ersetzt."
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Dezember 2012 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 56/2012 und 80/2012\n2\nArt. 1 abgeändert durch LGBl. 2021 Nr. 30 .\n3\nRichtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32)\n4\nArt. 3 Abs. 1 Bst. b aufgehoben durch LGBl. 2021 Nr. 30 .\n5\nArt. 3 Abs. 1 Bst. i abgeändert durch LGBl. 2021 Nr. 30 .\n6\nArt. 3 Abs. 1 Bst. k aufgehoben durch LGBl. 2021 Nr. 30 .\n7\nArt. 3 Abs. 1 Bst. l aufgehoben durch LGBl. 2021 Nr. 30 .\n8\nArt. 3 Abs. 1 Bst. m abgeändert durch LGBl. 2021 Nr. 30 .\n9\nArt. 3 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n10\nArt. 4 abgeändert durch LGBl. 2021 Nr. 30 .\n11\nArt. 4 Abs. 1 abgeändert durch LGBl. 2023 Nr. 162 .\n12\nArt. 5 Abs. 1 abgeändert durch LGBl. 2021 Nr. 30 .\n13\nArt. 5 Abs. 4 eingefügt durch LGBl. 2021 Nr. 30 .\n14\nArt. 5 Abs. 5 eingefügt durch LGBl. 2021 Nr. 30 .\n15\nArt. 7 Abs. 2 aufgehoben durch LGBl. 2021 Nr. 30 .\n16\nArt. 9 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n17\nArt. 10 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n18\nArt. 10 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 30 .\n19\nArt. 10 Abs. 6 abgeändert durch LGBl. 2021 Nr. 30 .\n20\nArt. 11 abgeändert durch LGBl. 2021 Nr. 30 .\n21\nArt. 12 Abs. 1 abgeändert durch LGBl. 2021 Nr. 30 .\n22\nArt. 12 Abs. 3 aufgehoben durch LGBl. 2022 Nr. 107 .\n23\nArt. 13 abgeändert durch LGBl. 2021 Nr. 30 .\n24\nArt. 14 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n25\nArt. 14 Abs. 3 abgeändert durch LGBl. 2021 Nr. 30 .\n26\nArt. 14 Abs. 4 abgeändert durch LGBl. 2021 Nr. 30 .\n27\nArt. 14 Abs. 5 abgeändert durch LGBl. 2021 Nr. 30 .\n28\nArt. 14 Abs. 6 eingefügt durch LGBl. 2021 Nr. 30 .\n29\nArt. 14 Abs. 7 eingefügt durch LGBl. 2021 Nr. 30 .\n30\nArt. 15 abgeändert durch LGBl. 2021 Nr. 30 .\n31\nArt. 16 Abs. 1 abgeändert durch LGBl. 2021 Nr. 30 .\n32\nArt. 16 Abs. 4 abgeändert durch LGBl. 2021 Nr. 30 .\n33\nArt. 16 Abs. 4a eingefügt durch LGBl. 2021 Nr. 30 .\n34\nArt. 16 Abs. 4b eingefügt durch LGBl. 2021 Nr. 30 .\n35\nArt. 17 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 30 .\n36\nArt. 17 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n37\nArt. 17 Abs. 3 eingefügt durch LGBl. 2021 Nr. 30 .\n38\nArt. 18 aufgehoben durch LGBl. 2021 Nr. 30 .\n39\nArt. 19 Abs. 2 Bst. a abgeändert durch LGBl. 2021 Nr. 30 .\n40\nArt. 19 Abs. 4 abgeändert durch LGBl. 2021 Nr. 30 .\n41\nArt. 21 Bst. a abgeändert durch LGBl. 2021 Nr. 30 .\n42\nArt. 21 Bst. b abgeändert durch LGBl. 2021 Nr. 30 .\n43\nArt. 22 Bst. a abgeändert durch LGBl. 2021 Nr. 30 .\n44\nArt. 22 Bst. d abgeändert durch LGBl. 2021 Nr. 30 .\n45\nArt. 22 Bst. g abgeändert durch LGBl. 2021 Nr. 30 .\n46\nArt. 22 Bst. h abgeändert durch LGBl. 2021 Nr. 30 .\n47\nArt. 22 Bst. i abgeändert durch LGBl. 2021 Nr. 30 .\n48\nArt. 24 Abs. 1 Bst. b abgeändert durch LGBl. 2021 Nr. 30 .\n49\nArt. 24 Abs. 1 Bst. c abgeändert durch LGBl. 2021 Nr. 30 .\n50\nArt. 24 Abs. 1 Bst. e aufgehoben durch LGBl. 2021 Nr. 30 .\n51\nArt. 25 abgeändert durch LGBl. 2021 Nr. 30 .\n52\nArt. 25a eingefügt durch LGBl. 2021 Nr. 30 .\n53\nArt. 27 Abs. 1 Bst. d abgeändert durch LGBl. 2021 Nr. 30 .\n54\nArt. 27 Abs. 2 abgeändert durch LGBl. 2021 Nr. 30 .\n55\nArt. 27 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 30 .\n56\nArt. 27 Abs. 4 abgeändert durch LGBl. 2021 Nr. 30 .\n57\nArt. 31 Abs. 1 Bst. f eingefügt durch LGBl. 2021 Nr. 30 .\n58\nArt. 32 Abs. 4 abgeändert durch LGBl. 2025 Nr. 375 .\n59\nArt. 34 Bst. a abgeändert durch LGBl. 2021 Nr. 30 .\n60\nArt. 34 Bst. b abgeändert durch LGBl. 2021 Nr. 30 .\n61\nArt. 34 Bst. c abgeändert durch LGBl. 2021 Nr. 30 .\n62\nArt. 34 Bst. d abgeändert durch LGBl. 2021 Nr. 30 .\n63\nAnhang aufgehoben durch LGBl. 2021 Nr. 30 ."
    }
  ],
  "definitions": [
    {
      "term": "Klimakonvention",
      "definition": "das Rahmenübereinkommen vom 9. Mai 1992 der Vereinten Nationen über Klimaänderungen;",
      "source_provision": "art3"
    },
    {
      "term": "Emissionen",
      "definition": "die Freisetzung von Treibhausgasen durch eine Tätigkeit nach Anhang I der Richtlinie 2003/87/EG;",
      "source_provision": "art3"
    },
    {
      "term": "Treibhausgase",
      "definition": "Kohlendioxid (CO 2 ), Methan (CH 4 ), Distickstoffoxid (N 2 O), Fluorkohlenwasserstoffe (FKW), perfluorierte Kohlenwasserstoffe (PFC), Schwefelhexadfluorid (SF 6 ) und sonstige natürliche oder anthropogene gasförmige Bestandteile der Atmosphäre, welche infrarote Strahlung aufnehmen und wieder abgeben;",
      "source_provision": "art3"
    },
    {
      "term": "Emissionszertifikat",
      "definition": "ein elektronisches Zertifikat, das zur Emission von einer Tonne Kohlendioxidäquivalent in einer bestimmten Handelsperiode berechtigt;",
      "source_provision": "art3"
    },
    {
      "term": "Tonne Kohlendioxidäquivalent",
      "definition": "eine metrische Tonne Kohlendioxid (CO 2 ) oder eine Menge eines anderen in Bst. d genannten Treibhausgases mit einem äquivalenten Erderwärmungspotenzial;",
      "source_provision": "art3"
    },
    {
      "term": "Anlage",
      "definition": "eine ortsfeste technische Einheit, in der eine oder mehrere der in Anhang I der Richtlinie 2003/87/EG genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten durchgeführt werden, die: 1. mit den an diesem Standort durchgeführten Tätigkeiten in einem technischen Zusammenhang stehen; und",
      "source_provision": "art3"
    },
    {
      "term": "Anlagenbetreiber",
      "definition": "eine Person, die eine Anlage betreibt oder besitzt oder der die wirtschaftliche Verfügungsmacht über den technischen Betrieb der Anlage übertragen worden ist;",
      "source_provision": "art3"
    },
    {
      "term": "neuer Marktteilnehmer",
      "definition": "eine Anlage: 1. die eine oder mehrere der in Anhang I der Richtlinie 2003/87/EG aufgeführten Tätigkeiten durchführt; und",
      "source_provision": "art3"
    },
    {
      "term": "Projektmassnahme",
      "definition": "eine Massnahme, die zu einer Reduktion von Treibhausgasen führt und eine nachhaltige Entwicklung unterstützt sowie nach Massgabe der Klimakonvention und der in deren Rahmen getroffenen Entscheidungen oder aufgrund EWR-rechtlicher Bestimmungen anerkannt wird; darunter fallen auch Massnahmen nach Art. 6 (internationale Nutzung von neuen Marktmechanismen) des Klimaübereinkommens von Paris;",
      "source_provision": "art3"
    },
    {
      "term": "Emissionsgutschriften",
      "definition": "Emissionsreduktionen, die durch Projektmassnahmen erzielt wurden und zur Kompensation von Emissionen verwendet werden können;",
      "source_provision": "art3"
    },
    {
      "term": "Projektbetreiber",
      "definition": "eine natürliche oder juristische Person, der die Entscheidung über eine Projektmassnahme obliegt;",
      "source_provision": "art3"
    },
    {
      "term": "Verbrennung",
      "definition": "die Oxidierung von Brennstoffen ungeachtet der Art und Weise, auf welche die Wärme, der Strom oder die mechanische Arbeit, die in diesem Verfahren erzeugt werden, genutzt wird sowie alle sonstigen unmittelbar damit zusammenhängenden Tätigkeiten einschliesslich der Abgasreinigung.",
      "source_provision": "art3"
    }
  ]
}
