{
  "id": "li-konso-2012019000",
  "type": "statute",
  "title": "Regionales Übereinkommen über Pan-Europa-Mittelmeer-Präferenzursprungsregeln",
  "title_en": "",
  "short_name": "LGBl 2012.019",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2012019000",
  "description": "Regionales Übereinkommen über Pan-Europa-Mittelmeer-Präferenzursprungsregeln",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Dieses Übereinkommen legt Bestimmungen für den Ursprung von Erzeugnissen fest, die im Rahmen der jeweils zwischen den Vertragsparteien geschlossenen Abkommen gehandelt werden.\n2) Die dabei relevanten Begriffe \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\" und die damit zusammenhängenden Methoden der Zusammenarbeit der Verwaltungen sind in den Anlagen dieses Übereinkommens niedergelegt.\nAnlage I enthält die allgemeinen Regeln für die Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\" und die Methoden der Zusammenarbeit der Verwaltungen.\nAnlage II enthält vor dem 1. Januar 2019 vereinbarte besondere Bestimmungen, die zwischen einzelnen Vertragsparteien anwendbar sind und Ausnahmen zu den in Anlage I festgelegten Bestimmungen enthalten.\nZwischen bestimmten Vertragsparteien anwendbare besondere Bestimmungen, die eine Ausnahme zu den in Anlage I festgelegten Bestimmungen enthalten und vor dem 1. Januar 2019 vereinbart, aber nicht in Anlage II aufgenommen wurden, bleiben gültig.\n3) Für nach dem 1. Januar 2019 vereinbarte Ausnahmeregelungen gilt Folgendes:\na) Die Vertragsparteien können in ihrem bilateralen Handel besondere Bestimmungen anwenden, die eine Ausnahme zu den Bestimmungen in Anlage I des Übereinkommens darstellen, sofern diese besonderen Bestimmungen mit Art. XXIV des Allgemeinen Zoll- und Handelsabkommens 1994 (GATT) in Einklang stehen.\nb) Die Vertragsparteien übermitteln dem Vorsitzenden des Gemischten Ausschusses eine Fassung des einschlägigen zwischen den Vertragsparteien abgeschlossenen Abkommens in englischer oder französischer Sprache, das die Bestimmungen nach Bst. a enthält, sowie ein Begleitschreiben in englischer oder französischer Sprache, in dem die Bestimmungen des vorliegenden Übereinkommens aufgeführt sind, von denen jenes einschlägige Abkommen abweicht.\nc) Die besonderen Bestimmungen gemäss Bst. a treten nicht vor Ablauf des Kalendermonats in Kraft, der auf den Monat folgt, in dem die Vertragsparteien dem Vorsitzenden des Gemischten Ausschusses die Informationen nach Bst. b übermittelt haben.\nd) Der Vorsitzende des Gemischten Ausschusses leitet die in Bst. b genannten Informationen an alle anderen Vertragsparteien weiter und unterrichtet die Vertragsparteien gemäss Bst. b hierüber.\n4) Vertragsparteien dieses Übereinkommens sind:\n- die Europäische Union;\n- die in der Präambel genannten EFTA-Staaten;\n- das Königreich Dänemark für die Färöer;\n- die in der Präambel genannten Teilnehmer des Barcelona-Prozesses;\n- die in der Präambel genannten Teilnehmer des Stabilisierungs- und Assoziierungsprozesses der Europäischen Union, mit Ausnahme der Republik Kroatien infolge ihres Beitritts zur Europäischen Union;\n- die Republik Moldau;\n- Georgien;\n- die Ukraine.\n5) Ein Dritter, der gemäss Art. 5 Vertragspartei geworden ist, wird automatisch in die Liste gemäss Abs. 4 dieses Artikels hinzugefügt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Im Sinne dieses Übereinkommens bezeichnet der Ausdruck:\n1. \"Vertragspartei\" die in Art. 1 Abs. 4 genannten Vertragsparteien;\n2. \"Drittland\" jedes Nachbarland oder -gebiet, das keine Vertragspartei ist;\n3. \"jeweiliges Abkommen\" ein Freihandelsabkommen zwischen zwei oder mehreren Vertragsparteien, das auf dieses Übereinkommen verweist.\nTeil II\nDer Gemischte Ausschuss"
    },
    {
      "provision_ref": "art3",
      "chapter": "Der Gemischte Ausschuss",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Es wird ein Gemischter Ausschuss eingesetzt, in dem jede Vertragspartei vertreten ist.\n2) Der Gemischte Ausschuss handelt unbeschadet des Artikels 5 Abs. 4 einvernehmlich.\n3) Der Gemischte Ausschuss tritt bei Bedarf, mindestens aber einmal jährlich zusammen. Jede Vertragspartei kann die Einberufung einer Tagung beantragen.\n4) Der Gemischte Ausschuss gibt sich eine Geschäftsordnung, die unter anderem die Einberufung von Tagungen sowie die Ernennung des Vorsitzenden und die Dauer seiner Amtszeit regelt.\n5) Der Gemischte Ausschuss kann Unterausschüsse und Arbeitsgruppen einsetzen, die ihn bei seinen Aufgaben unterstützen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Der Gemischte Ausschuss",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Der Gemischte Ausschuss hat die Aufgabe, dieses Übereinkommen zu verwalten und seine ordnungsgemässe Durchführung zu gewährleisten. Zu diesem Zweck unterrichten die Vertragsparteien ihn regelmässig über ihre Erfahrungen bei der Anwendung dieses Übereinkommens. Der Gemischte Ausschuss legt Empfehlungen vor und trifft in den in Abs. 3 vorgesehenen Fällen Beschlüsse.\n2) Insbesondere legt der Gemischte Ausschuss den Vertragsparteien Empfehlungen vor für:\na) Erläuterungen und Leitlinien für die einheitliche Anwendung dieses Übereinkommens;\nb) alle anderen Massnahmen, die zur Durchführung des Übereinkommens erforderlich sind.\n3) Der Gemischte Ausschuss beschliesst:\na) Änderungen des vorliegenden Übereinkommens;\nb) Einladungen an Drittländer, diesem Übereinkommen gemäss Art. 5 beizutreten;\nc) Übergangsmassnahmen im Falle des Beitritts neuer Vertragsparteien.\nDiese Beschlüsse werden von den Vertragsparteien nach ihren eigenen Rechtsvorschriften durchgeführt.\n4) Hat ein Vertreter einer Vertragspartei im Gemischten Ausschuss einen Beschluss unter dem Vorbehalt der Erfüllung wesentlicher rechtlicher Bedingungen angenommen, so tritt der Beschluss, sofern darin kein Datum genannt ist, am ersten Tag des zweiten Monats nach Notifizierung der Aufhebung des Vorbehalts in Kraft.\nTeil III\nBeitritt von Drittländern"
    },
    {
      "provision_ref": "art5",
      "chapter": "Beitritt von Drittländern",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Drittländer können Vertragspartei dieses Übereinkommens werden, sofern zwischen dem Bewerberland oder -gebiet und mindestens einer Vertragspartei ein Freihandelsabkommen mit Präferenzursprungsregeln geschlossen wurde.\n2) Ein Drittland oder Drittgebiet legt dem Verwahrer einen schriftlichen Beitrittsantrag vor.\n3) Der Verwahrer legt dem Gemischten Ausschuss den Antrag zur Beurteilung vor.\n4) Der Beschluss des Gemischten Ausschusses, ein Drittland zum Beitritt zu diesem Übereinkommen einzuladen, wird dem Verwahrer übermittelt, der sie innerhalb von zwei Monaten dem ersuchenden Drittland zusammen mit dem an diesem Tage geltenden Wortlaut des Übereinkommens mitteilt. Dieser Beschluss kann von einer einzelnen Vertragspartei nicht angefochten werden.\n5) Ein Drittland oder -gebiet, das eingeladen wird, Vertragspartei dieses Übereinkommens zu werden, hinterlegt zu diesem Zweck eine Beitrittsurkunde beim Verwahrer. Dieser Urkunde ist eine Übersetzung des Übereinkommens in der (den) Amtssprache(n) des beitretenden Drittlands beizufügen.\n6) Der Beitritt wird am ersten Tag des zweiten Monats nach Hinterlegung der Beitrittsurkunde wirksam.\n7) Der Verwahrer notifiziert den Vertragsparteien das Datum der Hinterlegung der Beitrittsurkunde sowie das Datum, an dem der Beitritt wirksam wird.\n8) Empfehlungen und Beschlüsse des Gemischten Ausschusses gemäss Art. 4 Abs. 2 und 3, die zwischen dem Zeitpunkt der Vorlage des in Abs. 2 dieses Artikels genannten Antrags und dem Datum, an dem der Beitritt wirksam wird, angenommen werden, sind dem beitretenden Drittland oder -gebiet ebenfalls über den Verwahrer zu übermitteln.\nEine Bescheinigung über den Empfang dieser Rechtsakte wird entweder der Beitrittsurkunde oder einem gesonderten Instrument, das dem Verwahrer innerhalb von sechs Monaten nach der Mitteilung vorzulegen ist, beigefügt. Wird die Bescheinigung nicht innerhalb dieser Frist vorgelegt, so gilt der Beitritt als nicht erfolgt.\n9) Ab dem Datum des in Abs. 4 genannten Beschlusses des Gemischten Ausschusses kann das betreffende Drittland im Gemischten Ausschuss, in den Unterausschüssen und in den Arbeitsgruppen als Beobachter vertreten sein.\nTeil IV\nVerschiedenes und Schlussbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "Jede Vertragspartei ergreift geeignete Massnahmen, um sicherzustellen, dass dieses Übereinkommen effektiv angewendet wird, wobei berücksichtigt wird, dass es notwendig ist, bei Problemen infolge seiner Anwendung eine für beide Seiten zufriedenstellende Lösung zu erzielen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsparteien unterrichten einander über den Verwahrer über die Massnahmen, die sie zur Durchführung dieses Übereinkommens ergreifen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Die diesem Übereinkommen beigefügten Anlagen sind Bestandteil dieses Übereinkommens."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9",
      "content": "Jede Vertragspartei kann unter Einhaltung einer zwölfmonatigen Kündigungsfrist von diesem Übereinkommen zurücktreten; die schriftliche Kündigung ist an den Verwahrer zu richten, der sie den übrigen Vertragsparteien notifiziert."
    },
    {
      "provision_ref": "art10",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Dieses Übereinkommen tritt in Bezug auf die Vertragsparteien, die bis zu diesem Zeitpunkt ihre Annahmeurkunde beim Verwahrer hinterlegt haben, am 1. Januar 2011 in Kraft, sofern mindestens zwei Vertragsparteien ihre Annahmeurkunden bis zum 31. Dezember 2010 beim Verwahrer hinterlegt haben.\n2) Tritt dieses Übereinkommen nicht am 1. Januar 2011 in Kraft, so tritt es am ersten Tag des zweiten Monats nach Hinterlegung der letzten Annahmeurkunde durch mindestens zwei Vertragsparteien in Kraft.\n3) Für alle anderen als die in Absätzen 1 und 2 genannten Vertragsparteien tritt dieses Übereinkommen am ersten Tag des zweiten Monats nach der Hinterlegung seiner Annahmeurkunde in Kraft.\n4) Der Verwahrer notifiziert den Vertragsparteien das Datum der Hinterlegung der Annahmeurkunde der einzelnen Vertragsparteien und das Datum des Inkrafttretens dieses Übereinkommens durch Veröffentlichung dieser Angaben im Amtsblatt der Europäischen Union (Reihe C)."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verschiedenes und Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Das Generalsekretariat des Rates der Europäischen Union handelt als Verwahrer dieses Übereinkommens.\n(Es folgen die Unterschriften)\nGeltungsbereich des Übereinkommens\nam 1. Januar 2012\nVertragsstaaten\nHinterlegung der Annahmeurkunde\nLiechtenstein\n28. November 2011\nNorwegen\n9. November 2011\nSchweiz\n28. November 2011\nAnlagen und Anhänge\nAnlage I Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\" und Methoden der Zusammenarbeit der Verwaltungen\nAnhang I: Einleitende Bemerkungen zur Liste in Anhang II\nAnhang II: Liste der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um der Ware die Ursprungseigenschaft zu verleihen\nAnhang IIIa: Muster der Warenverkehrsbescheinigung EUR.1 und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR.1\nAnhang IIIb: Muster der Warenverkehrsbescheinigung EUR-MED und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR-MED\nAnhang IVa: Wortlaut der Ursprungserklärung\nAnhang IVb: Wortlaut der Ursprungserklärung EUR-MED\nAnhang V: Verzeichnis der Vertragsparteien, die keine Bestimmungen über die teilweise Rückvergütung nach Art. 14 Abs. 7 dieser Anlage anwenden\"\nAnlage II Besondere Bestimmungen mit Ausnahmen zu den in Anlage I festgelegten Bestimmungen\nAnhang I Handel zwischen der Europäischen Union und den Ländern, die am Stabilisierungs- und Assoziierungsprozess der Europäischen Union teilnehmen\nAnhang II Handel zwischen der Europäischen Union und der Demokratischen Volksrepublik Algerien\nAnhang III Handel zwischen der Europäischen Union und dem Königreich Marokko\nAnhang IV Handel zwischen der Europäischen Union und der Tunesischen Republik\nAnhang V Ceuta und Melilla\nAnhang VI Gemeinsame Erklärung betreffend das Fürstentum Andorra\nAnhang VII Gemeinsame Erklärung betreffend die Republik San Marino\nAnhang VIII Handel zwischen der Republik Türkei und den Ländern, die am Stabilisierungs- und Assoziierungsprozess der Europäischen Union teilnehmen\nAnhang IX Handel zwischen der Republik Türkei und dem Königreich Marokko\nAnhang X Handel zwischen der Republik Türkei und der Tunesischen Republik\nAnhang XI Handel zwischen den EFTA-Staaten und der Tunesischen Republik\nAnhang XII Handel im Rahmen des Freihandelsabkommens unter den Arabischen Mittelmeerländern (Agadir-Abkommen)\nAnhang A Lieferantenerklärung für Waren, die in der Europäischen Union, in Algerien, Marokko oder Tunesien be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nAnhang B Langzeit-Lieferantenerklärung für Waren, die in der Europäischen Union, in Algerien, Marokko oder Tunesien be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nAnhang C Lieferantenerklärung für Waren, die in Algerien, Marokko, Tunesien oder in der Türkei, be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nAnhang D Langzeit-Lieferantenerklärung für Waren, die in Algerien, Marokko, Tunesien oder in der Türkei be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nAnhang E Lieferantenerklärung für Waren, die in einem EFTA-Staat oder Tunesien be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nAnhang F Langzeit-Lieferantenerklärung für Waren, die in einem EFTA-Staat oder Tunesien be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\n1\nÜbersetzung des englischen Originaltextes.\n2\nArt. 1 abgeändert durch LGBl. 2024 Nr. 474 .\n3\nSR 0.632.20 Anhang 1A.1\n4\nArt. 2 Ziff. 1 abgeändert durch LGBl. 2024 Nr. 474 .\n5\nArt. 4 Abs. 3 Bst. a abgeändert durch LGBl. 2024 Nr. 474 .\n6\nArt. 5 Abs. 9 abgeändert durch LGBl. 2024 Nr. 474 .\n7\nDie Anlagen und ihre Anhänge zum Regionalen Übereinkommen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Sie können beim Amt für Auswärtige Angelegenheiten eingesehen und bezogen werden oder auf der Internetseite http://www.admin.ch/ch/d/sr/c0_946_31.html abgerufen werden.\n8\nAnlagen und Anhänge abgeändert durch LGBl. 2024 Nr. 474 , LGBl. 2024 Nr. 475 und LGBl. 2024 Nr. 476 ."
    }
  ],
  "definitions": []
}
