{
  "id": "li-konso-1999027000",
  "type": "statute",
  "title": "Kundmachung vom 19. Januar 1999 der Beschlüsse Nr. 115/1998 bis 120/1998 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.027",
  "status": "in_force",
  "issued_date": "1999-01-19",
  "in_force_date": "1999-01-19",
  "url": "https://www.gesetze.li/konso/1999027000",
  "description": "Kundmachung vom 19. Januar 1999 der Beschlüsse Nr. 115/1998 bis 120/1998 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II des Abkommens werden in Kapitel XVIII nach Nummer 4x (Entscheidung 97/529/EG der Kommission ) folgende Nummern angefügt:\n\"4y. 397 D 0520 : Entscheidung 97/520/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift - Anschaltebedingungen für Schnittstellen von Endeinrichtungen zum Anschluss an digitale, unstrukturierte 2.048-kbit/s-ONP-Mietleitungen (Änderung 1) ( ABl. L 215 vom 7.8.1997, S. 41 ).\n4z. 397 D 0521 : Entscheidung 97/521/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift - Anschaltebedingungen für Schnittstellen von Endeinrichtungen zum Anschluss an digitale, strukturierte 2.048-kbit/s-ONP-Mietleitungen ( ABl. L 215 vom 7.8.1997, S. 44 ).\n4za. 397 D 0522 : Entscheidung 97/522/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift - Anschaltebedingungen für Schnittstellen von Endeinrichtungen zum Anschluss an digitale, uneingeschränkte 64-kbit/s-ONP-Mietleitungen (Änderung 1) ( ABl. L 215 vom 7.8.1997, S. 46 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II des Abkommens werden in Kapitel XVIII die Nummer 4c (Entscheidung 94/470/EG der Kommission) sowie die Nummer 4h (Entscheidung 94/821/EG der Kommission) gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Entscheidungen 97/520/EG, 97/521/EG und 97/522/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 19. Dezember 1998 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 18. Dezember 1998\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 116/1998\nvom 18. Dezember 1998\nüber die Änderung des Anhangs II(Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 63/98 vom 4. Juli 1998 geändert.\nDie Entscheidung 97/523/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift: Allgemeine Anschaltebedingungen für DECT (Digital Enhanced Cordless Telecommunications) (2. Ausgabe) ist in das Abkommen aufzunehmen.\nDie Entscheidung 97/524/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift: Anforderungen an DECT-Telefonie-Anwendungen (2. Ausgabe) ist in das Abkommen aufzunehmen.\nDie Entscheidung 97/525/EG der Kommission vom 9. Juli 1997 über eine gemeinsame technische Vorschrift: Anschaltebedingungen für DECT-Endeinrichtungen - GAP- Anwendungen ist in das Abkommen aufzunehmen.\nMit der Entscheidung 97/523/EG der Kommission wird die Entscheidung 94/471/EG der Kommission über eine gemeinsame technische Vorschrift über allgemeine Anschaltebedingungen für DECT-Endeinrichtungen mit Wirkung vom 10. Januar 1998 aufgehoben, die Teil des Abkommens ist, und die daher im Rahmen des Abkommens aufzuheben ist.\nMit der Entscheidung 97/524/EG der Kommission wird die Entscheidung 94/472/EG der Kommission über eine gemeinsame technische Vorschrift über Anschaltebedingungen für DECT-Endeinrichtungen - Telefonie - mit Wirkung vom 10. Januar 1998 aufgehoben, die Teil des Abkommens ist, und die daher im Rahmen des Abkommens aufzuheben ist.\nMit der Entscheidung 97/525/EG der Kommission wird die Entscheidung 95/525/EG der Kommission über eine gemeinsame technische Vorschrift über Anschaltebedingungen für Endeinrichtungen für die europäische schnurlose Digitalkommunikation (DECT), PAP-Anwendungen (Public Access Profile) mit Wirkung vom 10. Januar 1998 aufgehoben, die Teil des Abkommens ist, und die daher im Rahmen des Abkommens aufzuheben ist -\nbeschliesst:"
    }
  ],
  "definitions": []
}
