{
  "id": "li-konso-2007053000",
  "type": "statute",
  "title": "Kundmachung vom 27. Februar 2007 des Beschlusses Nr. 87/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.053",
  "status": "in_force",
  "issued_date": "2007-02-27",
  "in_force_date": "2007-02-27",
  "url": "https://www.gesetze.li/konso/2007053000",
  "description": "Kundmachung vom 27. Februar 2007 des Beschlusses Nr. 87/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des Abkommens wird nach Nummer 23a (Richtlinie 92/121/EWG des Rates) folgende Nummer eingefügt:\n\"23b. 32005 L 0060: Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates vom 26. Oktober 2005 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung ( ABl. L 309 vom 25.11.2005, S. 15 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nArt. 3 Abs. 5 Bst. d erhält folgende Fassung:\n\"Betrug, zumindest in schweren Fällen, durch den die finanziellen Interessen der Europäischen Gemeinschaften beeinträchtigt werden ist\na) im Falle von Ausgaben, jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Gemeinschaften oder aus den Haushalten, die von den Europäischen Gemeinschaften oder in deren Auftrag verwaltet werden, unrechtmässig erlangt oder einbehalten werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung solcher Mittel zu anderen Zwecken als denen, für die sie ursprünglich gewährt worden sind;\nb) im Falle von Einnahmen im Sinne des Beschlusses des Rates vom 29. September 2000 über das System der Eigenmittel der Europäischen Gemeinschaften jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Gemeinschaften oder aus den Haushalten, die von den Europäischen Gemeinschaften oder in deren Auftrag verwaltet werden, unrechtmässig vermindert werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung eines rechtmässig erlangten Vorteils mit derselben Folge.\nAls schwerer Betrug gilt ein Betrug ab einem Mindestbetrag, der nicht höher als 50 000 EUR festzusetzen ist.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die isländische und die norwegische Sprachfassung der Richtlinie 2005/60/EG, die in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht werden, sind verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 8. Juli 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 7. Juli 2006.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien zum Beschluss Nr. 87/2006 zur Aufnahme der Richtlinie 2005/60/EG in das EWR-Abkommen\n\"In Bezug auf Richtlinie 2005/60/EG erinnern die Vertragsparteien daran, dass unbeschadet der Bezugnahmen auf Rechtsakte betreffend die polizeiliche und justizielle Zusammenarbeit in Strafsachen gilt, dass die polizeiliche und justizielle Zusammenarbeit in Strafsachen (Titel VI EU-Vertrag) nicht in den Anwendungsbereich des EWR-Abkommens fällt.\nDes Weiteren erinnern die Vertragsparteien in Bezug auf die Aufnahme der Richtlinie 2005/60/EG in das EWR-Abkommen an die Erklärung der Kommission, die Gemeinsame Erklärung der EWR- und EFTA-Staaten sowie die Gemeinsame Erklärung der Vertragsparteien, die dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 98/2003 vom 11. August 2003 angefügt sind, und berücksichtigen diese.\"\n1\nLR 170.50\n2\nABl. L 245 vom 7.9.2006, S. 7 .\n3\nABl. L 309 vom 25.11.2005, S. 15 .\n4\nABl. L 253 vom 7.10.2000, S. 42 .\n5\nEs wurden verfassungsrechtliche Anforderungen mitgeteilt."
    }
  ],
  "definitions": []
}
