{
  "id": "li-konso-2021326000",
  "type": "statute",
  "title": "Verordnung vom 26. Oktober 2021 über das Verbot des Inverkehrbringens sowie die Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte (Kunststoffprodukteverordnung; KPV)",
  "title_en": "",
  "short_name": "KPV",
  "status": "in_force",
  "issued_date": "2021-10-26",
  "in_force_date": "2021-10-26",
  "url": "https://www.gesetze.li/konso/2021326000",
  "description": "Verordnung vom 26. Oktober 2021 über das Verbot des Inverkehrbringens sowie die Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte (Kunststoffprodukteverordnung; KPV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt:\na) das Verbot des Inverkehrbringens bestimmter Einwegkunststoffprodukte und von Produkten aus oxo-abbaubarem Kunststoff;\nb) die Anforderungen an die Beschaffenheit bestimmter Einwegkunststoffprodukte; und\nc) die Anforderungen an die Kennzeichnung bestimmter in Verkehr gebrachter Einwegkunststoffprodukte.\n2) Sie bezweckt:\na) die Vermeidung und Verminderung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt und die menschliche Gesundheit; sowie\nb) die Förderung der Kreislaufwirtschaft.\n3) Sie dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2019/904 über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt ;\nb) die Förderung der Kreislaufwirtschaft.\n4) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich und anwendbares Recht",
      "content": "1) Die Bestimmungen dieser Verordnung gelten für den Verkehr mit Einwegkunststoffprodukten und Produkten aus oxo-abbaubarem Kunststoff nach Art. 4 bis 6.\n2) Auf den Verkehr von Kunststoffprodukten nach Abs. 1 mit der Schweiz findet das Zollvertragsrecht Anwendung.\n3) Die besonderen Bestimmungen dieser Verordnung gehen den Bestimmungen der Verordnung über Verpackungen und Verpackungsabfälle vor."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Kunststoff\": ein Werkstoff bestehend aus einem Polymer im Sinne des Art. 3 Ziff. 5 der Verordnung (EG) Nr. 1907/2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) und zur Schaffung einer Europäischen Chemikalienagentur , dem möglicherweise Zusatzstoffe oder andere Stoffe zugesetzt wurden und der als Hauptstrukturbestandteil von Endprodukten fungieren kann, ausgenommen natürliche Polymere, die nicht chemisch modifiziert wurden;\nb) \"Einwegkunststoffprodukt\": ein ganz oder teilweise aus Kunststoff bestehendes Produkt, das nicht konzipiert, entwickelt und in Verkehr gebracht wird, um während seiner Lebensdauer mehrere Produktkreisläufe zu durchlaufen, indem er zur Wiederbefüllung oder Wiederverwendung zum ursprünglichen Verwendungszweck an einen Hersteller zurückgegeben wird;\nc) \"oxo-abbaubarer Kunststoff\": Kunststoff, der Zusatzstoffe enthält, die durch Oxidation einen Zerfall des Kunststoffs in Mikropartikel oder einen chemischen Abbau herbeiführen;\nd) \"Verbundgetränkeverpackungen\": Getränkeverpackungen, die aus zwei oder mehr Schichten aus unterschiedlichen Materialien bestehen, die nicht per Hand getrennt werden können und eine feste Einheit bilden, die aus einem Innenbehältnis und einer Aussenumhüllung besteht und in dieser Beschaffenheit gefüllt, gelagert, befördert oder geleert wird;\ne) \"Inverkehrbringen\": die erstmalige Bereitstellung eines Produkts auf dem Markt im Geltungsbereich dieser Verordnung;\nf) \"Bereitstellung auf dem Markt\": jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, zum Verbrauch oder zur Verwendung auf dem Markt im Rahmen einer Geschäftstätigkeit.\n2) Im Übrigen finden die Begriffsbestimmungen von Art. 3 der Richtlinie (EU) 2019/904 ergänzend Anwendung.\n3) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Verbot des Inverkehrbringens sowie Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Verbot des Inverkehrbringens sowie Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte",
      "section": "4",
      "title": "Art. 4 Verbot des Inverkehrbringens bestimmter Einwegkunststoffprodukte und von Produkten aus oxo-abbaubarem Kunststoff",
      "content": "1) Das Inverkehrbringen folgender Einwegkunststoffprodukte ist verboten:\na) Wattestäbchen; ausgenommen solche, die unter die Verordnung (EU) 2017/745 über Medizinprodukte fallen;\nb) Besteck, insbesondere Gabeln, Messer, Löffel und Essstäbchen;\nc) Teller;\nd) Trinkhalme; ausgenommen solche, die unter die Verordnung (EU) 2017/745 fallen;\ne) Rührstäbchen;\nf) Luftballonstäbe, die zur Stabilisierung an den Ballons befestigt werden, einschliesslich der Halterungsmechanismen; ausgenommen Ballons für industrielle oder sonstige gewerbliche Verwendungszwecke und Anwendungen, die nicht an Konsumenten abgegeben werden;\ng) Lebensmittelverpackungen aus expandiertem Polystyrol, d. h. Behältnisse wie Boxen (mit oder ohne Deckel) für Lebensmittel, die:\n1. dazu bestimmt sind, unmittelbar verzehrt zu werden, entweder vor Ort oder als Take-away-Gericht;\n2. in der Regel aus der Verpackung heraus verzehrt werden; und\n3. ohne weitere Zubereitung wie Kochen, Sieden oder Erhitzen verzehrt werden können;\nh) Getränkebehälter und Getränkebecher aus expandiertem Polystyrol einschliesslich ihrer Verschlüsse und Deckel.\n2) Abs. 1 Bst. g umfasst auch Verpackungen für Fast Food oder andere Speisen zum unmittelbaren Verzehr, ausgenommen Getränkebehälter, Teller sowie Tüten und Folienverpackungen (Wrappers) mit Lebensmittelinhalt.\n3) Das Inverkehrbringen von Produkten aus oxo-abbaubarem Kunststoff ist verboten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Verbot des Inverkehrbringens sowie Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte",
      "section": "5",
      "title": "Art. 5 Anforderungen an die Beschaffenheit bestimmter Einwegkunststoffprodukte",
      "content": "1) Folgende Einwegkunststoffprodukte, deren Verschlüsse und Deckel aus Kunststoff bestehen, dürfen nur in Verkehr gebracht werden, wenn diese Verschlüsse und Deckel während der für das Produkt vorgesehenen Verwendungsdauer an den Behältern befestigt bleiben:\na) Getränkebehälter mit einem Fassungsvermögen bis zu drei Litern;\nb) Verbundgetränkeverpackungen.\n2) Abs. 1 gilt nicht für Getränkebehälter:\na) aus Glas oder Metall mit Verschlüssen oder Deckeln aus Kunststoff;\nb) deren Verschlüsse oder Deckel zwar Kunststoffdichtungen enthalten, im Übrigen aber nicht aus Kunststoff bestehen; oder\nc) für flüssige Lebensmittel für besondere medizinische Zwecke nach Art. 2 Bst. g der Verordnung (EU) Nr. 609/2013 über Lebensmittel für Säuglinge und Kleinkinder, Lebensmittel für besondere medizinische Zwecke und Tagesrationen für gewichtskontrollierende Ernährung .\n3) Für Getränkebehälter, die den harmonisierten Normen im Sinne des Art. 6 Abs. 3 der Richtlinie (EU) 2019/904 entsprechen, wird vermutet, dass sie die Anforderung nach Abs. 1 erfüllen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Verbot des Inverkehrbringens sowie Anforderungen an die Beschaffenheit und Kennzeichnung bestimmter Kunststoffprodukte",
      "section": "6",
      "title": "Art. 6 Anforderungen an die Kennzeichnung bestimmter Einwegkunststoffprodukte",
      "content": "1) Folgende Einwegkunststoffprodukte dürfen nur in Verkehr gebracht werden, wenn ihre Verpackung wie folgt gekennzeichnet wird:\na) Hygieneeinlagen (Binden), Tampons und Tamponapplikatoren gemäss den Anforderungen nach Anhang I Ziff. 1 bis 3 der Durchführungsverordnung (EU) 2020/2151;\nb) Feuchttücher, insbesondere getränkte Tücher für Körper- und Haushaltspflege, gemäss den Anforderungen nach Anhang II der Durchführungsverordnung (EU) 2020/2151;\nc) Tabakprodukte mit Filtern sowie Filter, die zur Verwendung in Kombination mit Tabakprodukten vertrieben werden, gemäss den Anforderungen nach Anhang III der Durchführungsverordnung (EU) 2020/2151.\n2) Getränkebecher, die Einwegkunststoffprodukte sind, dürfen nur in Verkehr gebracht werden, wenn sie gemäss den Anforderungen nach Anhang IV der Durchführungsverordnung (EU) 2020/2151 gekennzeichnet sind.\nIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Übertretungen",
      "content": "Nach Art. 89 USG wird bestraft, wer:\na) Einwegkunststoffprodukte oder Produkte aus oxo-abbaubarem Kunststoff entgegen Art. 4 in Verkehr bringt;\nb) die Anforderungen an die Beschaffenheit von Einwegkunststoffprodukten nach Art. 5 nicht erfüllt;\nc) die Anforderungen an die Kennzeichnung von Einwegkunststoffprodukten nach Art. 6 nicht erfüllt.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 und 3 am 1. November 2021 in Kraft.\n2) Art. 1 Abs. 1 Bst. c und Abs. 3 Bst. b, Art. 6 sowie 7 Bst. c treten gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Durchführungsverordnung (EU) 2020/2151 in das EWR-Abkommen in Kraft.\n3) Art. 5 und 7 Bst. b treten am 1. Juli 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nRichtlinie (EU) 2019/904 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt (ABl. L 155 vom 12.6.2019, S. 1)\n2\nVerordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Chemikalienagentur, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1)\n3\nVerordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1)\n4\nVerordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates vom 12. Juni 2013 über Lebensmittel für Säuglinge und Kleinkinder, Lebensmittel für besondere medizinische Zwecke und Tagesrationen für gewichtskontrollierende Ernährung und zur Aufhebung der Richtlinie 92/52/EWG des Rates, der Richtlinien 96/8/EG, 1999/21/EG, 2006/125/EG und 2006/141/EG der Kommission, der Richtlinie 2009/39/EG des Europäischen Parlaments und des Rates sowie der Verordnungen (EG) Nr. 41/2009 und (EG) Nr. 953/2009 des Rates und der Kommission (ABl. L 181 vom 29.6.2013, S. 35)\n5\nInkrafttreten: 7. Dezember 2024 ( LGBl. 2025 Nr. 367 )."
    }
  ],
  "definitions": [
    {
      "term": "Kunststoff",
      "definition": "ein Werkstoff bestehend aus einem Polymer im Sinne des Art. 3 Ziff. 5 der Verordnung (EG) Nr. 1907/2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) und zur Schaffung einer Europäischen Chemikalienagentur , dem möglicherweise Zusatzstoffe oder andere Stoffe zugesetzt wurden und der als Hauptstrukturbestandteil von Endprodukten fungieren kann, ausgenommen natürliche Polymere, die nicht chemisch modifiziert wurden;",
      "source_provision": "art3"
    },
    {
      "term": "Einwegkunststoffprodukt",
      "definition": "ein ganz oder teilweise aus Kunststoff bestehendes Produkt, das nicht konzipiert, entwickelt und in Verkehr gebracht wird, um während seiner Lebensdauer mehrere Produktkreisläufe zu durchlaufen, indem er zur Wiederbefüllung oder Wiederverwendung zum ursprünglichen Verwendungszweck an einen Hersteller zurückgegeben wird;",
      "source_provision": "art3"
    },
    {
      "term": "oxo-abbaubarer Kunststoff",
      "definition": "Kunststoff, der Zusatzstoffe enthält, die durch Oxidation einen Zerfall des Kunststoffs in Mikropartikel oder einen chemischen Abbau herbeiführen;",
      "source_provision": "art3"
    },
    {
      "term": "Verbundgetränkeverpackungen",
      "definition": "Getränkeverpackungen, die aus zwei oder mehr Schichten aus unterschiedlichen Materialien bestehen, die nicht per Hand getrennt werden können und eine feste Einheit bilden, die aus einem Innenbehältnis und einer Aussenumhüllung besteht und in dieser Beschaffenheit gefüllt, gelagert, befördert oder geleert wird;",
      "source_provision": "art3"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "die erstmalige Bereitstellung eines Produkts auf dem Markt im Geltungsbereich dieser Verordnung;",
      "source_provision": "art3"
    },
    {
      "term": "Bereitstellung auf dem Markt",
      "definition": "jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, zum Verbrauch oder zur Verwendung auf dem Markt im Rahmen einer Geschäftstätigkeit.",
      "source_provision": "art3"
    }
  ]
}
