{
  "id": "li-konso-2005220000",
  "type": "statute",
  "title": "Gesetz vom 21. September 2005 über das Öffentliche Auftragswesen im Bereich der Sektoren (ÖAWSG)",
  "title_en": "",
  "short_name": "ÖAWSG",
  "status": "in_force",
  "issued_date": "2005-09-21",
  "in_force_date": "2005-09-21",
  "url": "https://www.gesetze.li/konso/2005220000",
  "description": "Gesetz vom 21. September 2005 über das Öffentliche Auftragswesen im Bereich der Sektoren (ÖAWSG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt: a) die Vergabe von öffentlichen Bau-, Liefer- und Dienstleistungsaufträgen (Aufträge) und die Durchführung von Wettbewerben im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste;\nb) die Vergabe von Bau- und Dienstleistungskonzessionen (Konzessionen) im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Dieses Gesetz dient insbesondere der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie 2014/25/EU über die Vergabe von Aufträgen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste;\nb) Richtlinie 92/13/EWG zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Anwendung der Gemeinschaftsvorschriften über die Auftragsvergabe durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie im Telekommunikationssektor;\nc) Richtlinie 2009/33/EG über die Förderung sauberer Strassenfahrzeuge zur Unterstützung einer emissionsarmen Mobilität;\nd) Richtlinie 2014/23/EU über die Konzessionsvergabe;\ne) Richtlinie 2014/55/EU über die elektronische Rechnungsstellung bei öffentlichen Aufträgen.\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe, Abkürzungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: 1. \"andere Dienste als Postdienste\": Dienstleistungen, die in den folgenden Bereichen erbracht werden: a) Managementdienste für Postversandstellen (Dienste vor dem Versand und nach dem Versand);\nb) Dienste, die nicht unter Ziff. 26 erfasste Sendungen wie etwa nicht adressierte Postwurfsendungen betreffen,\nsofern diese Dienste von einer Stelle erbracht werden, die auch Postdienste im Sinne der Ziff. 25 erbringt, und die Voraussetzungen des Art. 8 Abs. 3 bezüglich der darunter fallenden Dienstleistungen nicht erfüllt sind;\n2. \"Auftragnehmer\": der Offertsteller, an den ein Auftrag vergeben worden ist;\n3. \"Bauauftrag\": der Auftrag über: a) die Ausführung oder gleichzeitig die Ausführung und die Planung einer Bauleistung im Zusammenhang mit einer der in Anhang I der Richtlinie 2014/25/EU oder in Anhang I der Richtlinie 2014/23/EU genannten Tätigkeiten oder eines Bauwerks; oder\nb) die Erbringung einer Bauleistung durch Subunternehmer gemäss den vom Auftraggeber, der einen entscheidenden Einfluss auf die Art und die Planung des Bauwerks hat, genannten Erfordernissen, gleichgültig mit welchen Mitteln diese erfolgt;\n4. \"Baukonzession\": ein entgeltlicher, schriftlich geschlossener Vertrag, mit dem ein oder mehrere Auftraggeber einen oder mehrere Unternehmen mit der Erbringung von Bauleistungen beauftragen, wobei die Gegenleistung entweder allein in dem Recht zur Nutzung des vertragsgegenständlichen Bauwerks oder in diesem Recht zuzüglich einer Zahlung besteht;\n5. \"Bauwerk\": das Ergebnis der Gesamtheit von Hoch- und Tiefbauarbeiten, das seinem Wesen oder seiner Bestimmung nach eine wirtschaftliche oder technische Aufgabe erfüllen soll;\n6. \"Bekanntmachung\": die Veröffentlichung der Absicht zur Vergabe eines Auftrages oder einer Konzession;\n7. \"Bewerber\": eine natürliche oder juristische Person, die sich in einem nicht offenen Verfahren, einem Verhandlungsverfahren, einem wettbewerblichen Dialog oder einer Innovationspartnerschaft um eine Aufforderung zur Offertstellung beziehungsweise zur Teilnahme an einem Wettbewerb oder einem Konzessionsverfahren bewirbt oder eine solche Aufforderung erhalten hat;\n8. \"Dienstleistungsauftrag\": der Auftrag über die Erbringung einer Dienstleistung, die nicht unter Ziff. 3 fällt;\n9. \"Dienstleistungskonzession\": ein entgeltlich, schriftlich geschlossener Vertrag, mit dem ein oder mehrere Auftraggeber einen oder mehrere Unternehmen mit der Erbringung und der Verwaltung von Dienstleistungen betrauen, die nicht in der Erbringung von Bauleistungen nach Ziff. 4 bestehen, wobei die Gegenleistung entweder allein in dem Recht zur Verwertung der vertragsgegenständlichen Dienstleistungen oder in diesem Recht zuzüglich einer Zahlung besteht;\n10. \"dynamisches Beschaffungssystem\": ein vollelektronisches Verfahren für Beschaffungen von marktüblichen Leistungen, bei denen die allgemein auf dem Markt verfügbaren Merkmale den Anforderungen des Auftraggebers genügen; dieses Verfahren steht während der gesamten Verfahrensdauer jedem Unternehmen offen, das die Eignungskriterien erfüllt. Es kann in Kategorien von Bau-, Liefer- oder Dienstleistungen untergliedert werden, die anhand von Merkmalen der vorgesehenen Vergabe in der betreffenden Kategorie objektiv definiert werden. Diese Merkmale können eine Bezugnahme auf den höchstzulässigen Umfang späterer konkreter Aufträge oder auf ein spezifisches geografisches Gebiet, in dem spätere konkrete Aufträge auszuführen sind, enthalten;\n11. \"Einrichtung des öffentlichen Rechts\": eine Einrichtung, die: a) zu dem besonderen Zweck gegründet wurde, im Allgemeininteresse liegende Aufgaben zu erfüllen, die nicht gewerblicher Art sind;\nb) Rechtspersönlichkeit besitzt; und\nc) überwiegend vom Land, von Gemeinden oder von anderen Einrichtungen des öffentlichen Rechts finanziert wird oder die hinsichtlich ihrer Leitung der Aufsicht durch Letztere unterliegt oder deren Verwaltung-, Leitungs- oder Aufsichtsorgan mehrheitlich aus Mitgliedern besteht, die vom Land, von den Gemeinden oder anderen Einrichtungen des öffentlichen Rechts ernannt worden sind;\n12. \"elektronische Mittel\": elektronische Vorrichtungen für die Verarbeitung (einschliesslich digitaler Kompression) und Speicherung von Daten, die über Kabel, per Funk oder auf optischem oder einem anderen elektromagnetischen Weg übertragen, weitergeleitet und empfangen werden;\n13. \"elektronische Auktion\": ein iteratives elektronisches Verfahren, bei dem nach einer ersten vollständigen Bewertung der Offerten, denen anhand automatischer Bewertungsmethoden eine Rangfolge zugewiesen wird, jeweils neue, nach unten korrigierte Preise und/oder neue, auf bestimmte Komponenten der Offerten abstellende Werte vorgelegt werden. Bestimmte Bau- und Dienstleistungsaufträge, bei denen eine intellektuelle Leistung zu erbringen ist, beispielsweise die Gestaltung von Bauwerken, die nicht mithilfe automatischer Bewertungsmethoden eingestuft werden können, dürfen nicht Gegenstand von elektronischen Auktionen sein;\n14. \"europäische technische Bewertung\": eine dokumentierte Bewertung der Leistung eines Bauprodukts in Bezug auf seine wesentlichen Merkmale im Einklang mit dem betreffenden Europäischen Bewertungsdokument nach der Begriffsbestimmung in Art. 2 Ziff. 12 der Verordnung (EU) Nr. 305/2011 ;\n15. \"EWR-Abkommen\" (EWRA): das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\n16. \"gemeinsame technische Spezifikation\": eine technische Spezifikation auf dem Gebiet der Informations- und Kommunikationstechnologie (IKT), die anhand eines von den EWR-Mitgliedstaaten anerkannten Verfahrens erarbeitet wurde oder nach den Art. 13 und 14 der Verordnung (EU) Nr. 1025/2012 festgelegt wurde;\n17. \"Kollektivbewerbung bzw. -offerte (Kollektivangebot)\": die gemeinsame Bewerbung bzw. Offerte mehrerer Bewerber bzw. Offertsteller, die eine Arbeitsgemeinschaft bilden;\n18. \"Lieferauftrag\": ein Auftrag, der den Kauf, das Leasing, die Miete, die Pacht oder den Ratenkauf, mit oder ohne Kaufoption, von Waren betrifft. Ein Lieferauftrag kann als Nebenarbeiten Verlege- und Installationsarbeiten umfassen;\n19. \"Liefer-, Bau- und Dienstleistungsauftrag\": der schriftliche, entgeltliche Vertrag zwischen einem oder mehreren der in Art. 4 aufgeführten Auftraggeber und einem oder mehreren Unternehmen über die Erbringung von Bauleistungen oder Dienstleistungen oder die Lieferung von Waren;\n20. \"Norm\": eine technische Spezifikation, die von einer anerkannten Normungsorganisation zur wiederholten oder ständigen Anwendung angenommen wurde, deren Einhaltung nicht zwingend ist und die unter eine der nachstehenden Kategorien fällt: a) \"internationale Norm\": eine Norm, die von einer internationalen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;\nb) \"europäische Norm\": eine Norm, die von einer europäischen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;\nc) \"nationale Norm\": eine Norm, die von einer nationalen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;\n21. \"Offerte\" (Angebot): die Erklärung eines Offertstellers, einen Auftrag bzw. eine Konzession im Falle eines Zuschlags auszuführen;\n22. \"Offertsteller\" (Bieter): die natürliche oder juristische Person, die eine Offerte stellt;\n23. \"öffentliches Unternehmen\": jedes Unternehmen, auf das die Auftraggeber aufgrund von Eigentum, finanzieller Beteiligung oder der für das Unternehmen einschlägigen Vorschriften unmittelbar oder mittelbar einen beherrschenden Einfluss ausüben können. Die Ausübung eines beherrschenden Einflusses wird vermutet, wenn er unmittelbar oder mittelbar: a) die Mehrheit des gezeichneten Kapitals des Unternehmens hält;\nb) über die Mehrheit der mit den Anteilen des Unternehmens verbundenen Stimmrechte verfügt; oder\nc) mehr als die Hälfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans des Unternehmens ernennen kann;\n24. \"Planungswettbewerb\": das Verfahren, das dazu dient, dem Auftraggeber insbesondere auf den Gebieten der Raumplanung, der Stadtplanung, der Architektur und des Bauwesens oder der Datenverarbeitung einen Plan oder eine Planung zu verschaffen, deren Auswahl durch ein Preisgericht aufgrund vergleichender Beurteilung mit oder ohne Verteilung von Preisen erfolgt;\n25. \"Postdienste\": Dienste, die die Abholung, das Sortieren, den Transport und die Zustellung von Postsendungen betreffen. Dies umfasst sowohl Dienstleistungen, die Universaldienstleistungen im Sinne der Richtlinie 97/67/EG über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität darstellen, als auch Dienstleistungen, die nicht darunter fallen;\n26. \"Postsendung\": eine adressierte Sendung in der endgültigen Form, in der sie befördert wird, ungeachtet ihres Gewichts. Neben Briefsendungen handelt es sich dabei insbesondere um Bücher, Kataloge, Zeitungen und Zeitschriften sowie um Postpakete, die Waren mit oder ohne Handelswert enthalten, ungeachtet ihres Gewichts;\n27. \"Rahmenvereinbarung\": eine Vereinbarung zwischen einem oder mehreren öffentlichen Auftraggebern und einem oder mehreren Unternehmen, die zum Ziel hat, die Bedingungen für die Aufträge, die im Laufe eines bestimmten Zeitraums vergeben werden sollen, festzulegen, insbesondere in Bezug auf den in Aussicht genommenen Preis und gegebenenfalls die in Aussicht genommene Menge;\n28. \"schriftlich\": jede aus Wörtern oder Ziffern bestehende Darstellung, die gelesen, reproduziert und mitgeteilt werden kann. Darin können auch elektronisch übermittelte und gespeicherte Informationen enthalten sein;\n29. \"technische Bezugsgrösse\": jeder Bezugsrahmen, der keine offizielle Norm ist und von einem europäischen Normungsgremium nach den an die Bedürfnisse des Marktes angepassten Verfahren erarbeitet wurde;\n30. \"technische Spezifikation bei Bauaufträgen\": die Gesamtheit der insbesondere in den Ausschreibungsunterlagen enthaltenen technischen Beschreibungen, in denen die erforderlichen Eigenschaften eines Werkstoffs, eines Produkts oder einer Lieferung definiert sind, damit dieser/diese den vom Auftraggeber beabsichtigten Zweck erfüllt. Zu diesen Eigenschaften gehören: a) Umwelt- und Klimaleistungsstufen, \"Design für alle\" (einschliesslich des Zugangs von Menschen mit Behinderungen) und Konformitätsbewertung, Vorgaben für Gebrauchstauglichkeit, Sicherheit oder Abmessungen, einschliesslich der Qualitätssicherungsverfahren, Terminologie, Symbole, Versuchs- und Prüfmethoden, Verpackung, Kennzeichnung und Beschriftung, Gebrauchsanleitungen sowie Produktionsprozesse und -methoden in jeder Phase des Lebenszyklus der Bauleistungen; und\nb) die Vorschriften für die Planung und die Preiskalkulation von Bauwerken, die Bedingungen für die Prüfung, Inspektion und Abnahme von Bauwerken, die Konstruktionsmethoden oder -verfahren und alle anderen technischen Anforderungen, die der Auftraggeber für fertige Bauwerke oder dazu notwendige Materialien oder Teile durch allgemeine und spezielle Vorschriften anzugeben in der Lage ist;\n31. \"technische Spezifikation bei Liefer- und Dienstleistungsaufträgen\": eine Spezifikation, die in einem Schriftstück enthalten ist, das Merkmale für ein Produkt oder eine Dienstleistung vorschreibt, wie Qualitätsstufen, Umwelt- und Klimaleistungsstufen, \"Design für alle\" (einschliesslich des Zugangs von Menschen mit Behinderungen) und Konformitätsbewertung, Leistung, Vorgaben für Gebrauchstauglichkeit, Sicherheit oder Abmessungen des Produkts, einschliesslich der Vorschriften für Verkaufsbezeichnung, Terminologie, Symbole, Prüfungen und Prüfverfahren, Verpackung, Kennzeichnung und Beschriftung, Gebrauchsanleitungen, Produktionsprozesse und -methoden in jeder Phase des Lebenszyklus der Lieferung oder der Dienstleistung sowie über Konformitätsbewertungsverfahren;\n32. \"Unternehmen\" (Wirtschaftsteilnehmer): eine natürliche oder juristische Person, ein Auftraggeber oder eine Gruppe dieser Personen und/oder Einrichtungen, einschliesslich jedes vorübergehenden Zusammenschlusses von Unternehmen, die auf dem Markt die Ausführungen von Bauleistungen, die Errichtung von Bauwerken, die Lieferung von Waren bzw. die Erbringung von Dienstleistungen offeriert;\n33. \"Variantenofferte\" (Variantenangebot): die Offerte zu einer alternativen Ausführung des Auftrages;\n34. \"verbundenes Unternehmen\": a) jedes Unternehmen, dessen Jahresabschluss nach den Bestimmungen des Personen- und Gesellschaftsrechts (PGR) über den konsolidierten Abschluss mit demjenigen des Auftraggebers, Bewerbers oder Offertstellers konsolidiert ist;\nb) im Falle von Auftraggebern, Bewerbern oder Offertstellern, die nicht unter die Bestimmungen des PGR fallen, jedes Unternehmen: aa) auf das der Auftraggeber, Bewerber oder Offertsteller unmittelbar oder mittelbar einen beherrschenden Einfluss im Sinne der Ziff. 23 ausüben kann;\nbb) das einen beherrschenden Einfluss auf den Auftraggeber, Bewerber oder Offertsteller ausüben kann; oder\ncc) das gemeinsam mit dem Auftraggeber aufgrund der Eigentumsverhältnisse, der finanziellen Beteiligung oder der für das Unternehmen geltenden Vorschriften dem beherrschenden Einfluss eines anderen Unternehmens unterliegt;\n35. \"WTO-Übereinkommen\": das Übereinkommen vom 14. April 1994 über das öffentliche Beschaffungswesen;\n36. \"zentrale Beschaffungsstelle\": ein Auftraggeber, insbesondere das Land Liechtenstein, die Gemeinden und Einrichtungen des öffentlichen Rechts, der zentrale Beschaffungstätigkeiten und eventuell Nebenbeschaffungstätigkeiten ausübt. Beschaffungen, die von einer zentralen Beschaffungsstelle zum Zweck zentraler Beschaffungstätigkeiten vorgenommen werden, gelten als Beschaffungen zur Ausübung einer Tätigkeit nach Art. 5 bis 7. Art. 12 gilt nicht für Beschaffungen, die von einer zentralen Beschaffungsstelle zum Zweck zentraler Beschaffungstätigkeiten vorgenommen werden;\n37. \"betroffene Bewerber\": der öffentliche Auftraggeber hat ihnen keine Mitteilung über die Ablehnung ihrer Bewerbung zur Verfügung gestellt, bevor der Vergabevermerk an die betroffenen Offertsteller ergangen ist;\n38. \"betroffene Offertsteller\": sie sind noch nicht endgültig ausgeschlossen worden. Ein Ausschluss ist endgültig, wenn er den betroffenen Offertstellern mitgeteilt wurde und entweder von der Rechtsmittelbehörde als rechtmässig anerkannt wurde oder keinem Rechtsmittelverfahren mehr unterzogen werden kann;\n39. \"Strassenfahrzeug\": ein Fahrzeug der Klasse M oder N nach Art. 4 Abs. 1 Bst. a und b der Verordnung (EU) 2018/858 . Davon ausgenommen sind: a) Fahrzeuge gemäss Art. 2 Abs. 2 und 3 der Verordnung (EU) 2018/858;\nb) Fahrzeuge gemäss Anhang I Teil A Ziff. 5.2 bis 5.5 und 5.7 der Verordnung (EU) 2018/858; und\nc) Fahrzeuge der Klasse M 3 mit Ausnahme von: 1. Fahrzeugen der Klasse I mit einer zulässigen Personenzahl von mehr als 22 Personen ohne den Fahrer, die so konstruiert sind, dass Bereiche für Stehplätze vorgesehen werden, um ein häufiges Ein- und Aussteigen der Fahrgäste zu ermöglichen;\n2. Fahrzeugen der Klasse A mit einer zulässigen Personenzahl von maximal 22 Personen ohne den Fahrer, die so konstruiert sind, dass stehende Fahrgäste befördert werden können, und die über Sitz- und Stehplätze verfügen;\n40. \"Ausschreibungsunterlagen (Konzessionsunterlagen)\": sämtliche Unterlagen, die vom Auftraggeber erstellt werden oder auf die er sich bezieht, um Bestandteile der Auftragsvergabe, der Konzession oder des Verfahrens zu beschreiben oder festzulegen; dazu zählen die Bekanntmachung, die regelmässige nicht verbindliche Bekanntmachung oder die Informationen über ein bestehendes Qualifizierungssystem, sofern sie als Aufforderung zur Teilnahme an einem Wettbewerb dienen, die technischen Spezifikationen, die Leistungsbeschreibung, die vorgeschlagenen Vertrags- oder Konzessionsbedingungen, Formate für die Einreichung von Unterlagen durch die Bewerber und Offertsteller, Informationen über allgemeingültige Verpflichtungen sowie sonstige zusätzliche Unterlagen;\n41. \"Beschaffungsdienstleister\": eine öffentliche oder privatrechtliche Stelle, die auf dem Markt Nebenbeschaffungstätigkeiten offeriert;\n42. \"Gütezeichen\": ein Dokument, ein Zeugnis oder eine Bescheinigung, mit dem bzw. der bestätigt wird, dass ein bestimmtes Bauwerk, eine bestimmte Ware oder Dienstleistung, ein bestimmter Prozess oder ein bestimmtes Verfahren bestimmte Anforderungen erfüllt;\n43. \"Gütezeichen-Anforderungen\": die Anforderungen, die ein bestimmtes Bauwerk, eine bestimmte Ware oder Dienstleistung, ein bestimmter Prozess oder ein bestimmtes Verfahren erfüllen muss, um das betreffende Gütezeichen zu erhalten;\n44. \"Innovation\": die Einführung von neuen oder deutlich verbesserten Produkten, Dienstleistungen oder Verfahren, einschliesslich Produktions-, Bau- oder Konstruktionsverfahren, einer neuen Vermarktungsmethode oder eines neuen Organisationsverfahrens in Bezug auf die Geschäftspraxis, Abläufe am Arbeitsplatz oder externe Beziehungen, um unter anderem einen Beitrag zur Bewältigung gesellschaftlicher Herausforderungen zu leisten oder die Strategie Europa 2020 für intelligentes, nachhaltiges und integratives Wachstum zu unterstützen;\n45. \"Interessenkonflikt\": Situationen, in denen Mitarbeiter des Auftraggebers oder eines im Namen des Auftraggebers handelnden Beschaffungsdienstleisters, die an der Durchführung des Vergabeverfahrens beteiligt sind oder Einfluss auf den Ausgang des Verfahrens nehmen können, direkt oder indirekt ein finanzielles, wirtschaftliches oder sonstiges persönliches Interesse haben, von dem man annehmen kann, dass es ihre Unparteilichkeit und Unabhängigkeit im Rahmen des Vergabeverfahrens beeinträchtigt;\n46. \"Lebenszyklus\": alle aufeinander folgenden und/oder miteinander verbundenen Stadien, einschliesslich der durchzuführenden Forschung und Entwicklung, der Herstellung, des Handels und der damit verbundenen Bedingungen, des Transports, der Nutzung und Wartung, während der Lebensdauer einer Ware oder eines Bauwerks oder während der Erbringung einer Dienstleistung, angefangen von der Rohmaterialbeschaffung oder Erzeugung von Ressourcen bis hin zu Entsorgung, Aufräumarbeiten und Beendigung der Dienstleistung oder Nutzung;\n47. \"Nebenbeschaffungstätigkeiten\": Tätigkeiten zur Unterstützung von Beschaffungstätigkeiten, die Folgendes betreffen: a) die Bereitstellung technischer Infrastruktur, welche es den Auftraggebern ermöglicht, Aufträge zu vergeben oder Rahmenvereinbarungen über Bauleistungen, Lieferungen oder Dienstleistungen abzuschliessen;\nb) die Beratung zur Ausführung oder Planung von Verfahren zur Vergabe von Aufträgen;\nc) die Vorbereitung und Verwaltung von Verfahren zur Vergabe von Aufträgen im Namen und für Rechnung des betreffenden Auftraggebers;\n48. \"zentrale Beschaffungstätigkeiten\": auf Dauer durchgeführte Tätigkeiten, die betreffen: a) den Erwerb von Waren und/oder Dienstleistungen für Auftraggeber; oder\nb) die Vergabe von Aufträgen oder den Abschluss von Rahmenvereinbarungen über Bauleistungen, Lieferungen oder Dienstleistungen für Auftraggeber;\n49. \"Konzessionsnehmer\": ein Unternehmen, das eine Konzession erhalten hat;\n50. \"elektronische Rechnung\": eine Rechnung, die in einem strukturierten elektronischen Format ausgestellt, übermittelt und empfangen wird, das ihre automatische und elektronische Verarbeitung ermöglicht;\n51. \"Kernelemente einer elektronischen Rechnung\": eine Reihe wesentlicher Informationsbestandteile, die in einer elektronischen Rechnung enthalten sein müssen und für die grenzübergreifende Interoperabilität unerlässlich sind, darunter auch die Informationen, die zur Gewährleistung der Einhaltung der Rechtsvorschriften erforderlich sind;\n52. \"semantisches Datenmodell\": eine strukturierte und logisch verknüpfte Reihe von Begriffen und ihren Bedeutungen, die die Kernelemente einer elektronischen Rechnung wiedergibt;\n53. \"Syntax\": die maschinenlesbare Sprache oder der Dialekt einer maschinenlesbaren Sprache, die bzw. der für die Darstellung der in einer elektronischen Rechnung enthaltenen Datenelemente verwendet wird;\n54. \"Syntax-Vorgaben\": Leitfäden für die Darstellung eines semantischen Datenmodells für eine elektronische Rechnung in den verschiedenen Syntaxen;\n55. \"Auftragsvergabe\": der Erwerb von Bauleistungen, Lieferungen oder Dienstleistungen mittels eines Bau-, Liefer- oder Dienstleistungsauftrags durch einen oder mehrere Auftraggeber von Unternehmen, die von diesen Auftraggebern ausgewählt werden, sofern die Bauleistungen, Lieferungen oder Dienstleistungen für einen der in Art. 5 bis 7 genannten Zwecke bestimmt sind;\n56. \"Einspeisung\": die Erzeugung und Produktion sowie der Gross- und Einzelhandel;\n57. \"sauberes Fahrzeug\": a) ein Fahrzeug der Klasse M 1 , M 2 oder N 1 , dessen Auspuffemissionen höchstens dem in Tabelle 2 des Anhangs der Richtlinie 2009/33/EG angegebenen Wert in CO 2 g/km entsprechen und dessen Luftschadstoffemissionen im praktischen Fahrbetrieb unterhalb des in Tabelle 2 des Anhangs der Richtlinie 2009/33/EG festgelegten Prozentsatzes der anwendbaren Emissionsgrenzwerte liegen;\nb) ein Fahrzeug der Klasse M 3 , N 2 oder N 3 , das mit Kraftstoffen oder Energiequellen, die zumindest teilweise als Ersatz für Erdöl als Energieträger für den Verkehrssektor dienen und die zur Reduzierung der CO 2 -Emissionen beitragen sowie die Umweltverträglichkeit des Verkehrssektors erhöhen können - insbesondere mit einem Antriebsstrang, der mindestens einen nichtperipheren elektrischen Motor als Energiewandler mit einem elektrisch aufladbaren Energiespeicher, der extern aufgeladen werden kann, enthält (\"Elektrofahrzeug\") - betrieben wird; ausgenommen sind Kraftstoffe, die aus Rohstoffen mit einem hohen Risiko indirekter Landnutzungsänderungen erzeugt wurden, für die eine erhebliche Ausweitung des Erzeugungsgebiets auf Flächen mit hohem Kohlenstoffbestand zu verzeichnen ist. Bei Fahrzeugen, die mit flüssigen Biobrennstoffen oder synthetischen oder paraffinhaltigen Kraftstoffen betrieben werden, dürfen diese Kraftstoffe nicht mit konventionellen fossilen Brennstoffen vermischt werden;\n58. \"emissionsfreies schweres Nutzfahrzeug\": ein sauberes Fahrzeug im Sinne von Ziff. 57 Bst. b ohne Verbrennungsmotor oder mit einem Verbrennungsmotor, der weniger als 1 g CO 2 /kWh, gemessen im Einklang mit der Verordnung (EG) Nr. 595/2009 , oder der weniger als 1 g CO 2 /km, gemessen im Einklang mit der Verordnung (EG) Nr. 715/2007 , ausstösst.\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Auftraggeber",
      "content": "1) Auftraggeber bei der Vergabe von Aufträgen sind: a) das Land Liechtenstein, die Gemeinden, die Einrichtungen des öffentlichen Rechts sowie öffentliche Unternehmen, sofern sie Tätigkeiten im Sinne von Art. 5 bis 7 ausführen;\nb) private Unternehmen, die als eine ihrer Tätigkeiten eine Tätigkeit im Sinne von Art. 5 bis 7 oder verschiedene dieser Tätigkeiten auf der Grundlage von besonderen oder ausschliesslichen Rechten ausüben, die ihnen vom Land Liechtenstein oder von einer Gemeinde gewährt wurden;\nc) Zusammenschlüsse von Auftraggebern nach Bst. a und b und Zusammenschlüsse mit anderen privaten Auftraggebern, sofern die finanzielle Beteiligung der Auftraggeber nach Bst. a und b am Auftrag 50 % oder mehr beträgt.\n1a) Auftraggeber bei der Vergabe von Konzessionen sind: a) die Auftraggeber nach Abs. 1 Bst. a und b;\nb) Zusammenschlüsse von Auftraggebern nach Abs. 1 Bst. a, mit Ausnahme der öffentlichen Unternehmen.\n2) Als besondere oder ausschliessliche Rechte im Sinne von Abs. 1 Bst. b gelten Rechte, die sich aus der vom Land Liechtenstein oder von den Gemeinden aufgrund von Rechts- und Verwaltungsvorschriften erteilten Genehmigung ergeben und dazu führen, dass: a) die Ausübung einer der in den Art. 5 bis 7 genannten Tätigkeiten einem oder mehreren Unternehmen vorbehalten wird; und\nb) die Möglichkeit anderer Unternehmen, diese Tätigkeit auszuüben, erheblich beeinträchtigt wird.\n3) Rechte, die in einem angemessenen bekanntgegebenen und auf objektiven Kriterien beruhenden Verfahren gewährt wurden, sind keine besonderen oder ausschliesslichen Rechte im Sinne von Abs. 2. Als solche Verfahren gelten: a) Vergabeverfahren mit vorgängiger Bekanntmachung; und\nb) Verfahren gemäss anderen in Anhang II der Richtlinie 2014/25/EU bzw. Anhang III der Richtlinie 2014/23/EU aufgeführten Rechtsakte, die im Hinblick auf eine auf objektiven Kriterien beruhende Erteilung von Genehmigungen vorab eine angemessene Transparenz sicherstellen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Zentrale Beschaffungstätigkeiten und zentrale Beschaffungsstellen",
      "content": "Auftraggeber können Bauleistungen, Lieferungen und/oder Dienstleistungen durch zentrale Beschaffungsstellen erwerben, die die in Art. 3 Abs. 1 Ziff. 48 Bst. a genannte zentralisierte Beschaffungstätigkeit anbieten. Art. 55 der Richtlinie 2014/25/EU findet Anwendung."
    },
    {
      "provision_ref": "art4b",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4b",
      "title": "Art. 4b Gemeinsame Auftragsvergabe",
      "content": "1) Zwei oder mehr Auftraggeber können eine bestimmte Auftragsvergabe gemeinsam durchführen.\n2) Die Auftraggeber sind für die Erfüllung ihrer Verpflichtungen nach diesem Gesetz und der dazu erlassenen Verordnung gemeinsam verantwortlich, wenn das Vergabeverfahren im Namen und im Auftrag aller betreffenden Auftraggeber gemeinsam durchgeführt wird. Das Gleiche gilt, wenn ein Auftraggeber das Verfahren in seinem Namen und im Auftrag der anderen Auftraggeber allein ausführt.\n3) Die Auftraggeber sind nur für jene Teile gemeinsam verantwortlich, die gemeinsam durchgeführt werden, wenn das Vergabeverfahren nicht zur Gänze im Namen und im Auftrag aller betreffenden Auftraggeber gemeinsam durchgeführt wird. Jeder Auftraggeber ist allein für die Erfüllung der Pflichten nach diesem Gesetz und der dazu erlassenen Verordnung für die Teile verantwortlich, die er in eigenem Namen und Auftrag durchführt.\n4) Auf die gemeinsame Auftragsvergabe durch Auftraggeber aus verschiedenen EWR-Mitgliedstaaten finden die Bestimmungen von Art. 57 der Richtlinie 2014/25/EU Anwendung.\nTätigkeiten\nArt. 5 a) Wasser und Energie\n1) Die Bestimmungen dieses Gesetzes finden Anwendung auf folgende Tätigkeiten des Auftraggebers: a) die Bereitstellung oder das Betreiben fester Netze zur Versorgung der Öffentlichkeit im Zusammenhang mit der Erzeugung, Beförderung oder Verteilung von Trinkwasser, Elektrizität, Gas oder Wärme oder die Einspeisung dieser Netze mit Trinkwasser, Elektrizität, Gas oder Wärme;\nb) die Nutzung eines geographisch abgegrenzten Gebietes zum Zwecke der Suche oder Förderung von Erdöl, Gas, Kohle oder anderen Festbrennstoffen.\n2) Die Bestimmungen dieses Gesetzes finden Anwendung auf die Vergabe von Aufträgen und die Durchführung von Wettbewerben durch Auftraggeber, die eine Tätigkeit im Sinne von Abs. 1 in Bezug auf Trinkwasser ausüben, wenn diese Aufträge im Zusammenhang stehen mit: a) Wasserbauvorhaben sowie Vorhaben auf dem Gebiet der Bewässerung und Entwässerung, sofern die zur Trinkwasserversorgung bestimmte Wassermenge mehr als 20 % der mit den entsprechenden Vorhaben bzw. Bewässerungs- oder Entwässerungsanlagen zur Verfügung gestellten Gesamtwassermenge ausmacht; oder\nb) der Abwasserbeseitigung oder -behandlung."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 b) Verkehr",
      "content": "1) Die Bestimmungen dieses Gesetzes finden Anwendung auf die Bereitstellung oder das Betreiben von Netzen zur Versorgung der Öffentlichkeit mit Verkehrsleistungen per Eisenbahn, automatischen Systemen, Strassenbahn, Trolleybus, Bus oder Seilbahn.\n2) Im Verkehrsbereich ist ein Netz vorhanden, wenn die Verkehrsleistung gemäss der von zuständigen Stelle erteilten Auflagen erbracht wird; dazu gehören die Festlegung der Strecken, die Transportkapazitäten oder die Fahrpläne."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 c) Postdienste",
      "content": "Die Bestimmungen dieses Gesetzes finden Anwendung auf die Bereitstellung von Postdiensten oder von anderen Diensten als Postdiensten.\nAusnahmen von den Tätigkeiten\nArt. 8 a) Ausübung anderer Tätigkeiten\n1) Dieses Gesetz findet keine Anwendung auf Aufträge oder Wettbewerbe, die ein Auftraggeber zu anderen Zwecken als der Durchführung der in Art. 5 bis 7 beschriebenen Tätigkeiten vergibt oder veranstaltet.\n2) Die Auftraggeber teilen der EFTA-Überwachungsbehörde mit: a) auf deren Verlangen alle Tätigkeiten, die ihres Erachtens unter die Ausnahmeregelung nach Abs. 1 fallen; und\nb) welche dieser Angaben aus geschäftlicher Sicht empfindlich sind und deshalb nicht im Amtsblatt der Europäischen Union zu veröffentlichen sind.\n3) Ein Auftraggeber kann bei der EFTA-Überwachungsbehörde beantragen, dass eine Tätigkeit im Sinne von Art. 5 bis 7 nicht unter dieses Gesetz fällt, wenn die Tätigkeit unmittelbar dem Wettbewerb auf Märkten ausgesetzt ist, die keiner Zugangsbeschränkung unterliegen. Art. 34 und 35 der Richtlinie 2014/25/EU und Art. 16 der Richtlinie 2014/23/EU finden Anwendung."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 b) Tätigkeiten ausserhalb des EWR",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Aufträge, Wettbewerbe oder Konzessionen, die ein Auftraggeber zur Durchführung der in Art. 5 bis 7 beschriebenen Tätigkeiten in einem Staat, der nicht Vertragspartei des EWR-Abkommens ist, in einer Weise vergibt oder veranstaltet, die nicht mit der tatsächlichen Nutzung eines Netzes oder geographischen Gebietes im EWR verbunden ist.\n2) Die Auftraggeber teilen der EFTA-Überwachungsbehörde mit: a) auf deren Verlangen alle Tätigkeiten, die ihres Erachtens unter die Ausnahmeregelung nach Abs. 1 fallen; und\nb) welche dieser Angaben aus geschäftlicher Sicht empfindlich sind und deshalb nicht im Amtsblatt der Europäischen Union zu veröffentlichen sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 c) Schutz von Staatsinteressen",
      "content": "Dieses Gesetz findet keine Anwendung auf Aufträge, Wettbewerbe oder Konzessionen, wenn: a) sie vom Land Liechtenstein für geheim erklärt werden;\nb) deren Durchführung nach den liechtensteinischen Rechts- und Verwaltungsvorschriften besondere Sicherheitsmassnahmen erfordern, sofern diese nicht durch weniger einschneidende Massnahmen, zum Beispiel durch Anforderungen, die auf den Schutz der Vertraulichkeit der Informationen abzielen, die der Aufraggeber im Rahmen des Vergabeverfahrens zur Verfügung stellt, gewährleistet werden können; oder\nc) der Schutz wesentlicher Sicherheitsinteressen des Landes Liechtenstein nicht durch weniger einschneidende Massnahmen nach Bst. b gewährleistet werden kann."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 d) Vergabe gemäss internationalen Bestimmungen",
      "content": "Dieses Gesetz findet keine Anwendung auf Aufträge, Wettbewerbe oder Konzessionen, die anderen Verfahrensregeln unterliegen und deren Vergabe oder Durchführung erfolgt: a) aufgrund eines besonderen Verfahrens einer internationalen Organisation;\nb) aufgrund einer Rechtsvorschrift, die völkerrechtliche Verpflichtungen begründet, wie ein internationales Übereinkommen zwischen einem EWR-Mitgliedstaat und einem oder mehreren Drittstaaten oder ihren Untereinheiten für ein von den Vertragsstaaten gemeinsam zu verwirklichendes oder zu nutzendes Projekt; solche Rechtsvorschriften sind der EFTA-Überwachungsbehörde mitzuteilen;\nc) aufgrund eines besonderen Verfahrens einer internationalen Organisation oder einer internationalen Finanzierungseinrichtung bei vollständiger Finanzierung der Aufträge oder Konzessionen durch diese Organisation oder Einrichtung; bei überwiegender Kofinanzierung der Aufträge oder Konzessionen durch eine internationale Organisation oder Finanzierungseinrichtung einigen sich die Parteien auf die anwendbaren Vergabeverfahren."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 e) Weiterveräusserung oder Vermietung",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Aufträge, die zum Zwecke der Weiterveräusserung oder Vermietung an Dritte vergeben werden, vorausgesetzt, dass der Auftraggeber kein besonderes oder ausschliessliches Recht zum Verkauf oder zur Vermietung des Auftraggegenstandes besitzt und dass andere Unternehmen die Möglichkeit haben, sie unter gleichen Bedingungen wie der betreffende Auftraggeber zu verkaufen oder zu vermieten.\n2) Die Auftraggeber teilen der EFTA-Überwachungsbehörde mit: a) auf deren Verlangen alle Kategorien von Erzeugnissen und Tätigkeiten, die ihres Erachtens unter die Ausnahmeregelung nach Abs. 1 fallen; und\nb) welche dieser Angaben aus geschäftlicher Sicht empfindlich sind und deshalb nicht im Amtsblatt der Europäischen Union zu veröffentlichen sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 f) Besondere Dienstleistungsaufträge",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Dienstleistungsaufträge, die Folgendes beinhalten: a) Erwerb oder Miete von Grundstücken oder vorhandenen Gebäuden oder anderem unbeweglichem Vermögen oder über Rechte daran ungeachtet der Finanzmodalitäten;\nb) Schiedsgerichts- und Schlichtungsleistungen;\nc) Finanzdienstleistungen im Zusammenhang mit der Ausgabe, dem Verkauf, dem Ankauf oder der Übertragung von Wertpapieren oder anderen Finanzinstrumenten;\nd) Abschluss von Arbeitsverträgen;\ne) Forschungs- und Entwicklungsdienstleistungen, sofern sie nicht unter die CPV-Codes 73000000-2 bis 73120000-9, 73300000-5, 73420000-2 und 73430000-5 fallen und deren Ergebnisse nicht ausschliesslich dem Auftraggeber für die Verwendung in seinem eigenen Geschäftsbetrieb zustehen und die Dienstleistung nicht vollständig durch den Auftraggeber vergütet wird;\nf) Rechtsdienstleistungen, die eine der folgenden Tätigkeiten betreffen: 1. Vertretung eines Mandanten durch einen Rechtsanwalt in einem Schiedsgerichts-, Schlichtungs-, Gerichts- oder Verwaltungsverfahren;\n2. Rechtsberatung durch einen Rechtsanwalt, sofern diese zur Vorbereitung eines Verfahrens nach Ziff. 1 dient oder wenn konkrete Anhaltspunkte dafür vorliegen und eine hohe Wahrscheinlichkeit dafür besteht, dass die Angelegenheit, auf die sich die Rechtsberatung bezieht, Gegenstand eines solchen Verfahrens wird;\n3. Beglaubigungs- und Beurkundungsdienstleistungen, die von Notaren zu erbringen sind;\n4. von Treuhändern oder bestellten Vormunden erbrachte Rechtsdienstleistungen oder sonstige Rechtsdienstleistungen, deren Erbringer durch ein Gericht bestellt oder durch Gesetz dazu bestimmt werden, um bestimmte Aufgaben unter der Aufsicht dieser Gerichte wahrzunehmen; oder\n5. sonstige Rechtsdienstleistungen, die zumindest teilweise mit der Ausübung von hoheitlichen Befugnissen verbunden sind;\ng) Kredite und Darlehen, auch im Zusammenhang mit der Ausgabe, dem Verkauf, dem Kauf oder der Übertragung von Wertpapieren oder anderen Finanzinstrumenten oder nicht;\nh) öffentliche Personenverkehrsdienste auf Schiene oder durch Untergrundbahn;\ni) Dienstleistungen des Katastrophenschutzes, des Zivilschutzes und der Gefahrenabwehr, die von gemeinnützigen Organisationen oder Vereinigungen mit den CPV-Codes 75250000-3, 75251000-0, 75251100-1, 75251110-4, 75251120-7, 75252000-7, 75222000-8, 98113100-9 und 85143000-3, mit Ausnahme des Einsatzes von Krankenwagen zur Patientenbeförderung, erbracht werden;\nk) Verträge über Ausstrahlungszeit oder die Bereitstellung von Sendungen, die an Anbieter von audiovisuellen oder Hörfunkmediendiensten vergeben werden. Die Begriffe \"Anbieter von Mediendiensten\" und \"Sendung\" haben dieselbe Bedeutung wie in der Richtlinie 2010/13/EU ; der Begriff \"Sendung\" umfasst jedoch zusätzlich Hörfunksendungen und Hörfunk-Sendematerial. Der Begriff \"Sendematerial\" hat dieselbe Bedeutung wie der Begriff \"Sendung\".\n2) Dieses Gesetz findet keine Anwendung auf Dienstleistungskonzessionen, die die in Abs. 1 Bst. a bis c und e bis g, i bis k genannten Dienstleistungen betreffen."
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 g) Aufträge und Konzessionen an andere Auftraggeber",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Dienstleistungsaufträge oder -konzessionen, die an eine Stelle, die selbst ein Auftraggeber nach Art. 4 Abs. 1 Bst. a, mit Ausnahme der öffentlichen Unternehmen, ist, oder an einen Zusammenschluss von Auftraggebern aufgrund eines ausschliesslichen Rechts vergeben werden, das dieser Stelle oder diesem Zusammenschluss durch kundgemachte Rechts- oder Verwaltungsvorschriften übertragen wurde, sofern diese Vorschriften mit dem EWRA vereinbar sind.\n2) Es findet zudem keine Anwendung auf Dienstleistungskonzessionen, die an ein Unternehmen aufgrund eines ausschliesslichen Rechts vergeben werden, das dem Unternehmen in Einklang mit den Vorschriften über den Marktzugang für Tätigkeiten im Sinne von Art. 5 bis 7 gewährt wurde.\n3) Abweichend von Abs. 2 findet Art. 32 der Richtlinie 2014/23/EU Anwendung, soweit keine branchenspezifischen Transparenzpflichten vorgesehen sind; die Regierung hat die EFTA-Überwachungsbehörde binnen eines Monats darüber zu informieren."
    },
    {
      "provision_ref": "art15",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 h) Aufträge und Konzessionen an mit dem Auftraggeber verbundene Unternehmen; Vergabe durch gemeinsame Unternehmen",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Aufträge oder Konzessionen, die: a) ein Auftraggeber an ein mit ihm verbundenes Unternehmen vergibt;\nb) ein gemeinsames Unternehmen, das mehrere Auftraggeber ausschliesslich zur Durchführung von Tätigkeiten im Sinne von Art. 5 bis 7 gebildet haben, an ein Unternehmen vergibt, das mit einem dieser Auftraggeber verbunden ist; oder\nc) ein gemeinsames Unternehmen, das mehrere Auftraggeber ausschliesslich zur Durchführung von Tätigkeiten im Sinne von Art. 5 bis 7 gebildet haben, an einen dieser Auftraggeber vergibt bzw. die ein Auftraggeber an ein solches gemeinsames Unternehmen vergibt, an dem er beteiligt ist, sofern das gemeinsame Unternehmen errichtet wurde, um die betreffende Tätigkeit während eines Zeitraums von mindestens drei Jahren durchzuführen, und in dem Rechtsakt zur Gründung des gemeinsamen Unternehmens festgelegt wird, dass die dieses Unternehmen bildenden Auftraggeber dem Unternehmen zumindest während des gleichen Zeitraums angehören werden.\n2) Abs. 1 Bst. a und b gelten für Bau-, Liefer- und Dienstleistungsaufträge bzw. Bau- oder Dienstleistungskonzessionen, sofern unter Berücksichtigung aller Bauleistungen, Lieferungen oder Dienstleistungen, die von dem verbundenen Unternehmen während der letzten drei Jahre erbracht wurden, mindestens 80 % des insgesamt erzielten durchschnittlichen Umsatzes dieses Unternehmens aus der Erbringung von Bauleistungen, Lieferungen oder Dienstleistungen für den Auftraggeber oder andere mit ihm verbundene Unternehmen stammen. Liegen für die letzten drei Jahre keine Umsatzzahlen vor, weil das verbundene Unternehmen gerade gegründet wurde oder erst vor kurzem seine Tätigkeit aufgenommen hat, genügt es, wenn das Unternehmen, vor allem durch Prognosen über die Tätigkeitsentwicklung, glaubhaft macht, dass die Erreichung dieses Umsatzziels wahrscheinlich ist.\n3) Werden gleiche oder gleichartige Bauarbeiten, Lieferungen oder Dienstleistungen von mehr als einem mit dem Auftraggeber verbundenen und wirtschaftlich zusammenhängenden Unternehmen erbracht, so wird der unter Abs. 2 genannte Prozentsatz unter Berücksichtigung des Gesamtumsatzes errechnet, den diese verbundenen Unternehmen mit der Erbringung von Bauarbeiten, Lieferungen oder Dienstleistungen erzielen.\n4) Die Auftraggeber erteilen der EFTA-Überwachungsbehörde auf deren Verlangen folgende Auskünfte bezüglich der Anwendung von Abs. 1 bis 3: a) die Namen der betreffenden Unternehmen oder gemeinsamen Unternehmen;\nb) die Art und den Wert der jeweiligen Aufträge oder Konzessionen;\nc) die Angaben, die nach Auffassung der EFTA-Überwachungsbehörde erforderlich sind, um zu belegen, dass die Beziehungen zwischen dem Auftraggeber und dem Unternehmen oder gemeinsamen Unternehmen, an das die Aufträge oder Konzessionen vergeben werden, den Anforderungen von Abs. 1 bis 3 genügen."
    },
    {
      "provision_ref": "art15a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "15a",
      "title": "Art. 15a i) Öffentlich-öffentliche Zusammenarbeit",
      "content": "1) Dieses Gesetz findet keine Anwendung bei Aufträgen oder Konzessionen, die von einem Auftraggeber an eine juristische Person des privaten oder öffentlichen Rechts vergeben werden, wenn: a) der Auftraggeber über die juristische Person eine ähnliche Kontrolle wie über seine eigenen Dienststellen ausübt. Eine ähnliche Kontrolle wie über seine eigene Dienststelle wird vermutet, wenn der Auftraggeber einen ausschlaggebenden Einfluss sowohl auf die strategischen Ziele als auch auf die wesentlichen Entscheidungen der kontrollierten juristischen Person ausübt. Die Kontrolle kann auch durch eine andere juristische Person ausgeübt werden, die vom Auftraggeber auf gleiche Weise kontrolliert wird;\nb) mehr als 80 % der Tätigkeiten der kontrollierten juristischen Person der Ausführung der Aufgaben dienen, mit denen sie von dem Auftraggeber oder von einer anderen juristischen Person, die von diesem kontrolliert wird, betraut wurde; und\nc) an der kontrollierten juristischen Person keine direkte private Kapitalbeteiligung besteht, mit Ausnahme nicht beherrschender Formen der privaten Kapitalbeteiligung und Formen der privaten Kapitalbeteiligung ohne Sperrminorität, die gesetzlich vorgeschrieben sind und die keinen massgeblichen Einfluss auf die kontrollierte juristische Person vermitteln.\n2) Abs. 1 gilt auch für Aufträge oder Konzessionen, die von einer kontrollierten juristischen Person, die auch ein Auftraggeber ist, an den kontrollierenden Auftraggeber oder an eine von diesem Auftraggeber kontrollierte andere juristische Person vergeben werden. Voraussetzung ist, dass keine direkte private Kapitalbeteiligung an der juristischen Person besteht, die den Auftrag oder den Zuschlag für die Konzession erhalten soll. Abs. 1 Bst. c gilt entsprechend.\n3) Dieses Gesetz findet keine Anwendung, wenn der Auftraggeber über eine juristische Person des privaten oder öffentlichen Rechts zwar keine Kontrolle im Sinne von Abs. 1 Bst. a ausübt, aber: a) gemeinsam mit anderen Auftraggebern über die juristische Person eine ähnliche Kontrolle ausübt wie über seine eigenen Dienststellen. Eine gemeinsame Kontrolle liegt vor, wenn: 1. sich die beschlussfassenden Organe der kontrollierten juristischen Person aus Vertretern sämtlicher teilnehmender Auftraggeber zusammensetzen; einzelne Vertreter können mehrere oder alle teilnehmenden Auftraggeber vertreten;\n2. die Auftraggeber gemeinsam einen ausschlaggebenden Einfluss auf die strategischen Ziele und wesentlichen Entscheidungen der kontrollierten juristischen Person ausüben können; und\n3. die kontrollierte juristische Person keine Interessen verfolgt, die denen der kontrollierenden Auftraggeber zuwiderlaufen;\nb) mehr als 80 % der Tätigkeiten der juristischen Person der Ausführung von Aufgaben dienen, mit denen sie von den kontrollierenden Auftraggebern oder von anderen juristischen Personen, die von diesen Auftraggebern kontrolliert werden, betraut wurde; und\nc) an der kontrollierten juristischen Person keine direkte private Kapitalbeteiligung besteht. Abs. 1 Bst. c gilt entsprechend.\n4) Dieses Gesetz findet zudem keine Anwendung auf einen zwischen zwei oder mehreren Auftraggebern geschlossenen Vertrag, wenn: a) der Vertrag eine Zusammenarbeit zwischen den beteiligten Auftraggebern begründet oder erfüllt, um sicherzustellen, dass die von ihnen zu erbringenden öffentlichen Dienstleistungen im Hinblick auf die Erreichung gemeinsamer Ziele ausgeführt werden;\nb) die Durchführung dieser Zusammenarbeit ausschliesslich durch Überlegungen im Zusammenhang mit dem öffentlichen Interesse bestimmt wird; und\nc) die beteiligten Auftraggeber auf dem offenen Markt weniger als 20 % der durch die Zusammenarbeit erfassten Tätigkeiten erbringen.\n5) Zur Bestimmung des prozentualen Anteils nach Abs. 1 Bst. b, Abs. 3 Bst. b und Abs. 4 Bst. c wird der durchschnittliche Gesamtumsatz der letzten drei Jahre vor Vergabe des Auftrags bzw. der Konzession oder ein anderer geeigneter tätigkeitsgestützter Wert herangezogen. Ein geeigneter tätigkeitsgestützter Wert sind zum Beispiel die Kosten, die der juristischen Person oder dem Auftraggeber in dieser Zeit in Bezug auf Bau-, Liefer- oder Dienstleistungen entstanden sind. Liegen für die letzten drei Jahre keine Angaben über den Umsatz oder einen geeigneten tätigkeitsgestützten Wert wie Kosten vor oder sind sie nicht mehr relevant, weil die juristische Person oder der Auftraggeber gerade gegründet wurde oder erst vor kurzem die Tätigkeit aufgenommen oder umstrukturiert hat, ist es ausreichend, wenn der tätigkeitsgestützte Wert insbesondere durch Prognosen über die Geschäftsentwicklung glaubhaft gemacht wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 k) Konzessionen betreffend Luftverkehr- und Personenverkehrsdienste sowie Lotteriedienstleistungen",
      "content": "Dieses Gesetz findet keine Anwendung auf Konzessionen, die: a) im Bereich der Luftverkehrsdienste auf der Grundlage der Erteilung einer Betriebsgenehmigung nach der Verordnung (EG) Nr. 1008/2008 oder im Bereich der öffentlichen Personenverkehrsdienste nach der Verordnung (EG) Nr. 1370/2007 vergeben wurden; oder\nb) Lotteriedienstleistungen betreffen, die unter die CPV-Nummer 92351100-7 fallen und aufgrund eines ausschliesslichen Rechts, welches im Amtsblatt der Europäischen Union zu veröffentlichen ist, gewährt wurden. Art. 4 Abs. 3 findet keine Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 k) Wasser und Energie",
      "content": "1) Dieses Gesetz findet keine Anwendung auf Aufträge, die vergeben werden: a) von öffentlichen Wasserversorgungsunternehmen, die eine oder beide der in Art. 5 Abs. 1 bezeichneten Tätigkeiten ausüben, zur Beschaffung von Wasser;\nb) Energie- oder Fernwärmeversorgungsunternehmen, die eine der in Art. 5 Abs. 1 bezeichneten Tätigkeiten ausüben, für die Lieferung von Energie oder Wärme oder für die Lieferung von Brennstoffen für die Energie- oder Wärmeerzeugung.\n1a) Dieses Gesetz findet keine Anwendung auf Konzessionen, die: a) die Bereitstellung und das Betreiben fester Netze zur Versorgung der Allgemeinheit im Zusammenhang mit der Erzeugung, Beförderung oder Verteilung von Trinkwasser oder die Einspeisung dieser Netze mit Trinkwasser betreffen;\nb) durch Auftraggeber vergeben werden, die eine Tätigkeit im Sinne von Bst. a ausüben, wenn diese im Zusammenhang stehen mit: 1. Wasserbauvorhaben sowie Vorhaben auf dem Gebiet der Bewässerung und Entwässerung, sofern die zur Trinkwasserversorgung bestimmte Wassermenge mehr als 20 % der mit den entsprechenden Vorhaben bzw. Bewässerungs- oder Entwässerungsanlagen zur Verfügung gestellten Gesamtwassermenge ausmacht; oder\n2. der Abwasserbeseitigung oder -behandlung.\n2) Dieses Gesetz findet keine Anwendung bei der Einspeisung von Trinkwasser oder Strom in Netze zur Versorgung der Öffentlichkeit durch einen Auftraggeber, der keine staatliche Behörde ist, sofern: a) die Erzeugung von Trinkwasser oder Strom durch den betreffenden Auftraggeber erfolgt, weil der Verbrauch für die Ausübung einer Tätigkeit erforderlich ist, die nicht unter die Art. 5 bis 7 fällt; und\nb) die Einspeisung in das öffentliche Netz nur von dem Eigenverbrauch des betreffenden Auftraggebers abhängt und unter Zugrundelegung des Mittels der letzten drei Jahre einschliesslich des laufenden Jahres nicht mehr als 30 % der gesamten Trinkwasser- oder Energieerzeugung des Auftraggebers ausgemacht hat.\n3) Dieses Gesetz findet keine Anwendung bei der Einspeisung von Gas oder Wärme an Netze zur Versorgung der Öffentlichkeit durch einen Auftraggeber, der keine staatliche Behörde ist, sofern: a) die Erzeugung von Gas oder Wärme durch den betreffenden Auftraggeber sich zwangsläufig aus der Ausübung einer Tätigkeit ergibt, die nicht unter die Art. 5 bis 7 fällt; und\nb) die Einspeisung in das öffentliche Netz nur darauf abzielt, diese Erzeugung wirtschaftlich zu nutzen, und diese Einspeisung unter Zugrundelegung des Mittels der letzten drei Jahre einschliesslich des laufenden Jahres nicht mehr als 20 % des Umsatzes des Auftraggebers ausgemacht hat."
    },
    {
      "provision_ref": "art18",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "18",
      "title": "Art. 18 Vorbehaltene Aufträge und Konzessionen für geschützte Werkstätten oder integrative Betriebe",
      "content": "1) Auftraggeber können bei Verfahren zur Vergabe von Aufträgen oder Konzessionen vorsehen, dass an diesen Verfahren nur geschützte Werkstätten oder Betriebe, deren Hauptzweck die soziale und berufliche Integration von Menschen mit Behinderungen oder von benachteiligten Personen ist, teilnehmen können oder, dass die Erbringung solcher Aufträge oder Konzessionen derartigen Werkstätten oder Betrieben vorbehalten ist, sofern mindestens 30 % der Arbeitnehmer Menschen mit Behinderungen oder benachteiligte Arbeitnehmer sind.\n2) Auf eine allfällige Beschränkung des Teilnehmerkreises oder eine Beschränkung des ausführungsberechtigten Kreises nach Abs. 1 ist in der Bekanntmachung hinzuweisen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "18a",
      "title": "Art. 18a Vorbehaltene Aufträge für bestimmte Dienstleistungen",
      "content": "Auftraggeber können bei Verfahren zur Vergabe von Aufträgen im Gesundheits-, Sozial- und kulturellen Bereich nach Massgabe von Art. 94 der Richtlinie 2014/25/EU vorsehen, dass an diesen Verfahren nur Organisationen teilnehmen."
    },
    {
      "provision_ref": "art19",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "19",
      "title": "Art. 19 Abschluss von Rahmenvereinbarungen und Vergabe von Aufträgen aufgrund einer Rahmenvereinbarung",
      "content": "1) Auftraggeber können eine Rahmenvereinbarung als Bau-, Liefer- oder Dienstleistungsauftrag im Sinne dieses Gesetzes ansehen und gemäss den Bestimmungen dieses Gesetzes vergeben.\n2) Die Vergabe der auf einer Rahmenvereinbarung beruhenden Aufträge erfolgt nach objektiven Regeln und Kriterien, wie die Neueröffnung des Wettbewerbs zwischen denjenigen Unternehmen, die zum Zeitpunkt des Abschlusses Vertragspartei der Rahmenvereinbarung waren. Diese Regeln und Kriterien sind in den Ausschreibungsunterlagen festzulegen und gewährleisten die Gleichbehandlung der Unternehmen, die Vertragspartei der Rahmenvereinbarung sind. Bei einer Neueröffnung des Wettbewerbs setzen die Auftraggeber eine hinreichend lange Frist fest, damit für jeden einzelnen Auftrag Offerten eingereicht werden können, und vergeben jeden Auftrag an den Offertsteller, der gemäss den Zuschlagskriterien die wirtschaftlich günstigste Offerte eingereicht hat.\n3) Die Auftraggeber dürfen die Inanspruchnahme von Rahmenvereinbarungen nicht missbräuchlich oder in einer Weise anwenden, durch die der Wettbewerb verhindert, eingeschränkt oder verfälscht wird.\n4) Die Laufzeit einer Rahmenvereinbarung beträgt höchstens acht Jahre, ausser in begründeten Sonderfällen, in denen dies insbesondere aufgrund des Gegenstands der Rahmenvereinbarung gerechtfertigt werden kann."
    },
    {
      "provision_ref": "art19a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "19a",
      "title": "Art. 19a Vergabe gemischter Aufträge oder Konzessionen",
      "content": "1) Aufträge, die die Vergabe von Bau-, Liefer- oder Dienstleistungen zum Gegenstand haben, sowie Konzessionen, die sowohl Bau- als auch Dienstleistungen zum Gegenstand haben, werden nach den Vorschriften vergeben, denen der Hauptgegenstand des Auftrags oder Konzessionsvertrags zuzuordnen ist.\n2) Der Hauptgegenstand der Aufträge oder Konzessionen, die teilweise aus sozialen und anderen besonderen Dienstleistungen nach Anhang IV der Richtlinie 2014/23/EU und teilweise aus anderen Dienstleistungen bestehen, oder die teilweise aus Lieferungen und teilweise aus Dienstleistungen bestehen, wird danach bestimmt, welcher der geschätzten Werte der jeweiligen Lieferungen oder Dienstleistungen am höchsten ist.\n3) Sind die verschiedenen Teile eines bestimmten Auftrags oder einer Konzession, die nur teilweise den Bestimmungen dieses Gesetzes unterliegen, objektiv trennbar, können die Auftraggeber getrennte Aufträge bzw. Verträge für die einzelnen Teile oder einen einzigen Auftrag bzw. Vertrag wie folgt vergeben: a) Werden getrennte Aufträge bzw. Verträge vergeben, richtet sich die Entscheidung, welche Bestimmung auf jeden der einzelnen Aufträge bzw. Verträge anzuwenden ist, nach den Merkmalen des jeweiligen Teils.\nb) Wird ein einziger Auftrag oder eine einzige Konzession vergeben, wird der Auftrag bzw. die Konzession nach den Bestimmungen dieses Gesetzes vergeben.\nc) Unterliegt ein Teil des Auftrags den Bestimmungen dieses Gesetzes über die Vergabe von Konzessionen und ein anderer Teil den Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen, gelten die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen, wenn der Wert des Auftragsteils, der unter diese Bestimmungen fällt, den Schwellenwert erreicht oder übersteigt.\n4) Sind die verschiedenen Teile eines Auftrags bzw. Vertrags objektiv nicht trennbar, wird der Auftrag bzw. Vertrag nach den Bestimmungen vergeben, denen der Hauptgegenstand des Auftrags bzw. Vertrags zuzuordnen ist. Enthalten solche Verträge sowohl Elemente einer Dienstleistungskonzession wie auch eines Lieferauftrags, wird der Hauptgegenstand danach bestimmt, welcher geschätzte Wert der jeweiligen Liefer- oder Dienstleistung höher ist.\n5) Unterliegt ein Teil des Auftrags oder der Konzession Art. 123 EWRA, gilt Folgendes: a) Sind die einzelnen Teile eines Auftrags bzw. Vertrags objektiv trennbar, können die Auftraggeber getrennte Aufträge bzw. Verträge für die einzelnen Teile vergeben. Abs. 3 Bst. a gilt sinngemäss.\nb) Wird ein einziger Auftrag oder eine einzige Konzession vergeben, findet dieses Gesetz keine Anwendung, sofern die Vergabe eines einzigen Auftrags oder einer einzigen Konzession aus objektiven Gründen gerechtfertigt ist. Die Entscheidung einen einzigen Auftrag oder eine einzige Konzession zu vergeben, darf nicht in der Absicht erfolgen, die Anwendung des Gesetzes zu umgehen.\nc) Sind die einzelnen Teile eines bestimmten Auftrags bzw. Vertrags objektiv nicht trennbar, finden die Bestimmungen dieses Gesetzes keine Anwendung."
    },
    {
      "provision_ref": "art20",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "20",
      "title": "Art. 20 Aufträge oberhalb und unterhalb der Schwellenwerte",
      "content": "1) Bei Bauaufträgen finden Anwendung: a) die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen oberhalb der Schwellenwerte, wenn die Summe aller Einzelbauaufträge eines Projektes oberhalb der Schwellenwerte liegt;\nb) die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen unterhalb der Schwellenwerte, wenn: 1. die Summe aller Einzelbauaufträge eines Projektes unterhalb der Schwellenwerte liegt; oder\n2. es sich um Lose nach Art. 24 Abs. 5 handelt.\n2) Bei Liefer- und Dienstleistungsaufträgen finden Anwendung: a) die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen oberhalb der Schwellenwerte, wenn der Wert des Einzelauftrages oberhalb der Schwellenwerte liegt;\nb) die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen unterhalb der Schwellenwerte, wenn der Wert des Einzelauftrages unterhalb der Schwellenwerte liegt.\n3) Die Schwellenwerte werden von der Regierung nach Massgabe des EWRA und des WTO-Übereinkommens im Liechtensteinischen Landesgesetzblatt kundgemacht."
    },
    {
      "provision_ref": "art21",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "21",
      "title": "Art. 21 Diskriminierungsverbot und Verpflichtungsliste",
      "content": "1) Die Auftraggeber behandeln bei der Vergabe von Aufträgen oder Konzessionen alle Bewerber und Offertsteller gleich und nichtdiskriminierend und handeln transparent und verhältnismässig.\n1a) Das Vergabeverfahren darf nicht in der Absicht erfolgen, die Anwendung dieses Gesetzes und der dazu erlassenen Verordnung zu umgehen oder den Wettbewerb künstlich einzuschränken. Eine solche Einschränkung liegt vor, wenn bestimmte Bewerber oder Offertsteller auf unzulässige Weise bevorzugt oder benachteiligt werden.\n1b) Die Auftraggeber treffen geeignete Massnahmen zur wirksamen Verhinderung, Aufdeckung und Behebung von Interessenkonflikten, die sich bei der Durchführung von Vergabeverfahren ergeben, um Wettbewerbsverzerrungen zu vermeiden und eine Gleichbehandlung der Bewerber und Offertsteller zu gewährleisten.\n2) Inländische Bewerber und Offertsteller sowie ausländische Bewerber und Offertsteller sind nach Massgabe des Gegenrechts gleich zu behandeln, sofern nicht ohnehin eine staatsvertragliche Pflicht zur Gleichbehandlung auch ohne Gegenrecht besteht.\n3) Die Regierung kann im Rahmen der in der liechtensteinischen Verpflichtungsliste enthaltenen Verpflichtungen den Beitritt neuer Mitglieder zum WTO-Übereinkommen und die Ausdehnung des Anwendungsbereiches des WTO-Übereinkommens genehmigen."
    },
    {
      "provision_ref": "art22",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "22",
      "title": "Art. 22 Geheimhaltung",
      "content": "1) Bewerber und Offertsteller haben den vertraulichen Charakter von Informationen im Rahmen des Vergabeverfahrens sowie aller den Auftraggeber betreffenden Angaben zu wahren, einschliesslich der Informationen, die in Verbindung mit der Verwendung eines Qualifizierungssystems zur Verfügung gestellt werden, unabhängig davon, ob dies Gegenstand einer Bekanntmachung über das Bestehen eines Qualifizierungssystems war oder nicht.\n1a) Bei der Mitteilung bzw. Übermittlung oder Speicherung von Informationen sind die Integrität der Daten und die Vertraulichkeit der Offerten und Bewerbungen zu gewährleisten. Der Auftraggeber und das Preisgericht dürfen vom Inhalt der Bewerbungen und Offerten, einschliesslich der Pläne und Entwürfe, erst nach Ablauf der Frist für ihre Einreichung beziehungsweise Vorlage Kenntnis erhalten.\n2) Aufgehoben\n3) Soweit in diesem Gesetz nichts anderes bestimmt wird, dürfen Auftraggeber keine ihnen von Bewerbern und Offertstellern übermittelten und von diesen als vertraulich bezeichneten Informationen weitergeben. Dies betrifft insbesondere technische Geheimnisse und weitere Betriebsgeheimnisse sowie vertrauliche Aspekte der Offerten."
    },
    {
      "provision_ref": "art22a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "22a",
      "title": "Art. 22a Elektronische Kommunikation",
      "content": "1) Bei Vergaben oberhalb der Schwellenwerte erfolgt die gesamte Kommunikation oder der Informationsaustausch, insbesondere die Einreichung von Offerten, auf elektronischem Weg.\n2) Die Regierung regelt das Nähere mit Verordnung, insbesondere: a) die Anforderungen an die elektronische Kommunikation;\nb) die Ausnahmen von der Pflicht zur elektronischen Kommunikation nach Abs. 1.\nII. Vergabe von öffentlichen Aufträgen\nA. Auftragswert"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Auftragswert",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Als Auftragswert gilt der vom Auftraggeber nach Treu und Glauben geschätzte zahlbare gesamte Wert des Auftrages ohne Berücksichtigung der Mehrwertsteuer. Sieht der Auftraggeber Prämien oder Zahlungen an Bewerber oder Offertsteller vor, hat er diese bei der Berechnung des geschätzten Auftragswertes zu berücksichtigen.\n1a) Besteht ein Auftraggeber aus mehreren eigenständigen Organisationseinheiten, wird der geschätzte Gesamtwert für alle einzelnen Organisationseinheiten berücksichtigt.\n2) Die Berechnung der massgebenden Auftragswerte, die Aufteilung von Aufträgen und die Anwendung besonderer Verfahren dürfen nicht in der Absicht erfolgen, die Anwendbarkeit dieses Gesetzes zu umgehen. Art. 24 bleibt vorbehalten.\n3) Die Regierung bestimmt mit Verordnung die Berechnung des Auftragswertes im Falle von: a) Bauaufträgen;\nb) Lieferungen und Dienstleistungen;\nc) Leasing, Miete, Pacht und Ratenkauf sowie Aufträgen ohne Gesamtpreis;\nd) regelmässigen Aufträgen oder Daueraufträgen;\ne) Optionen auf Folgeaufträge;\nf) Versicherungsdienstleistungen;\ng) Bankdienstleistungen;\nh) Planungswettbewerben;\ni) Planungsaufträgen;\nk) Rahmenvereinbarungen;\nl) dynamischen Beschaffungssystemen;\nm) Innovationspartnerschaften."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Auftragswert",
      "section": "24",
      "title": "Art. 24 Bildung von Losen",
      "content": "1) Der Auftraggeber kann einen Auftrag in Form mehrerer Lose vergeben sowie Grösse und Gegenstand der Lose bestimmen. In der Bekanntmachung oder Aufforderung zur Offerteinreichung ist anzugeben, ob die Offerte nur für ein Los, für mehrere Lose oder alle Lose eingereicht werden kann. Für die Berechnung des Auftragswertes ist in jedem Fall der gesamte Wert aller Lose massgebend.\n2) Der Auftraggeber kann die Zahl der Lose beschränken, für die ein Offertsteller den Zuschlag erhalten kann, sofern die Höchstzahl der Lose pro Offertsteller in der Bekanntmachung oder der Aufforderung zur Offerteinreichung angegeben wurde. Der Auftraggeber gibt die objektiven und nichtdiskriminierenden Kriterien oder Regeln in den Ausschreibungsunterlagen an, wenn die Anwendung der Zuschlagskriterien dazu führen würde, dass ein einzelner Offertsteller den Zuschlag für eine grössere Zahl von Losen als die Höchstzahl erhält.\n3) Der Auftraggeber gibt in der Bekanntmachung oder der Aufforderung zur Offerteinreichung an, ob er die Möglichkeit vorsieht, dass wenn ein einziger Offertsteller den Zuschlag für mehr als ein Los erhält, er den Auftrag über mehrere oder alle Lose vergibt. Der Auftraggeber kann auch die Lose oder Losgruppen angeben, die kombiniert werden können.\n4) Erreicht oder übersteigt der gesamte Wert aller Lose die Schwellenwerte, finden die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen oberhalb der Schwellenwerte auf die Vergabe jedes Loses Anwendung. Abs. 5 und 6 bleiben vorbehalten.\n5) Bei Bauaufträgen oberhalb der Schwellenwerte finden die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen oberhalb der Schwellenwerte keine Anwendung auf Lose, deren Wert weniger als eine Million Euro beträgt, sofern die Summe dieser Lose 20 % des gesamten Wertes aller Lose nicht übersteigt.\n6) Bei Lieferaufträgen, die aus der Beschaffung gleichartiger Lieferleistungen bestehen, und bei Dienstleistungsaufträgen oberhalb der Schwellenwerte finden die Bestimmungen dieses Gesetzes über die Vergabe von Aufträgen oberhalb der Schwellenwerte keine Anwendung auf Lose, deren Wert weniger als 80 000 Euro beträgt, sofern die Summe dieser Lose 20 % des gesamten Wertes aller Lose nicht übersteigt.\nB. Vergabeverfahren\n1. Vorbereitung"
    },
    {
      "provision_ref": "art24a",
      "chapter": "1. Vorbereitung",
      "section": "24a",
      "title": "Art. 24a Vorherige Marktkonsultation",
      "content": "1) Die Auftraggeber können vor der Einleitung des Vergabeverfahrens eine Marktkonsultation zur Vorbereitung der Auftragsvergabe und zur Unterrichtung der Unternehmen über ihre Auftragsvergabepläne und -anforderungen durchführen.\n2) Die Auftraggeber können dazu den Rat von unabhängigen Sachverständigen, Behörden oder von Marktteilnehmern einholen. Der Rat kann für die Planung und Durchführung des Vergabeverfahrens genutzt werden, sofern dieser nicht wettbewerbsverzerrend ist und gegen die Grundsätze der Nichtdiskriminierung und Transparenz verstösst."
    },
    {
      "provision_ref": "art24b",
      "chapter": "1. Vorbereitung",
      "section": "24b",
      "title": "Art. 24b Einbeziehung von Bewerbern und Offertstellern",
      "content": "1) Hat ein Bewerber oder Offertsteller oder ein mit ihm verbundenes Unternehmen den Auftraggeber beraten oder war sonst an der Vorbereitung des Vergabeverfahrens beteiligt, ergreift der Auftraggeber angemessene Massnahmen, um sicherzustellen, dass der Wettbewerb durch die Teilnahme des Bewerbers oder Offertstellers nicht verzerrt wird.\n2) Die Massnahmen nach Abs. 1 umfassen die Unterrichtung anderer Bewerber oder Offertsteller in Bezug auf einschlägige Informationen, die während der Vorbereitung des Vergabeverfahrens ausgetauscht wurden oder daraus resultieren und die Festlegung angemessener Fristen für den Eingang der Offerten.\n2. Bekanntmachung"
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Bekanntmachung",
      "section": "25",
      "title": "Art. 25 Grundsatz",
      "content": "1) Die Vergabe eines Auftrages ist durch eine regelmässige Bekanntmachung (Art. 26), eine Bekanntmachung (Art. 27) sowie Ausschreibungsunterlagen (Art. 28) auszuschreiben. Abs. 2 bleibt vorbehalten.\n2) Die Regierung bestimmt mit Verordnung die Fälle, in denen auf eine Bekanntmachung nach Art. 27 verzichtet werden kann."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Bekanntmachung",
      "section": "26",
      "title": "Art. 26 Regelmässige Bekanntmachung",
      "content": "1) Die Regierung bestimmt die Fälle, bei denen über die zur Vergabe anstehenden Aufträge oberhalb der Schwellenwerte eine regelmässige Bekanntmachung zu veröffentlichen ist.\n2) Sie bestimmt mit Verordnung den Inhalt, die Form und den Zeitpunkt der Veröffentlichung der regelmässigen Bekanntmachung, deren Übermittlung an die für das öffentliche Auftragswesen zuständige Amtsstelle und das Amt für Veröffentlichungen der Europäischen Union sowie die Veröffentlichung eines Beschafferprofils."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Bekanntmachung",
      "section": "27",
      "title": "Art. 27 Bekanntmachung",
      "content": "1) Oberhalb der Schwellenwerte kann die Bekanntmachung erfolgen durch: a) die Veröffentlichung einer Bekanntmachung;\nb) die Veröffentlichung einer regelmässigen Bekanntmachung samt Zusatzangaben; oder\nc) die Veröffentlichung über das Bestehen eines Prüfungssystems.\n2) Unterhalb der Schwellenwerte erfolgt die Bekanntmachung durch die Veröffentlichung einer Bekanntmachung.\n3) Die Regierung bestimmt mit Verordnung den Inhalt, die Form und den Zeitpunkt der Veröffentlichung nach Abs. 1 und 2, deren Übermittlung an die für das öffentliche Auftragswesen zuständige Amtsstelle und das Amt für Veröffentlichungen der Europäischen Union sowie die Veröffentlichung eines Beschafferprofils."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Bekanntmachung",
      "section": "28",
      "title": "Art. 28 Ausschreibungsunterlagen",
      "content": "Die Regierung bestimmt mit Verordnung den Inhalt und die Übermittlung der Ausschreibungsunterlagen.\n3. Zwingende Auftragsbestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Zwingende Auftragsbestimmungen",
      "section": "29",
      "title": "Art. 29 Zwingende Auftragsbestimmungen",
      "content": "Zwingende Auftragsbestimmungen sind insbesondere die liechtensteinischen Rechtsvorschriften über: a) den Umweltschutz;\nb) den Arbeitsschutz;\nc) die Arbeitsbedingungen, wie insbesondere die Bestimmungen über das Entgelt und die Ruhe- und Ferienzeiten;\nd) die Gleichbehandlung von Mann und Frau;\ne) die fremdenpolizeiliche Behandlung von Drittausländern;\nf) die Steuern und Sozialabgaben.\n4. Besondere Bestimmungen betreffend den Zahlungsverkehr"
    },
    {
      "provision_ref": "art29a",
      "chapter": "4. Besondere Bestimmungen betreffend den Zahlungsverkehr",
      "section": "29a",
      "title": "Art. 29a Grundsatz",
      "content": "1) Die Ausschreibung darf keine Bestimmungen über den Zahlungstermin, den Verzugszinssatz oder die Entschädigung für die Betreibungskosten enthalten, die für Unternehmer grob nachteilig im Sinne von Art. 336e Abs. 2, 4 und 5 des Handelsgesetzbuches sind.\n2) Der Auftraggeber kann in der Ausschreibung eine Zahlungsfrist festlegen. Die Zahlungsfrist darf 30 Tage nicht übersteigen, ausser: a) es ist aufgrund der besonderen Natur oder Merkmale des Auftrages eine längere Frist sachlich gerechtfertigt; oder\nb) der Auftraggeber ist ein öffentliches Unternehmen nach Art. 3 Abs. 1 Ziff. 23; oder\nc) der Auftraggeber ist ein privates Unternehmen nach Art. 4 Abs. 1 Bst. b.\n3) In den Fällen nach Abs. 2 Bst. a bis c darf die Zahlungsfrist keinesfalls 60 Tage übersteigen.\n4) Der Auftraggeber kann in der Ausschreibung Angaben über die maximale Dauer eines gesetzlich oder vertraglich vorgesehenen Abnahme- oder Überprüfungsverfahrens zur Feststellung der vertragsgemässen Leistungserbringung treffen. Die Dauer dieses Abnahme- oder Überprüfungsverfahrens darf grundsätzlich 30 Tage ab dem Empfang der Ware oder der Erbringung der Bau- oder Dienstleistung nicht übersteigen. Davon abweichende Festlegungen des Auftraggebers sind nur zulässig, wenn diese für Unternehmer nicht grob nachteilig sind. Für die Beurteilung der groben Nachteiligkeit ist insbesondere zu berücksichtigen, inwieweit die Dauer des vorgesehenen Abnahme- oder Überprüfungsverfahrens von der Übung des redlichen Verkehrs abweicht, ob es einen sachlichen Grund für diese Abweichung gibt und um welche Vertragsleistung es sich handelt.\n5) Die Ausschreibung darf keine Angaben über den frühestmöglichen Zeitpunkt des Eingangs der Rechnung beim Auftraggeber beinhalten.\n6) Das Land Liechtenstein, die Gemeinden und die Einrichtungen des öffentlichen Rechts als Auftraggeber dürfen in der Ausschreibung keinen Verzugszinssatz festlegen, dessen Höhe den in Art. 336b des Handelsgesetzbuches festgelegten gesetzlichen Zinssatz unterschreitet.\n7) Die Möglichkeit einer Vereinbarung von Ratenzahlungen wird durch die Bestimmungen der Abs. 1 bis 6 nicht berührt.\n5. Technische Spezifikationen"
    },
    {
      "provision_ref": "art30",
      "chapter": "5. Technische Spezifikationen",
      "section": "30",
      "title": "Art. 30 Grundsatz",
      "content": "1) Technische Spezifikationen bei Bau-, Liefer- und Dienstleistungsaufträgen sind in der Bekanntmachung, den Ausschreibungsunterlagen oder den zusätzlichen Dokumenten aufgeführt. Soweit dies möglich ist, sind diese technischen Spezifikationen so festzulegen, dass den Zugangskriterien für Menschen mit Behinderungen oder der Konzeption für alle Benutzer Rechnung getragen wird. Die technischen Spezifikationen müssen allen Offertstellern gleichermassen zugänglich sein und dürfen die Öffnung der öffentlichen Beschaffungsmärkte für den Wettbewerb nicht in ungerechtfertigter Weise behindern.\n1a) In den technischen Spezifikationen werden die für die Bau-, Liefer- und Dienstleistungsaufträge geforderten Merkmale beschrieben und es kann darin angegeben werden, ob Rechte des geistigen Eigentums übertragen werden müssen. Die Merkmale können sich auf den spezifischen Prozess oder die spezifische Methode zur Produktion oder Erbringung der angeforderten Bau-, Liefer- oder Dienstleistung oder auf einen spezifischen Prozess eines anderen Lebenszyklusstadiums davon beziehen, auch wenn derartige Faktoren nicht materielle Bestandteile von ihnen sind. Die Merkmale müssen in Verbindung mit dem Auftragsgegenstand stehen und zu dessen Wert und Zielen verhältnismässig sein.\n2) Unbeschadet der verbindlich festgelegten, EWR-rechtskonformen nationalen technischen Vorschriften sind die technischen Spezifikationen wie folgt festzulegen: a) unter Beachtung nachstehender Rangfolge: 1. nationale Normen, die europäische Normen umsetzen,\n2. europäische technische Zulassungen,\n3. gemeinsame technische Spezifikationen,\n4. internationale Normen und andere technische Bezugssysteme, die von den europäischen Normungsgremien erarbeitet wurden, oder\n5. falls solche Normen und Spezifikationen fehlen, nationale Normen, nationale technische Zulassungen oder nationale technische Spezifikationen für die Planung, Berechnung und Ausführung von Bauleistungen und den Einsatz von Lieferungen,\nwobei jede Bezugnahme mit dem Zusatz \"oder gleichwertig\" zu versehen ist;\nb) in Form von Leistungs- und Funktionsanforderungen;\nc) in Form von Leistungs- und Funktionsanforderungen gemäss Bst. b unter Bezugnahme auf Spezifikationen gemäss Bst. a als Mittel zur Vermutung der Konformität mit diesen Leistungs- oder Funktionsanforderungen; oder\nd) unter Bezugnahme auf Spezifikationen gemäss Bst. a hinsichtlich bestimmter Merkmale und in Form von Leistungs- und Funktionsanforderungen gemäss Bst. b hinsichtlich anderer Merkmale.\n3) Soweit es nicht durch den Auftragsgegenstand gerechtfertigt ist, darf in technischen Spezifikationen nicht auf eine bestimmte Herstellung oder Herkunft oder ein besonderes Verfahren, das die von einem bestimmten Unternehmen bereitgestellten Waren oder Dienstleistungen charakterisiert, oder auf Marken, Patente, Typen, einen bestimmten Ursprung oder eine bestimmte Produktion verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Produkte begünstigt oder ausgeschlossen werden. Solche Verweise sind jedoch ausnahmsweise zulässig, wenn der Auftragsgegenstand nach Abs. 2 nicht hinreichend genau und allgemein verständlich beschrieben werden kann; solche Verweise sind mit dem Zusatz \"oder gleichwertig\" zu versehen.\n4) Leistungs- und Funktionsanforderungen müssen so präzisiert werden, dass sie den Offertstellern eine klare Vorstellung über den Auftragsgegenstand vermitteln und dem Auftraggeber die Vergabe des Auftrages ermöglichen. Sie können Umwelteigenschaften umfassen.\n5) Ein Auftraggeber darf eine Offerte nicht mit der Begründung zurückweisen, die angebotenen Bau-, Liefer- oder Dienstleistungen entsprächen nicht den von ihm herangezogenen Spezifikationen nach Abs. 2 Bst. a, wenn der Offertsteller mit geeigneten Mitteln in seiner Offerte nachweist, dass die von ihm vorgeschlagenen Lösungen den Anforderungen der technischen Spezifikationen, auf die Bezug genommen wird, gleichermassen entsprechen.\n6) Werden technische Spezifikationen in Form von Leistungs- oder Funktionsanforderungen festgelegt, so darf der Auftraggeber eine Offerte, die einer nationalen Norm, mit der eine europäische Norm umgesetzt wird, oder einer europäischen technischen Zulassung, einer gemeinsamen technischen Spezifikation, einer internationalen Norm oder einem technischen Bezugssystem, das von den europäischen Normungsgremien erarbeitet wurde, entspricht, nicht zurückweisen, wenn diese Spezifikationen die von ihm geforderten Leistungs- oder Funktionsanforderungen betreffen. Der Offertsteller muss mit geeigneten Mitteln in seiner Offerte nachweisen, dass die der Norm entsprechende jeweilige Bauleistung, Ware oder Dienstleistung den Leistungs- oder Funktionsanforderungen des Auftraggebers entspricht.\n7) Als geeignete Mittel im Sinne von Abs. 5 und 6 gelten insbesondere ein Testbericht oder eine Zertifizierung einer anerkannten Stelle oder ein Zertifikat einer gleichwertigen anerkannten Stelle.\n8) Anerkannte Stellen im Sinne des Abs. 7 sind jene Prüf- und Eichlaboratorien sowie Inspektions- und Zertifizierungsstellen, die den europäischen Normen entsprechen. Der Auftraggeber muss Bescheinigungen von in anderen EWR-Mitgliedstaaten ansässigen anerkannten Stellen anerkennen.\n9) Bei Bau-, Liefer- oder Dienstleistungsaufträgen mit spezifischen umweltbezogenen, sozialen oder sonstigen Merkmalen können die Auftraggeber zur Beschreibung der Leistung auf technische Spezifikationen Bezug nehmen, wenn: a) die Gütezeichen-Anforderungen Kriterien betreffen, die mit dem Auftragsgegenstand in Verbindung stehen und sich zur Definition der Merkmale der auftragsgegenständlichen Bauleistungen, Lieferungen oder Dienstleistungen eignen;\nb) die Anforderungen an das Gütezeichen auf objektiv nachprüfbaren und nichtdiskriminierenden Kriterien basieren;\nc) die Gütezeichen im Rahmen eines offenen und transparenten Verfahrens erarbeitet und beschlossen worden sind, an dem sich alle interessierten Kreise wie Verwaltungsbehörden, Konsumenten, Sozialpartner, Hersteller, Händler und Nichtregierungsorganisationen beteiligen können;\nd) die Gütezeichen allen Betroffenen zugänglich sind; und\ne) die Anforderungen an die Gütezeichen von einem Dritten festgelegt werden, auf den der Unternehmer, der das Gütezeichen beantragt, keinen massgeblichen Einfluss ausüben kann.\n10) Wenn die Bauleistungen, Lieferungen oder Dienstleistungen nicht alle Anforderungen an das Gütezeichen erfüllen müssen, gibt der Auftraggeber an, welche Anforderungen an das Gütezeichen davon betroffen sind. Wenn der Auftraggeber ein spezifisches Gütezeichen fordert, akzeptiert er gleichwertige Anforderungen an das Gütezeichen.\n11) Erfüllt ein Gütezeichen zwar die Bedingungen nach Abs. 9 Bst. b bis e, aber schreibt es gleichzeitig Anforderungen vor, die mit dem Auftragsgegenstand nicht in Verbindung stehen, so verlangt der Auftraggeber nicht das Gütezeichen, sondern kann technische Spezifikationen unter Verweis auf die detaillierten Spezifikationen dieses Gütezeichens oder gegebenenfalls Teile davon festlegen, die mit dem Auftragsgegenstand in Verbindung stehen und geeignet sind, die Merkmale des Auftragsgegenstandes zu definieren.\n12) Der Auftraggeber muss jeden anderen geeigneten Nachweis, wie etwa ein technisches Dossier des Herstellers, anerkennen, wenn der Offertsteller aus Gründen, die ihm nicht angelastet werden können, keine Möglichkeit hatte, das vom Auftraggeber angegebene oder gleichwertige Gütezeichen oder das Zertifikat oder den Testbericht innerhalb der einschlägigen Frist zu erlangen und nachweist, dass die von ihm zu erbringende Bauleistung, Lieferung oder Dienstleistung die Anforderungen oder Kriterien erfüllt.\n13) Auf Antrag stellt die zuständige inländische Behörde einer zuständigen Behörde eines anderen EWR-Mitgliedstaates unter Beachtung der datenschutzrechtlichen Bestimmungen alle Informationen über die Nachweise und Unterlagen zur Verfügung."
    },
    {
      "provision_ref": "art31",
      "chapter": "5. Technische Spezifikationen",
      "section": "31",
      "title": "Art. 31 Verweis in Ausschreibungsunterlagen unterhalb der Schwellenwerte",
      "content": "In den Ausschreibungsunterlagen unterhalb der Schwellenwerte kann statt auf die europäischen technischen Spezifikationen auf bestehende liechtensteinische oder schweizerische technische Spezifikationen oder auf sonstige geeignete technische Spezifikationen verwiesen werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "5. Technische Spezifikationen",
      "section": "32",
      "title": "Art. 32 Verweis in Ausschreibungsunterlagen oberhalb der Schwellenwerte",
      "content": "1) In den Ausschreibungsunterlagen oberhalb der Schwellenwerte ist auf die europäischen technischen Spezifikationen zu verweisen, sofern solche bestehen. Abs. 3 bleibt vorbehalten.\n2) Falls keine europäischen technischen Spezifikationen bestehen, sollten die technischen Spezifikationen nach Möglichkeit durch Bezugnahme auf andere im EWR gebräuchliche Normen festgelegt werden.\n3) Die Regierung bestimmt mit Verordnung die Fälle, in denen in Ausschreibungsunterlagen oberhalb der Schwellenwerte auf andere als auf bestehende europäische technische Spezifikationen verwiesen werden kann. In diesen Fällen hat der Auftraggeber die Gründe für die Ausnahme in der Bekanntmachung nach Art. 27 Abs. 1 Bst. a und b aufzuführen.\nC. Beschaffung von Strassenfahrzeugen"
    },
    {
      "provision_ref": "art32a",
      "chapter": "C. Beschaffung von Strassenfahrzeugen",
      "section": "32a",
      "title": "Art. 32a Besondere Bestimmungen betreffend die Beschaffung von Strassenfahrzeugen oberhalb der Schwellenwerte",
      "content": "1) Bei der Vergabe von Aufträgen über den Kauf, das Leasing, die Miete oder den Ratenkauf von Strassenfahrzeugen, öffentlichen Dienstleistungsaufträgen im Sinne der Verordnung (EG) Nr. 1370/2007 und bei Dienstleistungsaufträgen über Verkehrsdienste nach Tabelle 1 des Anhangs der 2009/33/EG haben die Auftraggeber die Energie- und Umweltauswirkungen, einschliesslich des Energieverbrauchs, der CO 2 -Emissionen und bestimmter Schadstoffemissionen während der gesamten Lebensdauer, zu berücksichtigen.\n2) Bei der Vergabe sind die Mindestziele nach Art. 5 der Richtlinie 2009/33/EG für saubere leichte Nutzfahrzeuge und saubere bzw. emissionsfreie schwere Nutzfahrzeuge zu berücksichtigen.\n6. Verfahrensarten und -methoden"
    },
    {
      "provision_ref": "art33",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "33",
      "title": "Art. 33 Wahl der Verfahrensart",
      "content": "1) Aufträge oberhalb und unterhalb der Schwellenwerte werden je nach Zweckmässigkeit im offenen Verfahren, im nicht offenen Verfahren, im Verhandlungsverfahren, im wettbewerblichen Dialog oder im Rahmen einer Innovationspartnerschaft vergeben.\n2) Steht die Erlangung eines Projektes oder Konzeptes im Vordergrund, können Planungswettbewerbe durchgeführt werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "34",
      "title": "Art. 34 Offenes Verfahren",
      "content": "Im offenen Verfahren können von allen interessierten Personen aufgrund einer Bekanntmachung Offerten eingereicht werden."
    },
    {
      "provision_ref": "art34a",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "34a",
      "title": "Art. 34a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art35",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "35",
      "title": "Art. 35 Nicht offenes Verfahren",
      "content": "1) Im nicht offenen Verfahren können sich alle interessierten Personen aufgrund einer Bekanntmachung um eine Aufforderung zur Offertstellung bewerben.\n2) Der Auftraggeber kann die Zahl der Personen, die er zu einer Offertstellung auffordert, soweit begrenzen, dass ein angemessenes Verhältnis zwischen den Besonderheiten des Vergabeverfahrens und den zu seiner Durchführung erforderlichen Ressourcen sichergestellt ist. Die Anzahl der zur Offertstellung aufgeforderten Personen darf jedoch nicht unter fünf liegen. Der Auftraggeber gibt in der Bekanntmachung die von ihm vorgesehenen objektiven und nicht diskriminierenden Kriterien oder Vorschriften, die vorgesehene Mindestzahl und gegebenenfalls die Höchstzahl der einzuladenden Bewerber an.\n3) Der Auftraggeber wählt aus den Bewerbern nach Massgabe von Eignungskriterien Personen aus, die er zu einer Offertstellung auffordert. Unter den aufgeforderten Bewerbern muss ein wirksamer Wettbewerb gewährleistet sein.\n4) Der Auftraggeber teilt allen Bewerbern das Ergebnis über die Auswahl schriftlich mit. Nicht berücksichtigte Bewerber können innert einer Frist von 10 Tagen ab Zustellung der Mitteilung eine Verfügung beantragen. Kein Anspruch auf Zustellung einer Verfügung besteht jedoch bei Vergaben mit Auftragswerten, bei denen nach Art. 68 Abs. 3 keine Beschwerde möglich ist. Die Regierung regelt den Inhalt der Mitteilung und die Frist für die Zustellung einer Verfügung mit Verordnung.\n5) Die zur Offertstellung aufgeforderten Bewerber können ihre Offerte innerhalb der in der Aufforderung bezeichneten Frist stellen. Durch die Einreichung der Offerte werden sie zu Offertstellern."
    },
    {
      "provision_ref": "art35a",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "35a",
      "title": "Art. 35a Dynamisches Beschaffungssystem",
      "content": "1) Die Auftraggeber können für die Beschaffung von marktüblichen Leistungen ein dynamisches Beschaffungssystem einrichten. Die gesamte Kommunikation erfolgt ausschliesslich elektronisch. Die Auftragsvergabe über ein dynamisches Beschaffungssystem ist als nicht offenes Verfahren durchzuführen.\n2) Alle Bewerber, die die Eignungskriterien erfüllen, werden zur Teilnahme am System zugelassen. Die Zahl der Teilnehmer darf nicht begrenzt werden. Ist das dynamische Beschaffungssystem in Kategorien von Bau-, Liefer- oder Dienstleistungen untergliedert, legt der Auftraggeber die Eignungskriterien für jede Kategorie fest.\n3) Für die Vergabe jedes Einzelauftrages hat eine gesonderte Aufforderung zur Offertstellung zu erfolgen.\n4) Die Regierung regelt mit Verordnung das Nähere über die Durchführung des dynamischen Beschaffungssystems, insbesondere in Bezug auf dessen Einrichtung, die Abgabe von Offerten und die Vergabe von Aufträgen."
    },
    {
      "provision_ref": "art36",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "36",
      "title": "Art. 36 Verhandlungsverfahren",
      "content": "1) Im Verhandlungsverfahren ohne vorgängige Bekanntmachung lädt der Auftraggeber Personen seiner Wahl nach Massgabe von Eignungskriterien zu Verhandlungen über die Vergabe des Auftrages ein. Im Verhandlungsverfahren mit vorgängiger Bekanntmachung wählt der Auftraggeber unter den Bewerbern nach Massgabe von Eignungskriterien diejenigen aus, die er zu Verhandlungen einlädt. Der Auftraggeber kann die Zahl der Personen, die er zu einer Offertstellung auffordert, soweit begrenzen, dass ein angemessenes Verhältnis zwischen den Besonderheiten des Vergabeverfahrens und den zu seiner Durchführung erforderlichen Ressourcen sichergestellt ist. Er hat nach Möglichkeit mit mindestens drei Personen oder Bewerbern zu verhandeln. Unter den Eingeladenen muss ein wirksamer Wettbewerb gewährleistet sein.\n2) Es ist möglichst auch mit einer Person oder mit einem Bewerber ausserhalb derjenigen Gemeinde zu verhandeln, in welcher der Auftrag zur Ausführung gelangt.\n3) Bei Aufträgen oberhalb der Schwellenwerte hat beim Verhandlungsverfahren in der Regel vorgängig eine Bekanntmachung zu erfolgen. In den von der Regierung mit Verordnung bestimmten Fällen kann auf eine vorgängige Bekanntmachung verzichtet werden.\n4) Der Auftraggeber teilt allen Personen oder Bewerbern das Ergebnis über die Auswahl schriftlich mit. Nicht berücksichtigte Personen oder Bewerber können innert einer Frist von 10 Tagen ab Zustellung der Mitteilung eine Verfügung beantragen. Kein Anspruch auf Zustellung einer Verfügung besteht jedoch bei Vergaben mit Auftragswerten, bei denen nach Art. 68 Abs. 3 keine Beschwerde möglich ist. Die Regierung regelt den Inhalt der Mitteilung und die Frist für die Zustellung einer Verfügung mit Verordnung.\n5) Die zur Offertstellung aufgeforderten Personen oder Bewerber können ihre Offerte innerhalb der in der Aufforderung bezeichneten Frist stellen. Durch die Einreichung der Offerte werden sie zu Offertstellern."
    },
    {
      "provision_ref": "art36a",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "36a",
      "title": "Art. 36a Elektronische Auktion bei Vergaben oberhalb der Schwellenwerte",
      "content": "1) Beim offenen und nicht offenen Verfahren sowie beim Verhandlungsverfahren mit vorgängiger Bekanntmachung kann der Auftraggeber für die Vergabe eines Auftrags oberhalb der Schwellenwerte eine elektronische Auktion durchführen, sofern der Inhalt der Ausschreibungsunterlagen, insbesondere die technischen Spezifikationen, hinreichend präzise beschrieben werden können. Die elektronische Auktion kann auch bei Aufträgen, die aufgrund einer Rahmenvereinbarung oder eines dynamischen Beschaffungssystems vergeben werden sollen, durchgeführt werden.\n2) Aufgehoben\n3) Die Regierung regelt mit Verordnung das Nähere über die Durchführung der elektronischen Auktion, insbesondere in Bezug auf den Inhalt der Ausschreibungsunterlagen, die Aufforderung zur Abgabe neuer Preise oder Werte und die Beendigung des Verfahrens."
    },
    {
      "provision_ref": "art36b",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "36b",
      "title": "Art. 36b Wettbewerblicher Dialog",
      "content": "1) Beim wettbewerblichen Dialog können sich Unternehmen nach einer Bekanntmachung um die Teilnahme bewerben, indem sie die Informationen für eine qualitative Auswahl vorlegen, die der Auftraggeber verlangt. Am Dialog können nur jene Unternehmen teilnehmen, die vom Auftraggeber nach der Bewertung der bereitgestellten Informationen aufgefordert werden. Die Vergabe darf ausschliesslich nach dem Kriterium des besten Preis-Leistungs-Verhältnisses erfolgen.\n2) Der Auftraggeber erläutert und definiert in der Bekanntmachung oder in der Leistungsbeschreibung seine Bedürfnisse und Anforderungen sowie die Zuschlagskriterien und legt einen indikativen Zeitrahmen fest. Unter den aufgeforderten Bewerbern muss ein wirksamer Wettbewerb gewährleistet sein.\n3) Der Auftraggeber trägt dafür Sorge, dass alle Bewerber und Offertsteller bei dem Dialog gleich behandelt werden, insbesondere enthält er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bewerber und Offertsteller gegenüber anderen begünstigt werden können. Er darf Lösungsvorschläge oder vertrauliche Informationen eines teilnehmenden Bewerbers oder Offertstellers nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein erteilt werden, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen.\n4) Der Auftraggeber teilt allen Personen oder Bewerbern das Ergebnis über die Auswahl schriftlich mit. Nicht berücksichtigte Personen oder Bewerber können innert einer Frist von 10 Tagen ab Zustellung der Mitteilung eine Verfügung beantragen. Kein Anspruch auf Zustellung einer Verfügung besteht jedoch bei Vergaben mit Auftragswerten, bei denen nach Art. 68 Abs. 3 keine Beschwerde möglich ist.\n5) Die zur Offertstellung aufgeforderten Personen oder Bewerber können ihre Offerte innerhalb der in der Aufforderung bezeichneten Frist stellen. Durch die Einreichung der Offerte werden sie zu Offertstellern.\n6) Die Regierung regelt mit Verordnung das Nähere über die Durchführung des wettbewerblichen Dialogs, insbesondere in Bezug auf den Inhalt der Mitteilung und die Frist für die Zustellung einer Verfügung nach Abs. 4."
    },
    {
      "provision_ref": "art36c",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "36c",
      "title": "Art. 36c Innovationspartnerschaft",
      "content": "1) Bei einer Innovationspartnerschaft können sich Unternehmen nach einer Bekanntmachung um die Teilnahme bewerben, indem sie die Informationen für eine qualitative Auswahl vorlegen, die der Auftraggeber verlangt. Es können nur jene Unternehmen am Verfahren teilnehmen, die vom Auftraggeber nach der Bewertung der bereitgestellten Informationen aufgefordert werden. Die Vergabe darf ausschliesslich nach dem Kriterium des besten Preis-Leistungs-Verhältnisses erfolgen.\n2) Der Auftraggeber muss in den Ausschreibungsunterlagen die Nachfrage nach einer innovativen Bauleistung, einem innovativen Produkt oder einer innovativen Dienstleistung, die nicht durch den Erwerb von bereits auf dem Markt verfügbaren Bauleistungen, Produkten oder Dienstleistungen erfüllt werden kann, sowie deren Mindestanforderungen angeben. Diese Informationen müssen so präzise sein, dass die Unternehmen Art und Umfang der geforderten Lösung erkennen und entscheiden können, ob sie eine Teilnahme am Verfahren beantragen.\n3) Die Innovationspartnerschaft kann mit einem oder mit mehreren Partnern, die getrennte Forschungs- und Entwicklungstätigkeiten durchführen, gebildet werden. Ziel der Innovationspartnerschaft ist die Entwicklung einer innovativen Bauleistung, eines innovativen Produkts oder einer innovativen Dienstleistung und der anschliessende Erwerb der daraus hervorgehenden Bau-, Liefer- oder Dienstleistung, sofern das Leistungsniveau und die Kostenobergrenze eingehalten werden, die zwischen dem Auftraggeber und den Teilnehmern vereinbart worden sind.\n4) Der Auftraggeber verhandelt mit den Offertstellern über die von ihnen eingereichten Offerten, mit Ausnahme der endgültigen Offerte, mit dem Ziel, die Offerten inhaltlich zu verbessern. Die Mindestanforderungen und die Zuschlagskriterien sind nicht Gegenstand von Verhandlungen.\n5) Der Auftraggeber trägt dafür Sorge, dass alle Bewerber und Offertsteller bei den Verhandlungen gleich behandelt werden, insbesondere enthält er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bewerber und Offertsteller gegenüber anderen begünstigt werden können. Er unterrichtet alle Offertsteller, deren Offerte nicht ausgeschieden wurde, schriftlich über etwaige Änderungen der technischen Spezifikationen oder der Ausschreibungsunterlagen, die nicht die Festlegung der Mindestanforderungen betreffen. Der Auftraggeber gewährt den Offertstellern genügend Zeit, um ihre Offerten zu ändern und gegebenenfalls überarbeitete Offerten einzureichen.\n6) Der Auftraggeber darf die vertraulichen Informationen eines Bewerbers oder Offertstellers nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein erteilt werden, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen.\n7) Der Auftraggeber teilt allen Personen oder Bewerbern das Ergebnis über die Auswahl schriftlich mit. Nicht berücksichtigte Personen oder Bewerber können innert einer Frist von 10 Tagen ab Zustellung der Mitteilung eine Verfügung beantragen. Kein Anspruch auf Zustellung einer Verfügung besteht jedoch bei Vergaben mit Auftragswerten, bei denen nach Art. 68 Abs. 3 keine Beschwerde möglich ist.\n8) Die zur Offertstellung aufgeforderten Personen oder Bewerber können ihre Offerte innerhalb der in der Aufforderung bezeichneten Frist stellen. Durch die Einreichung der Offerte werden sie zu Offertstellern.\n9) Die Regierung regelt mit Verordnung das Nähere über die Durchführung der Innovationspartnerschaft, insbesondere in Bezug auf den Inhalt der Mitteilung und die Frist für die Zustellung einer Verfügung nach Abs. 7."
    },
    {
      "provision_ref": "art36d",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "36d",
      "title": "Art. 36d Elektronischer Katalog",
      "content": "1) Die Auftraggeber können festlegen, dass die Offerten in Form eines elektronischen Katalogs übermittelt werden oder einen elektronischen Katalog beinhalten müssen, wenn elektronische Kommunikationsmittel verbindlich vorgeschrieben sind. Diesen Offerten können weitere, ergänzende Unterlagen beigefügt werden.\n2) Der elektronische Katalog muss den Anforderungen für elektronische Kommunikationsmittel sowie sonstigen vom Auftraggeber festgelegten Bestimmungen genügen. Der elektronische Katalog kann auch beim Abschluss von Rahmenvereinbarungen und bei Aufträgen, die aufgrund eines dynamischen Beschaffungssystems vergeben werden sollen, verwendet werden.\n3) Die Regierung regelt mit Verordnung das Nähere über die Durchführung des elektronischen Katalogs, insbesondere in Bezug auf dessen Einrichtung, die Abgabe von Offerten und die Vergabe von Aufträgen."
    },
    {
      "provision_ref": "art37",
      "chapter": "6. Verfahrensarten und -methoden",
      "section": "37",
      "title": "Art. 37 Planungswettbewerbe",
      "content": "1) Planungswettbewerbe können im offenen Verfahren, im nicht offenen Verfahren oder im Verhandlungsverfahren durchgeführt werden.\n2) Bei der Durchführung von Wettbewerben ist eine gebietsmässige Beschränkung oder eine Beschränkung der Teilnahme aufgrund nationaler Bestimmungen im Staat des Auftraggebers, wonach nur natürliche oder juristische Personen am Wettbewerb teilnehmen dürfen, verboten.\n3) Die auf die Durchführung des Wettbewerbs anwendbaren Regeln sind den an der Teilnahme am Wettbewerb Interessierten mitzuteilen.\n4) Die Regierung regelt mit Verordnung das Nähere über die Durchführung von Wettbewerben, insbesondere in Bezug auf die Zusammensetzung und die Unabhängigkeit des Preisgerichts.\n7. Fristen"
    },
    {
      "provision_ref": "art38",
      "chapter": "7. Fristen",
      "section": "38",
      "title": "Art. 38 Dauer",
      "content": "1) Die Auftraggeber setzen für den Eingang der Bewerbungen und Offerten angemessene Fristen. Sie berücksichtigen dabei insbesondere die Komplexität des Auftrags und die Zeit, die für die Ausarbeitung der Bewerbungen und Offerten erforderlich ist.\n2) Die Regierung bestimmt mit Verordnung die Mindestfristen, insbesondere für: a) die regelmässige Bekanntmachung;\nb) die Bekanntmachung;\nc) die Bewerbung;\nd) die Offertstellung;\ne) die Beantwortung von Zusatzauskünften; und\nf) die Bewerbung oder Offertstellung bei elektronisch erstellten und versandten Bekanntmachungen oder Ausschreibungsunterlagen."
    },
    {
      "provision_ref": "art39",
      "chapter": "7. Fristen",
      "section": "39",
      "title": "Art. 39 Berechnung",
      "content": "1) Ist in diesem Gesetz nichts anderes bestimmt, findet auf die Berechnung der Fristen für die Vergabe von Aufträgen unterhalb der Schwellenwerte das Gesetz über die allgemeine Landesverwaltungspflege Anwendung.\n2) Auf die Berechnung der Fristen für die Vergabe von Aufträgen oberhalb der Schwellenwerte findet das Staatsvertragsrecht, insbesondere die Verordnung (EWG/Euratom) Nr. 1182/71 , Anwendung.\nC. Offerte"
    },
    {
      "provision_ref": "art40",
      "chapter": "C. Offerte",
      "section": "40",
      "title": "Art. 40 Wirkungen",
      "content": "1) Mit der Offerte verpflichtet sich der Offertsteller, den Auftrag im Falle einer Zuschlagserteilung auszuführen. Mit der Offerte erklärt der Offertsteller insbesondere sein Einverständnis mit den Allgemeinen und Besonderen Auftragsbestimmungen.\n2) Der Offertsteller hat grundsätzlich keinen Anspruch auf eine Vergütung für die Offertstellung. Ausnahmen können namentlich für planerische Vorleistungen gemacht werden und sind im Voraus bekannt zu geben."
    },
    {
      "provision_ref": "art41",
      "chapter": "C. Offerte",
      "section": "41",
      "title": "Art. 41 Gültigkeit und Rücktritt",
      "content": "1) Ist in der Ausschreibung nichts anderes bestimmt, bleiben Offerten bis zum Ablauf von drei Monaten nach dem Ende der Eingabefrist gültig.\n2) Ein Rücktritt von der Offerte ist nur bei Vorliegen ausserordentlicher Umstände zulässig.\n3) Tritt der Offertsteller von der Offerte zurück, ohne dass ein ausserordentlicher Umstand nach Abs. 2 vorliegt, hat er eine Konventionalstrafe in der in den Ausschreibungsunterlagen bezeichneten Höhe zu leisten."
    },
    {
      "provision_ref": "art42",
      "chapter": "C. Offerte",
      "section": "42",
      "title": "Art. 42 Kollektivbewerbungen und -offerten",
      "content": "1) Kollektivbewerbungen und -offerten sind zulässig, sofern die Bewerber und Offertsteller eine Arbeitsgemeinschaft bilden.\n2) Kollektivbewerbungen und -offerten haben die beteiligten Unternehmen zu bezeichnen. Sie sind von allen beteiligten Unternehmen zu unterzeichnen. Es ist anzugeben, welchem Unternehmen die Federführung bei der Ausführung des Auftrages obliegt. Für die Ausführung des Auftrages haften die die Arbeitsgemeinschaft bildenden Bewerber und Offertsteller in jedem Fall zur ungeteilten Hand.\n3) Auftraggeber können nicht verlangen, dass nur Arbeitsgemeinschaften, einschliesslich vorübergehender Zusammenschlüsse, die eine bestimmte Rechtsform haben, eine Bewerbung oder eine Offerte einreichen können. Wurde jedoch einer Arbeitsgemeinschaft der Zuschlag erteilt, so hat sie eine bestimmte Rechtsform anzunehmen, sofern dies für die ordnungsgemässe Durchführung des Auftrags erforderlich ist.\n4) Die Auftraggeber können in den Ausschreibungsunterlagen präzisieren, wie eine Arbeitsgemeinschaft die Eignungskriterien zu erfüllen hat, sofern dies durch objektive Gründe gerechtfertigt und angemessen ist. Sämtliche Bedingungen in Bezug auf die Durchführung eines Auftrags durch eine Arbeitsgemeinschaft, die von den für einzelne Bewerber oder Offertsteller geltenden Bedingungen abweichen, müssen durch objektive Gründe gerechtfertigt und verhältnismässig sein."
    },
    {
      "provision_ref": "art43",
      "chapter": "C. Offerte",
      "section": "43",
      "title": "Art. 43 Variantenofferten",
      "content": "1) In der Bekanntmachung ist anzugeben, ob Varianten zulässig sind.\n2) Die Variantenofferte hat lediglich Ausführungen darüber zu enthalten, inwiefern sie von der Originalofferte abweicht.\n3) Die Auftraggeber berücksichtigen nur Varianten, die die von ihnen verlangten Mindestanforderungen erfüllen."
    },
    {
      "provision_ref": "art43a",
      "chapter": "C. Offerte",
      "section": "43a",
      "title": "Art. 43a Zusätzliche Dienstleistungen und Arbeiten juristischer Personen",
      "content": "Bei Aufträgen, die zusätzliche Dienstleistungen und/oder Arbeiten wie das Verlegen und Anbringen umfassen, können juristische Personen verpflichtet werden, in ihrer Bewerbung oder Offerte die Namen und die berufliche Qualifikation jener natürlichen Personen anzugeben, die für die Erbringung der betreffenden Leistung verantwortlich sein sollen.\nD. Offertöffnung, Eignungsprüfung und Offertprüfung\n1. Offertöffnung"
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Offertöffnung",
      "section": "44",
      "title": "Art. 44 Grundsatz",
      "content": "1) Dem Auftraggeber steht es frei, ob er eine öffentliche oder nicht öffentliche Offertöffnung durchführen möchte. Die Offertöffnung obliegt dem Auftraggeber oder seinem Beauftragten.\n2) Die Regierung regelt mit Verordnung die Fristen."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Offertöffnung",
      "section": "45",
      "title": "Art. 45 Offertöffnungsprotokoll",
      "content": "Das Offertöffnungsprotokoll wird von zwei Vertretern des Auftraggebers oder zwei Vertretern des Beauftragten oder je einem Vertreter des Auftraggebers und des Beauftragten unterzeichnet. Offertsteller haben nach durchgeführter rechnerischer und fachlicher Prüfung einen Rechtsanspruch auf Einsichtnahme in das Offertöffnungsprotokoll. Die Regierung regelt den Inhalt und den Zeitpunkt der Übermittlung des Offertöffnungsprotokolls mit Verordnung.\n2. Eignungsprüfung"
    },
    {
      "provision_ref": "art46",
      "chapter": "2. Eignungsprüfung",
      "section": "46",
      "title": "Art. 46 Eignung",
      "content": "1) Auftraggeber prüfen die Eignung von Bewerbern und Offertstellern aufgrund der von ihnen in den Ausschreibungsunterlagen festgesetzten Eignungskriterien.\n2) Auftraggeber, die die Eignungskriterien in einem offenen Verfahren, nicht offenen Verfahren, Verhandlungsverfahren, wettbewerblichen Dialog oder im Rahmen einer Innovationspartnerschaft festlegen, richten sich dabei nach den objektiven Regeln und Kriterien, die sie festgelegt haben und die den interessierten Unternehmen zugänglich sind.\n3) Die in Abs. 2 genannten Kriterien können die in Art. 47 genannten Ausschlussgründe gemäss den darin genannten Bedingungen umfassen. Handelt es sich bei dem Auftraggeber um einen Auftraggeber im Sinne von Art. 4 Abs. 1 Bst. a, mit Ausnahme der öffentlichen Unternehmen, so umfassen diese Kriterien die in Art. 47 Abs. 3 und 3a aufgeführten Ausschlusskriterien.\n4) Die Regierung bestimmt mit Verordnung die Einzelheiten über den Nachweis der Eignung sowie die Notwendigkeit des Nachweises einer Eintragung im Berufs- oder Handelsregister des Herkunftslandes. Sie berücksichtigt die Art, den Umfang und den Verwendungszweck des Auftrages.\nAusschluss vom Vergabeverfahren\nArt. 47 a) Ausschlussgründe\n1) Bewerber und Offertsteller werden vom weiteren Verfahren ausgeschlossen, wenn ihnen die in den Ausschreibungsunterlagen geforderte Eignung (Art. 46) fehlt oder wenn diese nicht nachgewiesen wird.\n2) Bewerber und Offertsteller können vom weiteren Verfahren ausgeschlossen werden, wenn: a) über ihr Vermögen ein Insolvenzverfahren oder mangels kostendeckenden Vermögens kein Insolvenzverfahren eröffnet worden ist;\nb) sie sich in Liquidation befinden oder ihre berufliche Tätigkeit eingestellt haben;\nc) der Auftraggeber über hinreichend plausible Anhaltspunkte verfügt, dass sie mit anderen Unternehmen Vereinbarungen getroffen haben, die den Wettbewerb verzerren;\nd) sie im Rahmen ihrer beruflichen Tätigkeit eine schwere Verfehlung begangen haben, die ihre Integrität in Frage stellt und die von den Auftraggebern nachweislich festgestellt wurde;\ne) sie sich bei den Auskünften zur Überprüfung des Fehlens von Ausschlussgründen und der Einhaltung der Eignungskriterien einer schwerwiegenden Täuschung schuldig gemacht haben, solche Auskünfte nicht erteilt haben oder nicht in der Lage sind, die nach Abs. 6b erforderlichen zusätzlichen Unterlagen einzureichen;\nf) sie ihre Verpflichtung zur Zahlung der Sozialbeiträge nicht erfüllt haben;\ng) sie ihre Verpflichtung zur Zahlung der Steuern und Abgaben nicht erfüllt haben;\nh) sie an der Vorbereitung der Ausschreibung oder der Ausschreibungsunterlagen für das Vergabeverfahren unmittelbar oder mittelbar beteiligt waren, soweit durch ihre Teilnahme ein fairer und lauterer Wettbewerb gefährdet sein könnte und die daraus resultierende Wettbewerbsverzerrung nicht durch andere, weniger einschneidende Massnahmen beseitigt werden kann; dies gilt auch für die mit ihnen verbundenen Unternehmen;\ni) sie bei der Ausführung eines Auftrags gegen die in Liechtenstein geltenden Bestimmungen des Umwelt-, Sozial- und Arbeitsrechts verstossen haben;\nk) ein Interessenkonflikt (Art. 3 Abs. 1 Ziff. 45) nicht durch andere, weniger einschneidende Massnahmen wirksam beseitigt werden kann;\nl) sie bei der Erfüllung einer wesentlichen Anforderung im Rahmen eines früheren Auftrags erhebliche oder dauerhafte Mängel erkennen liessen, die die vorzeitige Beendigung des früheren Auftrags, Schadenersatz oder eine andere vergleichbare Sanktion zur Folge hatten;\nm) sie versucht haben, die Entscheidungsfindung des Auftraggebers in unzulässiger Weise zu beeinflussen, vertrauliche Informationen zu erhalten, durch die sie unzulässige Vorteile beim Vergabeverfahren erlangen können, oder fahrlässig irreführende Informationen zu übermitteln, die die Entscheidung über Ausschluss, Auswahl oder Zuschlag erheblich beeinflussen kann.\n3) Bewerber und Offertsteller sind von der Teilnahme an einem Vergabeverfahren auszuschliessen, auch wenn sie Mitglied im Verwaltungs-, Leitungs- oder Aufsichtsorgan sind oder darin Vertretungs-, Entscheidungs- oder Kontrollbefugnisse haben, wenn der Auftraggeber Kenntnis davon hat, dass ein Bewerber oder Offertsteller aus einem der nachfolgenden Gründe rechtskräftig verurteilt worden ist: a) Mitgliedschaft in einer kriminellen Vereinigung oder Organisation (§§ 278 und 278a StGB);\nb) Bestechlichkeit, Vorteilsannahme, Bestechung, Vorteilszuwendung oder verbotene Intervention (§§ 304 bis 309 StGB);\nc) Betrug (§ 146 ff. StGB);\nd) Untreue (§ 153 StGB);\ne) Förderungsmissbrauch (§ 153a StGB);\nf) Geldwäscherei (§ 165 StGB);\ng) terroristische Straftat, Terrorismusfinanzierung (§§ 278b bis 278f StGB);\nh) Menschenhandel (§ 104a StGB).\n3a) Bewerber und Offertsteller sind vom Vergabeverfahren auszuschliessen, wenn der Auftraggeber davon Kenntnis hat, dass ein Bewerber oder Offertsteller wegen Verletzung der Pflicht zur Zahlung der Sozialbeiträge oder Steuern und Abgaben von einer Gerichts- oder Verwaltungsbehörde rechtskräftig verurteilt worden ist.\n4) Ein Bewerber oder Offertsteller ist zu jedem Zeitpunkt des Verfahrens auszuschliessen, wenn sich herausstellt, dass er sich in Bezug auf Handlungen oder Unterlassungen vor oder während des Verfahrens in einer der in Abs. 3 oder 3a genannten Situationen befindet. Er kann ausgeschlossen werden, wenn er sich in einer der in Abs. 2 genannten Situation befindet.\n5) Als ausreichenden Nachweis dafür, dass die Ausschlussgründe nach Abs. 2, 3 oder 3a nicht vorliegen, hat der Auftraggeber anzuerkennen: a) in den Fällen nach Abs. 3 einen Auszug aus dem Handelsregister, eine Bescheinigung aus dem Strafregister oder - in Ermangelung von solchen - eine gleichwertige Bescheinigung einer Gerichts- oder Verwaltungsbehörde des Ursprungs- oder Herkunftslandes des Bewerbers oder Offertstellers, aus der hervorgeht, dass diese Anforderungen erfüllt sind;\nb) in den Fällen nach Abs. 2 Bst. a, b, f und g sowie Abs. 3a eine von der zuständigen Behörde des betreffenden EWR-Mitgliedstaates ausgestellte Bescheinigung, aus der hervorgeht, dass diese Anforderungen erfüllt sind.\n6) Wird eine Bescheinigung nach Abs. 5 von den zuständigen Behörden des betreffenden EWR-Mitgliedstaates nicht ausgestellt, so kann diese durch eine eidesstattliche oder eine förmliche Erklärung vor einer hierfür zuständigen Behörde, einem Notar oder einer dafür qualifizierten Berufsorganisation des Ursprungs- oder Herkunftslandes des Bewerbers oder Offertstellers ersetzt werden. Die zuständige Behörde eines EWR-Mitgliedstaates gibt bei Bedarf eine amtliche Erklärung darüber ab, dass die Bescheinigung nicht ausgestellt wird oder nicht alle Fälle nach Abs. 5 abdeckt. Die Erklärung wird in der von der Europäischen Kommission betriebenen Online-Datenbank e-Certis veröffentlicht.\n6a) Öffentliche Auftraggeber greifen auf e-Certis zurück und verlangen in erster Linie jene Arten von Bescheinigungen und dokumentarischen Nachweisen, die von e-Certis abgedeckt sind.\n6b) Der Auftraggeber akzeptiert die Einheitliche Europäische Eigenerklärung in Form einer aktualisierten Eigenerklärung im Sinne von Art. 59 der Richtlinie 2014/24/EU anstelle von Bescheinigungen nach Abs. 5 als vorläufigen Nachweis dafür, dass die Ausschlussgründe nach Abs. 2, 3 und 3a nicht vorliegen.\n7) Bewerber und Offertsteller, die gemäss den Rechtsvorschriften des EWR-Mitgliedstaates, in deren Gebiet sie ansässig sind, zur Erbringung der betreffenden Leistung berechtigt sind, dürfen nicht allein deshalb ausgeschlossen werden, weil sie gemäss den liechtensteinischen Rechtsvorschriften entweder eine natürliche oder juristische Person sein müssten."
    },
    {
      "provision_ref": "art47a",
      "chapter": "2. Eignungsprüfung",
      "section": "47a",
      "title": "Art. 47a b) Absehen vom Ausschluss",
      "content": "1) Der Auftraggeber kann von einem Ausschluss nach Art. 47 Abs. 2 oder 3a absehen: a) im Fall von Art. 47 Abs. 2 Bst. a und b, wenn der Auftraggeber unter Berücksichtigung der geltenden Bestimmungen betreffend die Fortführung der Geschäftstätigkeit festgestellt hat, dass der Bewerber oder Offertsteller in der Lage sein wird, den Auftrag zu erfüllen;\nb) im Fall von Art. 47 Abs. 2 Bst. f und g sowie Abs. 3a, wenn der Bewerber oder Offertsteller die Zahlung vorgenommen oder eine verbindliche Vereinbarung im Hinblick auf die Zahlung der fälligen Steuern, Abgaben oder Sozialbeiträge, einschliesslich etwaiger Zinsen oder Strafzahlungen, abgeschlossen hat;\nc) im Fall von Art. 47 Abs. 2 Bst. h, wenn der Bewerber oder Offertsteller nachweist, dass seine Beteiligung an der Vorbereitung des Vergabeverfahrens den Wettbewerb nicht verzerren kann.\n2) Der Auftraggeber kann von einem Ausschluss nach Art. 47 Abs. 3 oder 3a absehen, wenn: a) zwingende Gründe des Allgemeininteresses, wie die öffentliche Gesundheit oder der Umweltschutz, vorliegen;\nb) im Fall von Art. 47 Abs. 3a der Ausschluss offensichtlich unverhältnismässig wäre, insbesondere wenn: 1. nur geringfügige Beträge an Steuern, Abgaben oder Sozialbeiträgen nicht gezahlt wurden; oder\n2. der Bewerber oder Offertsteller so spät über den genauen geschuldeten Betrag informiert wurde, dass er keine Möglichkeit hatte, die in Abs. 1 Bst. b vorgesehenen Massnahmen vor Ablauf der Frist für die Einreichung der Bewerbung oder Offerte zu ergreifen."
    },
    {
      "provision_ref": "art47b",
      "chapter": "2. Eignungsprüfung",
      "section": "47b",
      "title": "Art. 47b c) Nachweis der Zuverlässigkeit",
      "content": "1) Der Bewerber oder Offertsteller kann einen Nachweis darüber erbringen, dass die Massnahmen ausreichen, um trotz des Vorliegens eines einschlägigen Ausschlussgrundes nach Art. 47 Abs. 2 und 3 seine Zuverlässigkeit nachzuweisen. Dazu weist er nach, dass er einen Ausgleich für jeden durch eine Straftat oder ein Fehlverhalten verursachten Schaden gezahlt oder sich zur Zahlung eines Ausgleichs verpflichtet hat, die Tatsachen und Umstände umfassend durch eine aktive Zusammenarbeit mit den Ermittlungsbehörden geklärt und konkrete technische, organisatorische und personelle Massnahmen ergriffen hat, die geeignet sind, weitere Straftaten oder Verfehlungen zu vermeiden. Wurde der Bewerber oder Offertsteller durch ein rechtskräftiges Urteil von der Teilnahme am Auftragsverfahren ausgeschlossen, kann er während des Ausschlusszeitraums von dieser Möglichkeit nicht Gebrauch machen.\n2) Die vom Bewerber oder Offertsteller ergriffenen Massnahmen nach Abs. 1 werden unter Berücksichtigung der Schwere und der besonderen Umstände der Straftat oder des Fehlverhaltens bewertet. Wenn diese Massnahmen unzureichend sind, informiert der Auftraggeber die Bewerber oder Offertsteller über die Gründe dieser Entscheidung.\n3) Wenn der Bewerber oder Offertsteller keine Massnahmen nach Abs. 1 ergreift oder kein rechtskräftiges Urteil vorliegt, welches den Ausschlusszeitraum festlegt, beträgt der höchstzulässige Zeitraum für einen Ausschluss: a) in den Fällen nach Art. 47 Abs. 3 fünf Jahre ab dem Tag der rechtskräftigen Verurteilung;\nb) in den Fällen nach Art. 47 Abs. 2 drei Jahre ab dem betreffenden Ereignis."
    },
    {
      "provision_ref": "art48",
      "chapter": "2. Eignungsprüfung",
      "section": "48",
      "title": "Art. 48 Einrichtung eines Prüfungssystems",
      "content": "1) Auftraggeber können ein System zur Prüfung der Eignung von Unternehmen einrichten und betreiben.\n2) Auftraggeber, die ein Prüfungssystem einrichten oder betreiben, sorgen dafür, dass sich Unternehmen jederzeit einer Prüfung unterziehen können.\n3) Unternehmen, die die vom Auftraggeber festgelegten Eignungskriterien erfüllen, werden in ein Verzeichnis aufgenommen.\n4) Die Regierung bestimmt mit Verordnung die Voraussetzungen und das Verfahren betreffend die Einrichtung eines Prüfungssystems.\nC. Offertprüfung"
    },
    {
      "provision_ref": "art49",
      "chapter": "C. Offertprüfung",
      "section": "49",
      "title": "Art. 49 Grundsatz",
      "content": "1) Die Offerten werden vom Auftraggeber oder seinen Beauftragten fachlich und rechnerisch geprüft.\n2) Der Auftraggeber kann zur Offertprüfung vom Offertsteller zusätzliche Auskünfte verlangen oder Sachverständige beiziehen. Die Kosten für den Beizug eines Sachverständigen trägt der Auftraggeber."
    },
    {
      "provision_ref": "art50",
      "chapter": "C. Offertprüfung",
      "section": "50",
      "title": "Art. 50 Ausschluss von Offerten",
      "content": "Von der Offertprüfung ausgeschlossen werden: a) Offerten, denen wettbewerbswidrige Absprachen, insbesondere Preisabsprachen, zugrunde liegen;\nb) Offerten, die den Allgemeinen und Besonderen Auftragsbestimmungen nicht entsprechen;\nc) Offerten, die falsche oder irreführende Angaben enthalten;\nd) Offerten nicht eingabeberechtigter Offertsteller;\ne) Offerten, die verspätet eingereicht worden sind;\nf) Offerten von Offertstellern, die nach Art. 47 ausgeschlossen worden sind;\ng) unvollständige Offerten nach Massgabe des Prinzips der Verhältnismässigkeit."
    },
    {
      "provision_ref": "art51",
      "chapter": "C. Offertprüfung",
      "section": "51",
      "title": "Art. 51 Offertvergleich",
      "content": "Der Auftraggeber vergleicht die Offerten und rangiert sie nach Massgabe der besten Erfüllung der Zuschlagskriterien."
    },
    {
      "provision_ref": "art52",
      "chapter": "C. Offertprüfung",
      "section": "52",
      "title": "Art. 52 Abgebotsrunden",
      "content": "Abgebotsrunden sind nicht zulässig."
    },
    {
      "provision_ref": "art53",
      "chapter": "C. Offertprüfung",
      "section": "53",
      "title": "Art. 53 Ungewöhnlich niedrige Offerten",
      "content": "1) Erscheinen im Fall eines bestimmten Auftrags Offerten im Verhältnis zur Leistung ungewöhnlich niedrig, schreibt der Auftraggeber den Offertstellern vor, die in ihrer Offerte vorgeschlagenen Preise oder Kosten zu erläutern.\n2) Der Auftraggeber kann Erläuterungen verlangen über: a) die Wirtschaftlichkeit des Bauverfahrens, des Fertigungsverfahrens oder der Erbringung der Dienstleistung;\nb) die gewählten technischen Lösungen und/oder aussergewöhnlich günstige Bedingungen, über die der Offertsteller bei der Durchführung der Bauleistungen, der Lieferung der Waren oder der Erbringung der Dienstleistung verfügt;\nc) die Originalität der Bauleistungen, der Lieferungen oder der Dienstleistungen;\nd) die etwaige Gewährung einer staatlichen Beihilfe an den Offertsteller;\ne) die Einhaltung der in Art. 64 genannten Verpflichtungen.\n3) Der Auftraggeber bewertet die eingereichten Informationen in Rücksprache mit dem Offertsteller. Er kann die Offerte nur dann ablehnen, wenn die eingereichten Nachweise das niedrige Niveau des vorgeschlagenen Preises oder der Kosten nicht zufriedenstellend erklären.\n4) Stellt der Auftraggeber fest, dass eine Offerte ungewöhnlich niedrig ist, weil der Offertsteller eine staatliche Beihilfe erhalten hat, so darf er die Offerte allein aus diesem Grund ablehnen, sofern der Offertsteller innerhalb einer vom Auftraggeber festzulegenden angemessenen Frist nicht nachweisen kann, dass die betreffende Beihilfe rechtmässig gewährt wurde. Lehnt der Auftraggeber eine Offerte unter diesen Umständen ab, so teilt er dies der EFTA-Überwachungsbehörde mit.\n5) Auf Antrag stellt die zuständige liechtensteinische Behörde einer zuständigen Behörde eines anderen EWR-Mitgliedstaates unter Beachtung der datenschutzrechtlichen Bestimmungen alle Informationen über die Nachweise und Unterlagen nach Abs. 2 zur Verfügung."
    },
    {
      "provision_ref": "art54",
      "chapter": "C. Offertprüfung",
      "section": "54",
      "title": "Art. 54 Staatliche Beihilfen",
      "content": "1) Offerten, die aufgrund einer staatlichen Beihilfe ungewöhnlich niedrig sind, dürfen von den Auftraggebern nur zurückgewiesen werden, wenn diese den Offertsteller darauf hingewiesen haben und dieser nicht den Nachweis liefern konnte, dass die Beihilfe der EFTA-Überwachungsbehörde gemeldet oder von ihr genehmigt wurde.\n2) Auftraggeber, die unter den Umständen nach Abs. 1 eine Offerte zurückweisen, müssen die EFTA-Überwachungsbehörde darüber informieren."
    },
    {
      "provision_ref": "art55",
      "chapter": "C. Offertprüfung",
      "section": "55",
      "title": "Art. 55 Berichtigung und Verbesserung fehlerhafter und unvollständiger Offerten",
      "content": "1) Der Auftraggeber kann offensichtliche Schreib- oder Rechnungsfehler berichtigen oder, innert einer von ihm bezeichneten Frist von höchstens zehn Tagen, durch den Offertsteller berichtigen lassen.\n2) Sind die Offerten unvollständig oder fehlerhaft oder sind spezifische Unterlagen nicht vorhanden, kann der Auftraggeber den Offertsteller unter Einhaltung der Grundsätze der Transparenz und der Gleichbehandlung auffordern, die jeweiligen Informationen oder Unterlagen innerhalb einer angemessenen Frist zu übermitteln, zu ergänzen, zu erläutern oder zu vervollständigen."
    },
    {
      "provision_ref": "art55a",
      "chapter": "C. Offertprüfung",
      "section": "55a",
      "title": "Art. 55a Widerruf",
      "content": "Der Auftraggeber kann ein Vergabeverfahren widerrufen, wenn Umstände bekannt werden, die eine Ausschreibung ausgeschlossen oder zu einer inhaltlich wesentlich anderen Ausschreibung geführt hätten, wenn sie schon vor der Ausschreibung bekannt gewesen wären.\nE. Zuschlag\n1. Zuschlagserteilung"
    },
    {
      "provision_ref": "art56",
      "chapter": "1. Zuschlagserteilung",
      "section": "56",
      "title": "Art. 56 Zuschlagskriterien",
      "content": "1) Der Zuschlag wird der wirtschaftlich günstigsten Offerte erteilt. Die wirtschaftlich günstigste Offerte erfolgt auf der Grundlage des Preises oder der Kosten mittels eines Kosten-Wirksamkeits-Ansatzes, wie der Lebenszykluskostenrechnung, und kann das beste Preis-Leistungs-Verhältnis beinhalten.\n2) Das Preis-Leistungs-Verhältnis bestimmt sich nach Massgabe insbesondere folgender mit dem Auftragsgegenstand zusammenhängender Kriterien, unter Einbeziehung qualitativer, umweltbezogener und/oder sozialer Aspekte: a) der Qualität, einschliesslich des technischen Wertes, der Ästhetik, der Zweckmässigkeit, der Zugänglichkeit, des Design für Alle, der sozialen, umweltbezogenen und innovativen Eigenschaften und des Handels sowie der damit verbundenen Bedingungen;\nb) der Organisation, der Qualifikation und der Erfahrung des mit der Ausführung des Auftrags betrauten Personals, wenn die Qualität des eingesetzten Personals erheblichen Einfluss auf das Niveau der Auftragsausführung haben kann; oder\nc) der Kundendienst und die technische Hilfe, die Lieferbedingungen wie der Liefertermin, die Lieferverfahren sowie die Liefer- oder Ausführungsfrist, die Zusicherungen in Bezug auf Ersatzteile und die Versorgungssicherheit.\n3) Der Auftraggeber gibt in der Bekanntmachung, in der Aufforderung zur Interessenbestätigung bzw. Offertstellung, in den Ausschreibungsunterlagen oder - beim wettbewerblichen Dialog - in der Beschreibung an, wie er die einzelnen Kriterien gewichtet, um die wirtschaftlich günstigste Offerte zu ermitteln, ausser diese wird allein auf der Grundlage des Preises ermittelt. Die Gewichtung der Zuschlagskriterien kann mittels einer Marge angegeben werden, deren grösste Bandbreite angemessen sein muss. Ist die Gewichtung aus objektiven Gründen nicht möglich, gibt der Auftraggeber die Kriterien in absteigender Rangfolge an.\n4) Der Auftraggeber sorgt dafür, dass die gewählten Zuschlagskriterien sowohl auf die Varianten angewendet werden können, die die Mindestanforderungen nach Art. 43 Abs. 3 erfüllen, als auch auf übereinstimmende Offerten, die keine Varianten sind.\n5) Das Kostenelement kann auch die Form von Festpreisen oder Festkosten annehmen, auf deren Grundlage die Bewerber oder Offertsteller nur noch hinsichtlich der Qualitätskriterien miteinander konkurrieren.\n6) Die Zuschlagskriterien stehen mit dem Auftragsgegenstand des Auftrags in Verbindung, wenn sie sich in irgendeiner Hinsicht oder in irgendeinem Lebenszyklusstadium auf die zu erbringende Bau-, Liefer- oder Dienstleistung beziehen, einschliesslich Faktoren, die zusammenhängen mit: a) dem spezifischen Prozess der Herstellung oder der Bereitstellung solcher Bau-, Liefer- oder Dienstleistungen oder des Handels damit; oder\nb) einem spezifischen Prozess in Bezug auf ein anderes Lebenszyklusstadium, auch wenn derartige Faktoren sich nicht auf die materiellen Eigenschaften des Auftragsgegenstandes auswirken.\n7) Die Zuschlagskriterien dürfen nicht zur Folge haben, dass dem Auftraggeber uneingeschränkte Wahlfreiheit übertragen wird. Sie müssen einen wirksamen Wettbewerb gewährleisten und aufgrund der Spezifikationen eine wirksame Überprüfung der von den Offertstellern übermittelten Informationen erlauben, damit bewertet werden kann, wie gut die Offerten die Zuschlagskriterien erfüllen. Im Zweifelsfall nehmen die Auftraggeber eine wirksame Überprüfung der Richtigkeit der Informationen und Nachweise der Offertsteller vor.\n8) Bei der Vergabe von Aufträgen für soziale und andere besondere Dienstleistungen berücksichtigt der Auftraggeber die Sicherstellung von Qualität, Kontinuität, Zugänglichkeit, Bezahlbarkeit, Verfügbarkeit und Vollständigkeit der Dienstleistungen, die spezifischen Bedürfnisse verschiedener Nutzerkategorien, einschliesslich benachteiligter und schutzbedürftiger Gruppen, die Einbeziehung und Ermächtigung der Nutzer sowie den Aspekt der Innovation. Der Zuschlag erfolgt aufgrund des besten Preis-Leistungs-Verhältnisses unter Berücksichtigung von Qualitäts- und Nachhaltigkeitskriterien."
    },
    {
      "provision_ref": "art56a",
      "chapter": "1. Zuschlagserteilung",
      "section": "56a",
      "title": "Art. 56a Lebenszykluskostenrechnung",
      "content": "1) Die Lebenszykluskostenrechnung umfasst die folgenden Kosten während des Lebenszyklus einer Bauleistung, eines Produkts oder einer Dienstleistung ganz oder teilweise: a) die vom Auftraggeber oder von anderen Nutzern getragenen Kosten, wie beispielsweise Anschaffungskosten, Nutzungskosten (wie Verbrauch von Energie und anderen Ressourcen), Wartungskosten oder Kosten am Ende der Nutzungsdauer (wie Abholungs- und Recyclingskosten);\nb) Kosten, die durch die externen Effekte der Umweltbelastung entstehen, die mit der Bauleistung, der Ware oder der Dienstleistung während ihres Lebenszyklus in Verbindung stehen, sofern ihr Geldwert bestimmt und geprüft werden kann; solche Kosten können Kosten der Emission von Treibhausgasen und anderen Schadstoffen sowie sonstige Kosten für die Eindämmung des Klimawandels umfassen.\n2) Der Auftraggeber gibt in der Bekanntmachung, den Ausschreibungsunterlagen oder der Beschreibung die von den Offertstellern bereitzustellenden Daten und die Methode an, die zur Bestimmung der Lebenszykluskosten auf der Grundlage dieser Daten angewendet wird.\n3) Die Methode zur Ermittlung der Kosten nach Abs. 1 Bst. b muss folgende Bedingungen erfüllen: a) sie beruht auf objektiv nachprüfbaren und nichtdiskriminierenden Kriterien. Ist die Methode nicht für die wiederholte oder kontinuierliche Anwendung konzipiert worden, darf sie insbesondere nicht bestimmte Unternehmen auf unzulässige Weise bevorzugen oder benachteiligen;\nb) sie ist für alle interessierten Parteien zugänglich;\nc) die geforderten Daten lassen sich von den Unternehmen, die ihrer Sorgfaltspflicht in normalem Masse nachkommen, mit vertretbarem Aufwand bereitstellen.\n4) Sofern eine Methode zur Berechnung der Lebenszykluskosten durch einen Rechtsakt nach Anhang XV der Richtlinie 2014/25/EU verbindlich vorgeschrieben ist, ist diese Methode bei der Bewertung der Lebenszykluskosten anzuwenden."
    },
    {
      "provision_ref": "art57",
      "chapter": "1. Zuschlagserteilung",
      "section": "57",
      "title": "Art. 57 Einbezug von Verbänden vor Zuschlagserteilung",
      "content": "1) Werden Bau-, Liefer- und Dienstleistungsaufträge im offenen Verfahren, im nicht offenen Verfahren oder im Verhandlungsverfahren durch das Land Liechtenstein vergeben, werden die betroffenen Berufsverbände und Wirtschaftsvereinigungen vor der Zuschlagserteilung angehört. Sie können Empfehlungen aussprechen.\n2) Werden Aufträge im offenen Verfahren oder nicht offenen Verfahren aufgrund von Planungswettbewerben durch das Land Liechtenstein vergeben, so wird die Liechtensteinische Ingenieur- und Architektenvereinigung vor der Zuschlagserteilung angehört. Sie kann Empfehlungen aussprechen."
    },
    {
      "provision_ref": "art58",
      "chapter": "1. Zuschlagserteilung",
      "section": "58",
      "title": "Art. 58 Zuschlagserteilung bei gemeinsamen Projekten",
      "content": "Bei Projekten, an denen verschiedene Auftraggeber beteiligt sind, ist der Zuschlag an jene Offerte zu erteilen, welche für alle Auftraggeber gesamthaft betrachtet, die wirtschaftlich günstigste Offerte darstellt."
    },
    {
      "provision_ref": "art58a",
      "chapter": "1. Zuschlagserteilung",
      "section": "58a",
      "title": "Art. 58a Zuschlag bei Variantenofferten",
      "content": "Wurde ein Dienstleistungsauftrag oder ein Lieferauftrag ausgeschrieben, so dürfen Variantenofferten nicht deshalb zurückgewiesen werden, weil bei deren Zuschlag: a) der Dienstleistungsauftrag zu einem Lieferauftrag wird; oder\nb) der Lieferauftrag zu einem Dienstleistungsauftrag wird."
    },
    {
      "provision_ref": "art59",
      "chapter": "1. Zuschlagserteilung",
      "section": "59",
      "title": "Art. 59 Zuschlagserteilung bei Rücktritt",
      "content": "Tritt der Offertsteller mit der wirtschaftlich günstigsten Offerte zurück, kommt jene Offerte zum Zuge, die unter den verbleibenden Offerten die wirtschaftlich günstigste ist.\n2. Zuschlagsverfahren"
    },
    {
      "provision_ref": "art60",
      "chapter": "2. Zuschlagsverfahren",
      "section": "60",
      "title": "Art. 60 Mitteilung der Vergabe",
      "content": "1) Der Auftraggeber erstellt über das Ergebnis der Auftragsvergabe, einschliesslich der Vergabe im Rahmen eines dynamischen Beschaffungssystems oder einer Rahmenvereinbarung, einen Vergabevermerk. Der Vergabevermerk wird allen Offertstellern zugestellt. Zudem wird der Vergabevermerk, ausser bei Direktvergaben, in den amtlichen Publikationsorganen veröffentlicht.\n2) Aufgehoben\n3) Die Regierung regelt mit Verordnung: a) den Inhalt des Vergabevermerks;\nb) die Form, die Frist und den Umfang der Bekanntmachungen, die Auftraggeber nach der Vergabe eines Auftrages zu veröffentlichen haben;\nc) die Fälle, in denen die Bekanntmachungen nach Bst. b nicht veröffentlicht werden müssen."
    },
    {
      "provision_ref": "art61",
      "chapter": "2. Zuschlagsverfahren",
      "section": "61",
      "title": "Art. 61 Vergabeverfügung",
      "content": "1) Nicht berücksichtigten Offertstellern wird auf schriftlichen Antrag eine Vergabeverfügung zugestellt. Kein Anspruch auf Zustellung einer Vergabeverfügung besteht jedoch bei Vergaben mit Auftragswerten, bei denen nach Art. 68 Abs. 3 keine Beschwerde möglich ist. Für die Bestimmung des Auftragswertes ist die Vergabesumme massgebend.\n2) Die Frist für die Antragstellung beträgt zehn Tage nach der Zustellung des Vergabevermerks."
    },
    {
      "provision_ref": "art62",
      "chapter": "2. Zuschlagsverfahren",
      "section": "62",
      "title": "Art. 62 Vertragsabschluss",
      "content": "Der Zuschlag selbst bildet noch nicht den Vertragsabschluss. Der Vertrag darf erst nach dem Zuschlag und nach Ablauf der Stillhaltefrist nach Art. 62a Abs. 1 sowie der Fristen nach Art. 76a Bst. a Ziff. 3 und Bst. b Ziff. 3 abgeschlossen werden, es sei denn, eine Vergabeverfügung nach Art. 61 wird beantragt."
    },
    {
      "provision_ref": "art62a",
      "chapter": "2. Zuschlagsverfahren",
      "section": "62a",
      "title": "Art. 62a Stillhaltefrist",
      "content": "1) Der Auftraggeber darf den Vertragsabschluss nach Art. 62 bei sonstiger Nichtigkeit nicht innerhalb der Stillhaltefrist vornehmen. Sie beträgt bei der Übermittlung des Vergabevermerks auf elektronischem Weg oder mittels Fax zehn Tage, bei der Übermittlung auf brieflichem Weg 15 Tage ab Zustellung an die betroffenen Bewerber und Offertsteller.\n2) Eine Verpflichtung zur Einhaltung der Stillhaltefrist nach Abs. 1 besteht nicht in folgenden Fällen: a) wenn kein Anspruch auf Zustellung einer Vergabeverfügung besteht oder keine Veröffentlichung einer Bekanntmachung im Amtsblatt der Europäischen Union erforderlich ist;\nb) wenn der Zuschlag dem einzigen betroffenen Offertsteller erteilt wird und es keine betroffenen Bewerber gibt; oder\nc) bei der Vergabe von Einzelaufträgen aufgrund eines dynamischen Beschaffungssystems."
    },
    {
      "provision_ref": "art62b",
      "chapter": "2. Zuschlagsverfahren",
      "section": "62b",
      "title": "Art. 62b Auftragsänderungen während der Vertragslaufzeit",
      "content": "1) Bei einer wesentlichen Änderung eines Auftrags oder einer Rahmenvereinbarung während der Vertragslaufzeit ist ein neues Vergabeverfahren durchzuführen. Eine Änderung ist wesentlich, wenn sie dazu führt, dass sich der Auftrag oder die Rahmenvereinbarung erheblich von dem ursprünglich vergebenen Auftrag oder der ursprünglich vergebenen Rahmenvereinbarung unterscheidet. Eine wesentliche Änderung liegt insbesondere vor, wenn: a) mit der Änderung Bedingungen eingeführt werden, die, wenn sie für das ursprüngliche Vergabeverfahren gegolten hätten: 1. die Zulassung anderer Bewerber und Offertsteller ermöglicht hätten;\n2. die Annahme einer anderen Offerte ermöglicht hätten; oder\n3. das Interesse weiterer Unternehmen am Vergabeverfahren geweckt hätten;\nb) mit der Änderung das wirtschaftliche Gleichgewicht des Auftrags oder der Rahmenvereinbarung zugunsten des Auftragnehmers in einer Weise verschoben wird, die im ursprünglichen Auftrag oder der Rahmenvereinbarung nicht vorgesehen war;\nc) mit der Änderung der Umfang des Auftrags oder der Rahmenvereinbarung erheblich ausgeweitet wird;\nd) ein neuer Auftragnehmer den Auftragnehmer in anderen als den in Abs. 2 Bst. d vorgesehen Fällen ersetzt.\n2) Unbeschadet von Abs. 1 ist die Änderung eines Auftrags oder einer Rahmenvereinbarung ohne Durchführung eines neuen Vergabeverfahrens zulässig, wenn: a) die Änderung, unabhängig von ihrem Geldwert, in den ursprünglichen Ausschreibungsunterlagen durch klare, genaue und eindeutig formulierte Überprüfungsklauseln, die auch Preisüberprüfungsklauseln beinhalten können, oder Optionen vorgesehen ist. Die Klauseln müssen Angaben zu Umfang und Art möglicher Änderungen oder Optionen sowie zu den Bedingungen enthalten, unter denen sie zur Anwendung gelangen können. Sie dürfen keine Änderungen oder Optionen vorsehen, die den Gesamtcharakter des Auftrags oder der Rahmenvereinbarung verändern würden;\nb) zusätzliche Bau-, Liefer- oder Dienstleistungen durch den ursprünglichen Auftragnehmer erforderlich geworden sind, die unabhängig von ihrem Wert nicht in den ursprünglichen Ausschreibungsunterlagen vorgesehen waren, wenn ein Wechsel des Auftragnehmers: 1. aus wirtschaftlichen oder technischen Gründen wie der Austauschbarkeit oder Kompatibilität mit im Rahmen des ursprünglichen Vergabeverfahrens beschafften Ausrüstungsgegenständen, Dienstleistungen oder Anlagen nicht erfolgen kann; und\n2. mit erheblichen Schwierigkeiten oder beträchtlichen Zusatzkosten für den Auftraggeber verbunden wäre;\nc) die Änderung aufgrund von Umständen erforderlich geworden ist, die der Auftraggeber im Rahmen seiner Sorgfaltspflicht nicht vorhersehen konnte, und sich aufgrund der Änderung der Gesamtcharakter des Auftrags nicht verändert; oder\nd) ein neuer Auftragnehmer den bisherigen Auftragnehmer ersetzt aufgrund: 1. einer Überprüfungsklausel oder Option nach Bst. a;\n2. der Tatsache, dass ein anderes Unternehmen, das die ursprünglich festgelegten Anforderungen an die Eignung erfüllt, im Zuge einer Unternehmensumstrukturierung, wie beispielsweise durch Übernahme, Fusion, Erwerb oder Insolvenz, ganz oder teilweise an die Stelle des ursprünglichen Auftragnehmers tritt, sofern dies keine weiteren wesentlichen Änderungen des Auftrags zur Folge hat und nicht dazu dient, die Anwendung dieses Gesetzes zu umgehen; oder\n3. der Tatsache, dass der Auftraggeber selbst die Verpflichtungen des Auftragnehmers gegenüber den Subunternehmern übernimmt.\n3) Änderungen nach Abs. 2 Bst. b und c sind im Amtsblatt der Europäischen Union bekannt zu machen. Die Bekanntmachung enthält die in Anhang XVI der Richtlinie 2014/25/EU genannten Angaben.\n4) Die Änderung eines Auftrags ohne Durchführung eines neuen Vergabeverfahrens ist zulässig, solange sich der Gesamtcharakter des Auftrags oder der Rahmenvereinbarung nicht ändert, der Wert der Änderung unterhalb der Schwellenwerte liegt und bei Liefer- und Dienstleistungsaufträgen nicht mehr als 10 % und bei Bauaufträgen nicht mehr als 15 % des ursprünglichen Auftragswertes beträgt. Bei mehreren aufeinander folgenden Änderungen ist der Gesamtwert der Änderungen massgeblich.\n5) Enthält der Vertrag eine Indexierungsklausel, wird für die Berechnung des in Abs. 4 genannten Preises der angepasste Preis als Referenzwert herangezogen."
    },
    {
      "provision_ref": "art63",
      "chapter": "2. Zuschlagsverfahren",
      "section": "63",
      "title": "Art. 63 Widerruf",
      "content": "1) Aufträge können vom Auftraggeber widerrufen werden, sofern der Auftragnehmer: a) die Zuschlagserteilung durch falsche oder unvollständige Angaben, insbesondere über Tatsachen, die für den Nachweis der Eignung wesentlich sind, entgegen Treu und Glauben erwirkt hat oder die Eignung nicht mehr besitzt;\nb) dem Auftraggeber wesentliche, die Allgemeinen oder Besonderen Auftragsbestimmungen betreffende Tatsachen vorenthalten oder diese verletzt hat und diese Verletzung durch eine Verwarnung oder durch eine Änderung der Vergabe nicht behoben werden kann;\nc) die Einhaltung der zwingenden Auftragsbestimmungen nicht oder nicht mehr gewährleistet;\nd) wettbewerbswidrige Abreden, insbesondere Preisabsprachen, getroffen hat.\n2) Aufträge können ganz oder teilweise widerrufen werden. Der Auftraggeber berücksichtigt dabei den Stand der Ausführung des Auftrages sowie die Erheblichkeit der Verletzung der Widerrufsgründe nach Abs. 1.\n3) Der Widerruf kann mit der Auflage verbunden werden, dass der Auftragnehmer den Auftrag bis zu einem bestimmten Zeitpunkt oder bis zu einem bestimmten Ausführungsstand weiterführt.\n4) Für den dem Auftraggeber durch Verspätung der Ausführung des Auftrages, durch Erteilung des Auftrages an einen anderen Offertsteller, durch Umtriebe und durch allfällige Mehrkosten entstandenen Schaden ist der Auftragnehmer schadenersatzpflichtig."
    },
    {
      "provision_ref": "art63a",
      "chapter": "2. Zuschlagsverfahren",
      "section": "63a",
      "title": "Art. 63a Kündigung in besonderen Fällen",
      "content": "1) Aufträge können vom Auftraggeber während dessen Laufzeit gekündigt werden, wenn: a) am Auftrag eine wesentliche Änderung vorgenommen wurde, die ein neues Vergabeverfahren erforderlich gemacht hätte;\nb) zum Zeitpunkt der Zuschlagserteilung ein Ausschlussgrund nach Art. 47 Abs. 3 vorlag; oder\nc) der Auftrag aufgrund einer schweren Verletzung der Verpflichtungen, die sich aus dem EWRA oder diesem Gesetz ergeben und die der EFTA-Gerichtshof in einem Verfahren festgestellt hat, nicht an den Auftragnehmer hätte vergeben werden dürfen.\n2) Allfällige Schadenersatzansprüche bleiben vorbehalten.\n3. Weitergabe und Subunternehmer"
    },
    {
      "provision_ref": "art64",
      "chapter": "3. Weitergabe und Subunternehmer",
      "section": "64",
      "title": "Art. 64 Weitergabe an Dritte; Subunternehmer",
      "content": "1) Die ganze oder teilweise Weitergabe von Aufträgen an Dritte und der Beizug von Subunternehmern bedarf einer Bewilligung durch den Auftraggeber.\n2) Der Auftraggeber ist von einem Beizug von Subunternehmern in der Offerte oder zu dem Zeitpunkt zu unterrichten, in dem dessen Notwendigkeit bekannt wird. Ein Beizug von Subunternehmern nach der Offertstellung ist vorbehaltlich Abs. 5 und 6 nur aus Gründen zulässig, die im Zeitpunkt der Offertstellung nicht vorgelegen haben.\n3) Der Auftragnehmer haftet in jedem Falle für die Ausführung des Auftrages.\n4) Der Auftraggeber kann auf Antrag des Subunternehmers, sofern die Art des Auftrags es erlaubt, fällige Zahlungen direkt an den Subunternehmer leisten.\n5) Bei Bauaufträgen oder Dienstleistungen, die in einer Einrichtung des Auftraggebers unter dessen direkter Aufsicht zu erbringen sind, hat der Auftragnehmer dem Auftraggeber spätestens zum Zeitpunkt des Beginns der Auftragsausführung den Namen, die Kontaktdaten und die gesetzlichen Vertreter der Subunternehmer mitzuteilen, soweit diese bekannt sind. Der Auftragnehmer teilt dem Auftraggeber alle Änderungen dieser Angaben während der Dauer des Auftrags sowie die erforderlichen Informationen über die Subunternehmer, die an diesen Bau- oder Dienstleistungen beteiligt werden, mit. Den einschlägigen Informationen sind die Eigenerklärung der Subunternehmer nach Art. 47 Abs. 6b oder die Bescheinigungen und andere zusätzliche Unterlagen beizufügen.\n6) Der Auftraggeber kann die in Abs. 5 vorgesehenen Verpflichtungen auf Lieferaufträge, andere Dienstleistungsaufträge als solche nach Abs. 5, Lieferanten, die an Bau- oder Dienstleistungsaufträgen beteiligt sind, sowie auf Subunternehmer der Subunternehmer des Auftragnehmers oder weitere Stufen in der Kette der Weitergabe des Auftrags ausweiten.\n4. Besondere Vertragsbestimmungen betreffend den Zahlungsverkehr"
    },
    {
      "provision_ref": "art64a",
      "chapter": "4. Besondere Vertragsbestimmungen betreffend den Zahlungsverkehr",
      "section": "64a",
      "title": "Art. 64a Grundsatz",
      "content": "1) Bestimmungen im Vertrag über den Zahlungstermin, den Verzugszinssatz oder die Entschädigung für die Betreibungskosten, die für Unternehmer grob nachteilig im Sinne von Art. 336e Abs. 2, 4 und 5 des Handelsgesetzbuches sind, sind nichtig.\n2) Der Auftraggeber kann im Vertrag eine Zahlungsfrist festlegen. Die Zahlungsfrist darf bei sonstiger Nichtigkeit 30 Tage nicht übersteigen, ausser: a) es ist aufgrund der besonderen Natur oder Merkmale des Auftrages eine längere Frist sachlich gerechtfertigt;\nb) der Auftraggeber ist ein öffentliches Unternehmen nach Art. 3 Abs. 1 Ziff. 23; oder\nc) der Auftraggeber ist ein privates Unternehmen nach Art. 4 Abs. 1 Bst. b.\n3) In den Fällen nach Abs. 2 Bst. a bis c darf die Zahlungsfrist bei sonstiger Nichtigkeit keinesfalls 60 Tage übersteigen.\n4) Der Vertrag kann Bestimmungen über die maximale Dauer eines gesetzlich oder vertraglich vorgesehenen Abnahme- oder Überprüfungsverfahrens zur Feststellung der vertragsgemässen Leistungserbringung enthalten. Die Dauer dieses Abnahme- oder Überprüfungsverfahrens darf bei sonstiger Nichtigkeit grundsätzlich 30 Tage ab Erbringung der Leistung nicht übersteigen. Davon abweichende Vereinbarungen sind nur zulässig, wenn diese ausdrücklich in allfälligen Ausschreibungsunterlagen festgelegt wurden und für den Unternehmer nicht grob nachteilig sind. Für die Beurteilung der groben Nachteiligkeit ist insbesondere zu berücksichtigen, inwieweit die Dauer des vorgesehenen Abnahme- oder Überprüfungsverfahrens von der Übung des redlichen Verkehrs abweicht, ob es einen sachlichen Grund für diese Abweichung gibt und um welchen Auftragsgegenstand es sich handelt.\n5) Vereinbarungen im Vertrag über den frühestmöglichen Zeitpunkt des Eingangs der Rechnung beim Auftraggeber sind nichtig.\n6) Die Vereinbarung eines Verzugszinssatzes im Vertrag mit dem Land Liechtenstein, den Gemeinden oder den Einrichtungen des öffentlichen Rechts als Auftraggeber, dessen Höhe den in Art. 336b des Handelsgesetzbuches festgelegten gesetzlichen Zinssatz unterschreitet, ist nichtig.\n7) Die Möglichkeit einer Vereinbarung von Ratenzahlungen wird durch die Bestimmungen der Abs. 1 bis 6 nicht berührt.\n8) Die in den Abs. 1 bis 6 vorgesehene Nichtigkeit kann nicht geltend gemacht werden, wenn die entsprechende Bestimmung in einem Beschwerdeverfahren nach diesem Gesetz hätte angefochten werden können.\n5. Elektronische Rechnungsstellung"
    },
    {
      "provision_ref": "art64b",
      "chapter": "5. Elektronische Rechnungsstellung",
      "section": "64b",
      "title": "Art. 64b Grundsatz",
      "content": "1) Bei Vergaben oberhalb der Schwellenwerte sind die Auftraggeber zur Entgegennahme und Verarbeitung von elektronischen Rechnungen verpflichtet, sofern sie der europäischen Norm für die elektronische Rechnungsstellung entsprechen und unter Verwendung einer Syntax gestellt wurden, die im Amtsblatt der Europäischen Union veröffentlicht wurde.\n2) Die datenschutzrechtlichen Bestimmungen zum Schutz personenbezogener Daten und die mehrwertsteuerrechtlichen Bestimmungen bleiben unberührt.\n3) Die Regierung bestimmt mit Verordnung die Einzelheiten der elektronischen Rechnung.\nIII. Vergabe von Konzessionen"
    },
    {
      "provision_ref": "art64c",
      "chapter": "III. Vergabe von Konzessionen",
      "section": "64c",
      "title": "Art. 64c Grundsatz",
      "content": "1) Auftraggeber dürfen das Verfahren zur Vergabe von Konzessionen vorbehaltlich der Bestimmungen dieses Kapitels frei gestalten.\n2) Auftraggeber können im Rahmen des Vergabeverfahrens Verhandlungen mit Bewerbern und Offertstellern führen. Der Konzessionsgegenstand, die Zuschlagskriterien und die Mindestanforderungen dürfen während der Verhandlungen nicht geändert werden.\n3) Mit der Vergabe der Konzession geht das Betriebsrisiko (Nachfrage- oder Angebotsrisiko) für die Nutzung des Bauwerks oder für die Verwertung der Dienstleistungen auf den Konzessionsnehmer über. Dies ist der Fall, wenn: a) unter normalen Bedingungen nicht gewährleistet ist, dass die Investitionsaufwendungen oder die Kosten für den Betrieb des Bauwerks oder die Erbringung der Dienstleistungen wieder erwirtschaftet werden können; und\nb) der Konzessionsnehmer den Unwägbarkeiten des Marktes tatsächlich ausgesetzt ist, sodass potenzielle geschätzte Verluste des Konzessionsnehmers nicht vernachlässigbar sind.\n4) Die Laufzeit von Konzessionen ist beschränkt und wird vom Auftraggeber nach den geforderten Bau- oder Dienstleistungen geschätzt. Bei Konzessionen mit einer Laufzeit von über fünf Jahren darf die Laufzeit der Konzession nicht länger sein als der Zeitraum, innerhalb dessen der Konzessionsnehmer nach vernünftigem Ermessen die Investitionsaufwendungen für den Betrieb des Bauwerks oder die Erbringung der Dienstleistungen zuzüglich einer Rendite auf das investierte Kapital unter Berücksichtigung der zur Verwirklichung der spezifischen Vertragsziele notwendigen Investitionen wieder erwirtschaften kann.\n5) Die für die Berechnung zugrunde gelegten Investitionsaufwendungen umfassen sowohl die zu Anfang getätigten Investitionen, wie auch die während der Laufzeit der Konzession getätigten Investitionen.\n6) Als Wert der Konzession gilt der vom Auftraggeber geschätzte Gesamtumsatz ohne Berücksichtigung der Mehrwertsteuer, den der Konzessionsnehmer während der Vertragslaufzeit erzielt, als Gegenleistung für die Bau- und Dienstleistung sowie die damit verbundenen Lieferungen. Die Regierung bestimmt mit Verordnung die Berechnung des Konzessionswertes.\n7) Bei der Vergabe von Konzessionen über soziale und andere besondere Dienstleistungen nach Anhang IV der Richtlinie 2014/23/EU finden ausschliesslich die Bestimmungen von Art. 27 Abs. 1 Bst. a und Art. 68 ff. Anwendung."
    },
    {
      "provision_ref": "art64d",
      "chapter": "III. Vergabe von Konzessionen",
      "section": "64d",
      "title": "Art. 64d Zuschlag bei Konzessionen",
      "content": "1) Konzessionen werden auf der Grundlage objektiver Kriterien vergeben, die sicherstellen, dass die Offerten unter wirksamen Wettbewerbsbedingungen bewertet werden, sodass ein wirtschaftlicher Gesamtvorteil für den Auftraggeber ermittelt werden kann.\n2) Die Zuschlagskriterien müssen mit dem Konzessionsgegenstand in Verbindung stehen und dürfen dem Auftraggeber keine uneingeschränkte Wahlfreiheit einräumen. Sie können ökologische, soziale oder innovationsbezogene Kriterien umfassen und müssen mit Anforderungen verbunden sein, die eine wirksame Überprüfung der vom Offertsteller übermittelten Informationen ermöglichen, damit bewertet werden kann, ob und inwieweit die Offerten die Zuschlagskriterien erfüllen. Der Auftraggeber gibt die Kriterien vorbehaltlich Abs. 3 und 4 in absteigender Reihenfolge ihrer Bedeutung an.\n3) Bei einer Offerte, die eine innovative Lösung mit aussergewöhnlich hoher funktioneller Leistungsfähigkeit enthält, die ein Auftraggeber bei aller Umsicht nicht vorhersehen konnte, kann der Auftraggeber ausnahmsweise die Reihenfolge der Zuschlagskriterien ändern, um die innovative Lösung zu berücksichtigen.\n4) Der Auftraggeber unterrichtet alle Offertsteller über die geänderte Reihenfolge der Zuschlagskriterien und veröffentlicht unter Einhaltung der Mindestfristen eine neue Aufforderung zur Offerteinreichung. Wurden die Zuschlagskriterien zum selben Zeitpunkt wie die Bekanntmachung veröffentlicht, veröffentlicht der Auftraggeber unter Einhaltung der Mindestfristen eine neue Bekanntmachung. Die Änderung der Reihenfolge darf nicht zu Diskriminierungen führen."
    },
    {
      "provision_ref": "art64e",
      "chapter": "III. Vergabe von Konzessionen",
      "section": "64e",
      "title": "Art. 64e Ergänzendes Recht",
      "content": "Soweit in diesem Kapitel nichts anderes bestimmt ist, finden auf die Vergabe von Konzessionen ergänzend folgende Bestimmungen sinngemäss Anwendung: a) Art. 23 Abs. 2, Art. 24 Abs. 1 und 4, Art. 25 bis 29, 30 Abs. 1, 1a, 3 und 5, Art. 35 Abs. 2, Art. 36 Abs. 1 und 3, Art. 36b Abs. 6, Art. 36c Abs. 9, Art. 38, 40 und 41, 42 Abs. 3 und 4, Art. 43a, 44 bis 46, 47 Abs. 2 Bst. a bis g und i bis m, Abs. 3 bis 4, 6b und 7, Art. 47a Abs. 1 Bst. a und b sowie Abs. 2, Art. 47b, 49 bis 52, 55, 55a und 60 bis 64b;\nb) Art. 62b mit der Massgabe, dass: 1. wenn der Vertrag keine Indexierungsklausel nach Art. 62b Abs. 5 enthält, der aktualisierte Wert unter Berücksichtigung der durchschnittlichen Inflationsrate des Herkunftslandes des Auftraggebers berechnet wird;\n2. die Bekanntmachung nach Art. 62b Abs. 3 die in Anhang XI der Richtlinie 2014/23/EU genannten Angaben enthält.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art65",
      "chapter": "IV. Organisation und Durchführung",
      "section": "65",
      "title": "Art. 65 Aufsicht",
      "content": "1) Der Regierung obliegt die Aufsicht über den Vollzug dieses Gesetzes.\n2) Sie bestimmt mit Verordnung die Fälle, in denen den Auftraggebern eine Auskunftspflicht obliegt.\n3) Die Auftraggeber sind gegenüber der Regierung beziehungsweise der damit beauftragten Amtsstelle zur Auskunft betreffend Aufträge und Konzessionen verpflichtet."
    },
    {
      "provision_ref": "art66",
      "chapter": "IV. Organisation und Durchführung",
      "section": "66",
      "title": "Art. 66 Verfahren",
      "content": "Ist in diesem Gesetz nichts anderes bestimmt, richtet sich das Verfahren nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege."
    },
    {
      "provision_ref": "art67",
      "chapter": "IV. Organisation und Durchführung",
      "section": "67",
      "title": "Art. 67 Statistiken und Überwachungsbericht",
      "content": "1) Die Regierung erstellt alle drei Jahre eine Statistik über die Anwendung dieses Gesetzes und einen Überwachungsbericht. Die Auftraggeber haben der Regierung hierzu alle notwendigen oder zweckmässigen Informationen zur Verfügung zu stellen und bis zum 1. März jeden Jahres unaufgefordert Unterlagen und Informationen über die Anzahl und die Klassen der Fahrzeuge, die unter Art. 32a fallen, zu übermitteln.\n2) Die Rechtsmittelbehörden haben der Regierung zu diesem Zweck unaufgefordert bis zum 1. März jeden Jahres folgende Unterlagen und Informationen zu übermitteln: a) alle Entscheidungen des vorangehenden Kalenderjahres im Zusammenhang mit der Vergabe von Aufträgen oder Konzessionen oberhalb der Schwellenwerte;\nb) Informationen über die häufigsten Ursachen einer falschen Anwendung oder Rechtsunsicherheit;\nc) Informationen über Fälle von Betrug, Bestechung, Interessenkonflikten und sonstigen schwerwiegenden Unregelmässigkeiten;\nd) durchschnittliche Verfahrensdauer; und\ne) Anzahl und Art der Entscheidungen.\n3) Die Regierung bestimmt mit Verordnung die Einzelheiten der Statistiken und des Überwachungsberichts.\nV. Rechtsmittel\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art68",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "68",
      "title": "Art. 68 Beschwerde",
      "content": "1) Gegen Verfügungen von Auftraggebern nach Art. 4, die auf elektronischem Weg oder mittels Fax übermittelt werden, kann vorbehaltlich Abs. 2 innerhalb von zehn Tagen, bei der Übermittlung auf brieflichem Weg innerhalb von 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung oder gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten, die auf elektronischem Weg oder mittels Fax übermittelt werden, kann innerhalb von zehn Tagen, bei der Übermittlung auf brieflichem Weg innerhalb von 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n2a) Gegen Entscheidungen nach Art. 76 Abs. 2, die keiner besonderen Mitteilungspflicht unterliegen, kann innerhalb von zehn Tagen ab Veröffentlichung Beschwerde erhoben werden: a) an die Beschwerdekommission für Verwaltungsangelegenheiten, sofern es sich vorbehaltlich Bst. b um eine Vergabe von Auftraggebern nach Art. 4 oberhalb der Schwellenwerte handelt;\nb) an den Verwaltungsgerichtshof, sofern es sich um eine Vergabe der Regierung oberhalb der Schwellenwerte handelt.\n3) Gegen Entscheidungen oder Verfügungen betreffend die Vergabe von Aufträgen mit einem Auftragswert bis zu 200 000 Franken (exklusiv Mehrwertsteuer) ist, sofern es sich nicht um einen Auftrag oberhalb der Schwellenwerte handelt, bei dem die Bestimmungen oberhalb der Schwellenwerte zur Anwendung gelangen, keine Beschwerde möglich."
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "69",
      "title": "Art. 69 Anfechtbare Verfügungen",
      "content": "Als durch Beschwerde selbständig anfechtbare Verfügungen gelten: a) der Entscheid über die Auswahl der Personen oder der Bewerber im nicht offenen Verfahren (Art. 35 Abs. 4) und im Verhandlungsverfahren (Art. 36 Abs. 4);\nb) der Ausschluss nach Art. 47 und 50;\nc) der Zuschlag nach Art. 61;\nd) der Abbruch des Vergabeverfahrens;\ne) der Entscheid über die Aufnahme oder Streichung aus dem Verzeichnis nach Art. 48 Abs. 3;\nf) der Entscheid über den Abschluss einer Rahmenvereinbarung (Art. 19) und die Zulassung zu einem dynamischen Beschaffungssystem (Art. 34a Abs. 2)."
    },
    {
      "provision_ref": "art70",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "70",
      "title": "Art. 70 Beschwerdeberechtigung und Beschwerdebegründung",
      "content": "1) Zur Beschwerdeführung berechtigt sind Bewerber und Offertsteller, denen aufgrund einer behaupteten Rechtswidrigkeit ein Schaden entstanden ist beziehungsweise zu entstehen droht. Vorbehalten bleibt Art. 48 Abs. 3.\n2) Im Beschwerdeverfahren kann die blosse Unangemessenheit nicht geltend gemacht werden.\n3) Es werden nur Beschwerdegründe berücksichtigt, die in der Beschwerde geltend gemacht werden. Den Behörden sind die notwendigen Beweise und Belege beizubringen."
    },
    {
      "provision_ref": "art71",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "71",
      "title": "Art. 71 Inhalt der Beschwerdeschrift",
      "content": "Die Beschwerden haben insbesondere folgende Angaben zu enthalten: a) die genaue Bezeichnung des betreffenden Vergabeverfahrens sowie die angefochtene Entscheidung oder Verfügung;\nb) die genaue Bezeichnung des Auftraggebers;\nc) eine Darstellung des massgeblichen Sachverhaltes einschliesslich des Interesses am Vertragsabschluss; vorbehalten bleibt Art. 48 Abs. 3;\nd) Angaben über den behaupteten drohenden Schaden oder den bereits entstandenen Schaden des Beschwerdeführers;\ne) die Gründe, auf die sich die Behauptung der Rechtswidrigkeit stützt."
    },
    {
      "provision_ref": "art72",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "72",
      "title": "Art. 72 Wirkung der Beschwerde",
      "content": "Beschwerden haben keine aufschiebende Wirkung."
    },
    {
      "provision_ref": "art73",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "73",
      "title": "Art. 73 Sicherstellung der Verfahrenskosten",
      "content": "Die Behörden können zur Sicherstellung der Verfahrenskosten, einschliesslich allfälliger Kosten für Gutachten, Vorschüsse einheben.\nB. Vorläufiger Rechtsschutz"
    },
    {
      "provision_ref": "art74",
      "chapter": "B. Vorläufiger Rechtsschutz",
      "section": "74",
      "title": "Art. 74 Voraussetzungen",
      "content": "1) Zur Beseitigung eines dem Beschwerdeführer entstandenen oder zur Verhinderung eines dem Beschwerdeführer unmittelbar drohenden Schadens können in Fällen von Aufträgen oberhalb und unterhalb der Schwellenwerte oder von Konzessionen einstweilige Verfügungen erlassen werden.\n2) Der Antrag auf Erlass einstweiliger Verfügungen hat insbesondere Angaben zu enthalten über: a) die Art der zu treffenden Massnahme;\nb) die Zeit, für welche die einstweilige Verfügung beantragt wird;\nc) die behauptete Rechtswidrigkeit;\nd) den entstandenen oder unmittelbar drohenden Schaden;\ne) eine Darstellung des massgeblichen Sachverhaltes.\n3) Anträge auf Erlass einstweiliger Verfügungen können nur zusammen mit einer Beschwerde nach Art. 68 gestellt werden."
    },
    {
      "provision_ref": "art75",
      "chapter": "B. Vorläufiger Rechtsschutz",
      "section": "75",
      "title": "Art. 75 Erlass und Aufhebung einstweiliger Verfügungen",
      "content": "1) Mit einer einstweiligen Verfügung können das gesamte Vergabeverfahren oder einzelne Entscheidungen des Auftraggebers bis zur Entscheidung über eine allfällige Nichtigerklärung vorübergehend ausgesetzt oder sonstige geeignete Massnahmen angeordnet werden. Die vorübergehende Aussetzung endet frühestens mit Ablauf der Frist nach Art. 62a Abs. 1 nach Zustellung der Vergabeverfügung sowie der Fristen nach Art. 76a Bst. a Ziff. 3 und Bst. b Ziff. 3.\n2) Die Folgen einstweiliger Verfügungen für den Antragsteller, für andere Bewerber oder Offertsteller und für den Auftragnehmer sind dem öffentlichen Interesse an der Ausführung des Auftrages oder der Konzession gegenüberzustellen. Je nach dem Ergebnis dieser Gegenüberstellung ist vom Erlass abzusehen.\n3) Die Ablehnung einer einstweiligen Verfügung lässt die sonstigen Rechte des Antragstellers unberührt.\n4) Einstweilige Verfügungen sind innert 14 Tagen nach dem Eingang des Antrages zu erlassen. Sind die Voraussetzungen für ihren Erlass weggefallen, sind sie auf Antrag oder von Amtes wegen aufzuheben.\n5) Der Erlass einstweiliger Verfügungen kann von der Leistung einer Sicherheit abhängig gemacht werden. Die Höhe der Sicherheitsleistung beträgt 5 % des Auftragswertes oder der Vergabesumme, jedoch mindestens 10 000 Franken.\nC. Nichtigerklärung und Schadenersatz"
    },
    {
      "provision_ref": "art76",
      "chapter": "C. Nichtigerklärung und Schadenersatz",
      "section": "76",
      "title": "Art. 76 Nichtigerklärung",
      "content": "1) Die diesem Gesetz oder den dazu erlassenen Verordnungen widersprechenden und für den Ausgang eines Vergabeverfahrens wesentlichen Entscheidungen oder Verfügungen des Auftraggebers können von der Rechtsmittelbehörde für nichtig erklärt werden.\n2) Als Nichtigerklärung rechtswidriger Entscheidungen oder Verfügungen kommt insbesondere auch die Streichung von für Unternehmen diskriminierenden Anforderungen hinsichtlich technischer Leistungsmerkmale sowie hinsichtlich der wirtschaftlichen oder finanziellen Leistungsfähigkeit in den Ausschreibungsunterlagen oder sonstigen Dokumenten des Vergabeverfahrens in Betracht.\n3) Vorbehaltlich von Abs. 4 ist nach dem Vertragsabschluss unter der Voraussetzung von Abs. 1 lediglich festzustellen, ob die behauptete Rechtswidrigkeit besteht oder nicht.\n4) Die Rechtsmittelbehörde hat den Vertrag nach Art. 62 für nichtig zu erklären, wenn: a) ein Vergabeverfahren oberhalb der Schwellenwerte in rechtswidriger Weise ohne vorgängige Bekanntmachung durchgeführt wurde;\nb) ein Verstoss gegen Art. 62 Satz 2, Art. 62a Abs. 1 oder Art. 75 Abs. 1 vorliegt und: 1. der Bewerber oder Offertsteller nicht mehr die Möglichkeit hat, vor Vertragsabschluss eine Beschwerde zu erheben; und\n2. dieser Verstoss mit einem Verstoss gegen dieses Gesetz oder die dazu erlassene Verordnung verbunden ist, welcher die Aussichten des Offertstellers auf die Erteilung des Zuschlags beeinträchtigt hat; oder\nc) der Zuschlag bei einer Vergabe nach Art. 62a Abs. 2 Bst. c entgegen Art. 34a Abs. 3 und den dazu erlassenen Ausführungsvorschriften erteilt wurde und der Auftrags- bzw. Konzessionswert oberhalb der Schwellenwerte liegt.\n5) Die Nichtigerklärung des Vertrags nach Abs. 4 muss binnen 30 Tagen ab Zustellung des Vergabevermerks, längstens jedoch binnen sechs Monaten nach Vertragsabschluss geltend gemacht werden. Hat der Auftraggeber die Auftrags- bzw. Konzessionsvergabe im Amtsblatt der Europäischen Union bekannt gemacht, endet die Frist 30 Tage ab Veröffentlichung der Bekanntmachung im Amtsblatt der Europäischen Union, sofern darin die Entscheidung des Auftraggebers begründet wird, einen Auftrag bzw. eine Konzession ohne vorgängige Bekanntmachung zu vergeben.\nAusnahmen von der Nichtigerklärung\nArt. 76a a) Grundsatz\nDie Rechtsmittelbehörde hat von der Nichtigerklärung des Vertrags abzusehen: a) in den Fällen von Art. 76 Abs. 4 Bst. a, sofern: 1. der Auftraggeber der Ansicht ist, dass die Vergabe ohne vorgängige Bekanntmachung im Amtsblatt der Europäischen Union zulässig ist;\n2. der Auftraggeber im Amtsblatt der Europäischen Union eine freiwillige Bekanntmachung veröffentlicht hat, mit der er seine Absicht bekundet, den Vertrag abzuschliessen; und\n3. der Vertrag nicht vor Ablauf einer Frist von mindestens zehn Tagen ab Veröffentlichung dieser Bekanntmachung abgeschlossen wurde;\nb) in den Fällen von Art. 76 Abs. 4 Bst. c, sofern: 1. der Auftraggeber der Ansicht ist, dass kein Verstoss nach Art. 76 Abs. 4 Bst. c vorliegt;\n2. der Auftraggeber einen Vergabevermerk an die betroffenen Offertsteller übermittelt hat; und\n3. der Vertrag bei der Übermittlung des Vergabevermerks auf elektronischem Weg oder mittels Fax nicht vor Ablauf einer Frist von mindestens zehn Tagen oder bei einer Übermittlung auf brieflichem Weg nicht vor Ablauf einer Frist von mindestens 15 Tagen ab Zustellung geschlossen wurde und keine Vergabeverfügung beantragt wird."
    },
    {
      "provision_ref": "art76b",
      "chapter": "C. Nichtigerklärung und Schadenersatz",
      "section": "76b",
      "title": "Art. 76b b) Alternative Sanktionen",
      "content": "1) Die Rechtsmittelbehörde kann vorbehaltlich Art. 76a von der Nichtigerklärung des Vertrags in den Fällen nach Art. 76 Abs. 4 absehen und alternative Sanktionen nach Abs. 3 vorsehen, wenn nach Prüfung aller einschlägigen Aspekte zwingende Gründe eines Allgemeininteresses es rechtfertigen, die Wirkung des Vertrags zu erhalten.\n2) Wirtschaftliche Interessen an der Wirksamkeit des Vertrags dürfen nur als zwingende Gründe gelten, wenn die Nichtigerklärung in Ausnahmefällen unverhältnismässige Folgen hätte. Wirtschaftliche Interessen in unmittelbarem Zusammenhang mit dem betreffenden Vertrag dürfen nicht als zwingende Gründe eines Allgemeininteresses gelten; dazu gehören insbesondere: a) die durch die Verzögerung bei der Ausführung des Vertrags verursachten Kosten;\nb) die durch die Einleitung eines neuen Vergabeverfahrens verursachten Kosten;\nc) die durch den Wechsel des Wirtschaftsteilnehmers, der den Vertrag ausführt, verursachten Kosten;\nd) die Kosten, die durch rechtliche Verpflichtungen aufgrund der Nichtigerklärung verursacht werden.\n3) Alternative Sanktionen müssen wirksam, verhältnismässig und abschreckend sein. Sie umfassen entweder die Verhängung einer Geldbusse gegen den Auftraggeber oder die Verkürzung der Laufzeit des Vertrags. Die Höchstgrenze für die Geldbusse beträgt 20 % der Auftragssumme. Die Zuerkennung von Schadenersatz stellt keine angemessene Sanktion dar. Bei der Verhängung der Geldbusse sind die Schwere des Verstosses und die Vorgangsweise des Auftraggebers zu berücksichtigen, sowie in welchem Ausmass der Vertrag aufrecht erhalten bleibt.\n4) Bei Verstössen gegen Art. 62a Abs. 1 oder Art. 75 Abs. 1, die nicht von Art. 76 Abs. 4 Bst. b erfasst sind, finden die Bestimmungen dieses Artikels sinngemäss Anwendung."
    },
    {
      "provision_ref": "art76c",
      "chapter": "C. Nichtigerklärung und Schadenersatz",
      "section": "76c",
      "title": "Art. 76c Mitteilungspflicht",
      "content": "Die Regierung übermittelt der EFTA-Überwachungsbehörde jährlich die Entscheidungen der Rechtsmittelbehörden nach Art. 76b Abs. 1 und 2."
    },
    {
      "provision_ref": "art77",
      "chapter": "C. Nichtigerklärung und Schadenersatz",
      "section": "77",
      "title": "Art. 77 Schadenersatz",
      "content": "1) Offertsteller besitzen einen Rechtsanspruch auf den Ersatz von Schäden, die ihnen Auftraggeber durch Entscheidungen oder Verfügungen verursacht haben, deren Rechtswidrigkeit nach Art. 76 festgestellt worden ist.\n2) Der Schadenersatzanspruch umfasst die Aufwendungen des Offertstellers im Zusammenhang mit dem Vergabe- und Rechtsmittelverfahren.\n3) Soweit in diesem Gesetz nichts anderes bestimmt ist, finden die Bestimmungen des Amtshaftungsgesetzes sinngemäss Anwendung.\nD. Beanstandungsverfahren"
    },
    {
      "provision_ref": "art78",
      "chapter": "D. Beanstandungsverfahren",
      "section": "78",
      "title": "Art. 78 Grundsatz",
      "content": "Wird das Land Liechtenstein durch die EFTA-Überwachungsbehörde in einem Beanstandungsverfahren aufgefordert, einen schweren Verstoss gegen das EWR-Recht zu beseitigen, hat die Regierung die Massnahmen im Sinne von Art. 8 der Richtlinie 92/13/EWG, in ihrer geltenden Fassung, zu treffen."
    },
    {
      "provision_ref": "art79",
      "chapter": "D. Beanstandungsverfahren",
      "section": "79",
      "title": "Art. 79",
      "content": "Aufgehoben\nVI. Sanktionen"
    },
    {
      "provision_ref": "art80",
      "chapter": "VI. Sanktionen",
      "section": "80",
      "title": "Art. 80 Entzug von Subventionen",
      "content": "1) Leistet das Land Subventionen an Bau-, Liefer- oder Dienstleistungsaufträge bzw. an Bau- oder Dienstleistungskonzessionen von Gemeinden, Privaten und Einrichtungen des öffentlichen Rechts, sei dies aufgrund von Pauschalsubventionen oder Einzelsubventionen, und unterliegt die Vergabe dieser Aufträge bzw. Konzessionen den Bestimmungen dieses Gesetzes, so entzieht die Regierung bei schwerer Verletzung der Bestimmungen dieses Gesetzes die Subvention ganz.\n2) Als schwere Verletzung im Sinne dieses Gesetzes gilt insbesondere: a) die Anwendung eines nicht zulässigen Verfahrens;\nb) die Bevorzugung eines Bewerbers oder Offertstellers;\nc) die Anwendung diskriminierender Eignungs- oder Zuschlagskriterien.\n3) Gegen Entscheidungen oder Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden. Im Übrigen finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art81",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "81",
      "title": "Art. 81 Übergangsbestimmung",
      "content": "Dieses Gesetz findet auf die Vergabe öffentlicher Aufträge Anwendung, wenn im Zeitpunkt des Inkrafttretens dieses Gesetzes: a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung der Zuschlag noch nicht erteilt wurde."
    },
    {
      "provision_ref": "art82",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "82",
      "title": "Art. 82 Durchführungsverordnung",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen.\n1a) Sie bestimmt die für das öffentliche Auftragswesen zuständige Amtsstelle mit Verordnung. Die Amtsstelle ist in Ausübung ihrer Tätigkeit nach diesem Gesetz unabhängig und an keine Weisungen gebunden.\n2) Sie kann die Vergabe von Aufträgen bzw. Konzessionen des Landes Liechtenstein und die Geschäfte nach Art. 67 Abs. 1 mit Verordnung an eine Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art83",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "83",
      "title": "Art. 83 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2006 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n172.052 Gesetz über das Öffentliche Auftragswesen im Bereich der Sektoren (ÖAWSG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 206 ausgegeben am 28. Juli 2008\nGesetz\nvom 29. Mai 2008\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n...\nII.\nÜbergangsbestimmungen\nDieses Gesetz findet auf die Vergabe öffentlicher Aufträge Anwendung, wenn im Zeitpunkt seines Inkrafttretens : a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung das Verfahren noch nicht eingeleitet wurde.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 401 ausgegeben am 18. Dezember 2012\nGesetz\nvom 24. Oktober 2012\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n&hellip;\nII.\nÜbergangsbestimmung\nDieses Gesetz findet auf die Vergabe öffentlicher Aufträge Anwendung, wenn im Zeitpunkt seines Inkrafttretens : a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung das Verfahren noch nicht eingeleitet wurde.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 102 ausgegeben am 29. April 2014\nGesetz\nvom 13. März 2014\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n&hellip;\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Vergabeverfahren findet das bisherige Recht Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 198 ausgegeben am 1. August 2014\nGesetz\nvom 6. Juni 2014\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n&hellip;\nII.\nÜbergangsbestimmungen\nDieses Gesetz findet auf die Vergabe öffentlicher Aufträge Anwendung, wenn im Zeitpunkt seines Inkrafttretens: a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung das Verfahren noch nicht eingeleitet wurde.\nIII.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 173/2013 vom 8. Oktober 2013 zur Änderung von Anhang XX (Umweltschutz) des EWR-Abkommens in Kraft.\n2) Art. 60 Abs. 1 und 3 Bst. b und c sowie Art. 67 Abs. 2 treten am 1. Januar 2015 in Kraft.\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 413 ausgegeben am 22. Dezember 2017\nGesetz\nvom 10. November 2017\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n&hellip;\nII.\nÜbergangsbestimmungen\n1) Dieses Gesetz findet auf die Vergabe von Aufträgen oder Konzessionen Anwendung, wenn im Zeitpunkt seines Inkrafttretens : a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung das Verfahren noch nicht eingeleitet wurde.\n2) Auftraggeber nach Art. 4, mit Ausnahme des Landes, sind verpflichtet, elektronische Rechnungen nach Art. 64b spätestens bis zum 27. November 2019 entgegenzunehmen und zu verarbeiten.\n3) Die Pflicht des Auftraggebers nach Art. 47 Abs. 6a sowie die Pflicht zur Anerkennung der Einheitlichen Europäischen Eigenerklärung in elektronischer Form nach Art. 47 Abs. 6b und 80 Abs. 3 der Richtlinie 2014/25/EU i.V.m Art. 59 Abs. 2 der Richtlinie 2014/24/EU sind erstmals ab dem 18. Oktober 2018 zu erfüllen. &hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 215 ausgegeben am 7. Juni 2023\nGesetz\nvom 5. April 2023\nbetreffend die Abänderung des Gesetzes über das Öffentliche Auftragswesen im Bereich der Sektoren\n&hellip;\nII.\nÜbergangsbestimmungen\nDieses Gesetz findet auf die Vergabe öffentlicher Aufträge Anwendung, wenn im Zeitpunkt seines Inkrafttretens: a) eine Bekanntmachung noch nicht stattgefunden hat; oder\nb) bei Vergabeverfahren ohne Bekanntmachung das Verfahren noch nicht eingeleitet wurde.\n&hellip;\nIV.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2019/1161 in das EWR-Abkommen in Kraft. &hellip;\n1\nTitel abgeändert durch LGBl. 2008 Nr. 207 .\n2\nArt. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n3\nArt. 2 abgeändert durch LGBl. 2023 Nr. 215 .\n4\nRichtlinie 2014/25/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die Vergabe von Aufträgen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004/17/EG (ABl. L 94 vom 28.3.2014, S. 243)\n5\nRichtlinie 92/13/EWG des Rates vom 25. Februar 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften für die Anwendung der Gemeinschaftsvorschriften über die Auftragsvergabe durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie im Telekommunikationssektor (ABl. L 76 vom 23.3.1992, S. 14)\n6\nRichtlinie 2009/33/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die Förderung sauberer Strassenfahrzeuge zur Unterstützung einer emissionsarmen Mobilität (ABl. L 120 vom 15.5.2009, S. 5)\n7\nRichtlinie 2014/23/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die Konzessionsvergabe (ABl. L 94 vom 28.3.2014, S. 1)\n8\nRichtlinie 2014/55/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über die elektronische Rechnungsstellung bei öffentlichen Aufträgen (ABl. L 133 vom 6.5.2014, S. 1)\n9\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n10\nArt. 3 Abs. 1 Ziff. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n11\nArt. 3 Abs. 1 Ziff. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n12\nArt. 3 Abs. 1 Ziff. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n13\nArt. 3 Abs. 1 Ziff. 4 abgeändert durch LGBl. 2017 Nr. 413 .\n14\nArt. 3 Abs. 1 Ziff. 6 abgeändert durch LGBl. 2017 Nr. 413 .\n15\nArt. 3 Abs. 1 Ziff. 7 abgeändert durch LGBl. 2017 Nr. 413 .\n16\nArt. 3 Abs. 1 Ziff. 8 abgeändert durch LGBl. 2017 Nr. 413 .\n17\nArt. 3 Abs. 1 Ziff. 9 abgeändert durch LGBl. 2017 Nr. 413 .\n18\nArt. 3 Abs. 1 Ziff. 10 abgeändert durch LGBl. 2017 Nr. 413 .\n19\nArt. 3 Abs. 1 Ziff. 12 abgeändert durch LGBl. 2017 Nr. 413 .\n20\nArt. 3 Abs. 1 Ziff. 13 abgeändert durch LGBl. 2017 Nr. 413 .\n21\nVerordnung (EU) Nr. 305/2011 des Europäischen Parlaments und des Rates vom 9. März 2011 zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89/106/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5)\n22\nArt. 3 Abs. 1 Ziff. 14 abgeändert durch LGBl. 2023 Nr. 215 .\n23\nVerordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur europäischen Normung, zur Änderung der Richtlinien 89/686/EWG und 93/15/EWG des Rates sowie der Richtlinien 94/9/EG, 94/25/EG, 95/16/EG, 97/23/EG, 98/34/EG, 2004/22/EG, 2007/23/EG, 2009/23/EG und 2009/105/EG des Europäischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87/95/EWG des Rates und des Beschlusses Nr. 1673/2006/EG des Europäischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12)\n24\nArt. 3 Abs. 1 Ziff. 16 abgeändert durch LGBl. 2023 Nr. 215 .\n25\nArt. 3 Abs. 1 Ziff. 18 abgeändert durch LGBl. 2017 Nr. 413 .\n26\nArt. 3 Abs. 1 Ziff. 19 abgeändert durch LGBl. 2017 Nr. 413 .\n27\nArt. 3 Abs. 1 Ziff. 20 abgeändert durch LGBl. 2017 Nr. 413 .\n28\nArt. 3 Abs. 1 Ziff. 21 abgeändert durch LGBl. 2017 Nr. 413 .\n29\nArt. 3 Abs. 1 Ziff. 25 abgeändert durch LGBl. 2017 Nr. 413 .\n30\nArt. 3 Abs. 1 Ziff. 29 abgeändert durch LGBl. 2017 Nr. 413 .\n31\nArt. 3 Abs. 1 Ziff. 30 abgeändert durch LGBl. 2017 Nr. 413 .\n32\nArt. 3 Abs. 1 Ziff. 31 abgeändert durch LGBl. 2017 Nr. 413 .\n33\nArt. 3 Abs. 1 Ziff. 32 abgeändert durch LGBl. 2017 Nr. 413 .\n34\nArt. 3 Abs. 1 Ziff. 33 abgeändert durch LGBl. 2017 Nr. 413 .\n35\nArt. 3 Abs. 1 Ziff. 34 abgeändert durch LGBl. 2017 Nr. 413 .\n36\nArt. 3 Abs. 1 Ziff. 36 abgeändert durch LGBl. 2017 Nr. 413 .\n37\nArt. 3 Abs. 1 Ziff. 37 eingefügt durch LGBl. 2012 Nr. 401 .\n38\nArt. 3 Abs. 1 Ziff. 38 eingefügt durch LGBl. 2012 Nr. 401 .\n39\nVerordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1)\n40\nArt. 3 Abs. 1 Ziff. 39 abgeändert durch LGBl. 2023 Nr. 215 .\n41\nArt. 3 Abs. 1 Ziff. 40 eingefügt durch LGBl. 2017 Nr. 413 .\n42\nArt. 3 Abs. 1 Ziff. 41 eingefügt durch LGBl. 2017 Nr. 413 .\n43\nArt. 3 Abs. 1 Ziff. 42 eingefügt durch LGBl. 2017 Nr. 413 .\n44\nArt. 3 Abs. 1 Ziff. 43 eingefügt durch LGBl. 2017 Nr. 413 .\n45\nArt. 3 Abs. 1 Ziff. 44 eingefügt durch LGBl. 2017 Nr. 413 .\n46\nArt. 3 Abs. 1 Ziff. 45 eingefügt durch LGBl. 2017 Nr. 413 .\n47\nArt. 3 Abs. 1 Ziff. 46 eingefügt durch LGBl. 2017 Nr. 413 .\n48\nArt. 3 Abs. 1 Ziff. 47 eingefügt durch LGBl. 2017 Nr. 413 .\n49\nArt. 3 Abs. 1 Ziff. 48 eingefügt durch LGBl. 2017 Nr. 413 .\n50\nArt. 3 Abs. 1 Ziff. 49 eingefügt durch LGBl. 2017 Nr. 413 .\n51\nArt. 3 Abs. 1 Ziff. 50 eingefügt durch LGBl. 2017 Nr. 413 .\n52\nArt. 3 Abs. 1 Ziff. 51 eingefügt durch LGBl. 2017 Nr. 413 .\n53\nArt. 3 Abs. 1 Ziff. 52 eingefügt durch LGBl. 2017 Nr. 413 .\n54\nArt. 3 Abs. 1 Ziff. 53 eingefügt durch LGBl. 2017 Nr. 413 .\n55\nArt. 3 Abs. 1 Ziff. 54 eingefügt durch LGBl. 2017 Nr. 413 .\n56\nArt. 3 Abs. 1 Ziff. 55 eingefügt durch LGBl. 2017 Nr. 413 .\n57\nArt. 3 Abs. 1 Ziff. 56 eingefügt durch LGBl. 2017 Nr. 413 .\n58\nArt. 3 Abs. 1 Ziff. 57 eingefügt durch LGBl. 2023 Nr. 215 .\n59\nVerordnung (EG) Nr. 595/2009 des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Typgenehmigung von Kraftfahrzeugen und Motoren hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) und zur Änderung der Verordnung (EG) Nr. 715/2007 und der Richtlinie 2007/46/EG sowie zur Aufhebung der Richtlinien 80/1269/EWG, 2005/55/EG und 2005/78/EG (ABl. L 188 vom 18.7.2009, S. 1)\n60\nVerordnung (EG) Nr. 715/2007 des Europäischen Parlaments und des Rates vom 20. Juni 2007 über die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) (ABl. L 171 vom 29.6.2007, S. 1)\n61\nArt. 3 Abs. 1 Ziff. 58 eingefügt durch LGBl. 2023 Nr. 215 .\n62\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n63\nArt. 4 Abs. 1a eingefügt durch LGBl. 2017 Nr. 413 .\n64\nArt. 4 Abs. 2 abgeändert durch LGBl. 2008 Nr. 207 .\n65\nArt. 4 Abs. 3 eingefügt durch LGBl. 2017 Nr. 413 .\n66\nArt. 4a abgeändert durch LGBl. 2017 Nr. 413 .\n67\nArt. 4b eingefügt durch LGBl. 2017 Nr. 413 .\n68\nArt. 5 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 413 .\n69\nArt. 5 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n70\nArt. 6 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n71\nArt. 7 abgeändert durch LGBl. 2008 Nr. 207 .\n72\nArt. 8 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n73\nArt. 9 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n74\nArt. 10 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n75\nArt. 10 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n76\nArt. 10 Bst. c abgeändert durch LGBl. 2017 Nr. 413 .\n77\nArt. 11 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n78\nArt. 11 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n79\nArt. 11 Bst. c eingefügt durch LGBl. 2017 Nr. 413 .\n80\nArt. 13 abgeändert durch LGBl. 2008 Nr. 207 .\n81\nArt. 13 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n82\nArt. 13 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 413 .\n83\nArt. 13 Abs. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 413 .\n84\nArt. 13 Abs. 1 Bst. e abgeändert durch LGBl. 2017 Nr. 413 .\n85\nArt. 13 Abs. 1 Bst. f eingefügt durch LGBl. 2017 Nr. 413 .\n86\nArt. 13 Bst. g eingefügt durch LGBl. 2017 Nr. 413 .\n87\nArt. 13 Bst. h eingefügt durch LGBl. 2017 Nr. 413 .\n88\nArt. 13 Bst. i eingefügt durch LGBl. 2017 Nr. 413 .\n89\nRichtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (Richtlinie über audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1)\n90\nArt. 13 Abs. 1 Bst. k abgeändert durch LGBl. 2023 Nr. 215 .\n91\nArt. 13 Abs. 2 eingefügt durch LGBl. 2017 Nr. 413 .\n92\nArt. 14 abgeändert durch LGBl. 2017 Nr. 413 .\n93\nArt. 15 abgeändert durch LGBl. 2008 Nr. 207 .\n94\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 413 .\n95\nArt. 15 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n96\nArt. 15 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n97\nArt. 15 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n98\nArt. 15 Abs. 4 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n99\nArt. 15 Abs. 4 Bst. c abgeändert durch LGBl. 2017 Nr. 413 .\n100\nArt. 15a eingefügt durch LGBl. 2017 Nr. 413 .\n101\nArt. 16 abgeändert durch LGBl. 2017 Nr. 413 .\n102\nVerordnung (EG) Nr. 1008/2008 des Europäischen Parlaments und des Rates vom 24. September 2008 über gemeinsame Vorschriften für die Durchführung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2008, S. 3)\n103\nVerordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Strasse und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1)\n104\nArt. 16 Bst. a abgeändert durch LGBl. 2023 Nr. 215 .\n105\nArt. 17 Abs. 1 abgeändert durch LGBl. 2008 Nr. 207 .\n106\nArt. 17 Abs. 1a eingefügt durch LGBl. 2017 Nr. 413 .\n107\nArt. 17 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n108\nArt. 17 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n109\nArt. 17 Abs. 3 Bst. a abgeändert durch LGBl. 2008 Nr. 207 .\n110\nArt. 17 Abs. 3 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n111\nArt. 18 abgeändert durch LGBl. 2017 Nr. 413 .\n112\nArt. 18a abgeändert durch LGBl. 2017 Nr. 413 .\n113\nArt. 19 abgeändert durch LGBl. 2008 Nr. 207 .\n114\nArt. 19 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n115\nArt. 19 Abs. 4 eingefügt durch LGBl. 2017 Nr. 413 .\n116\nArt. 19a eingefügt durch LGBl. 2017 Nr. 413 .\n117\nArt. 20 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 413 .\n118\nArt. 20 Abs. 1 Bst. b Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n119\nArt. 20 Abs. 1 Bst. b Ziff. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n120\nArt. 20 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n121\nArt. 21 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n122\nArt. 21 Abs. 1a eingefügt durch LGBl. 2017 Nr. 413 .\n123\nArt. 21 Abs. 1b eingefügt durch LGBl. 2017 Nr. 413 .\n124\nArt. 22 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n125\nArt. 22 Abs. 1a eingefügt durch LGBl. 2008 Nr. 207 .\n126\nArt. 22 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 413 .\n127\nArt. 22 Abs. 3 eingefügt durch LGBl. 2008 Nr. 207 .\n128\nArt. 22a eingefügt durch LGBl. 2017 Nr. 413 .\n129\nArt. 23 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n130\nArt. 23 Abs. 1a eingefügt durch LGBl. 2017 Nr. 413 .\n131\nArt. 23 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n132\nArt. 23 Abs. 3 Bst. k abgeändert durch LGBl. 2008 Nr. 207 .\n133\nArt. 23 Abs. 3 Bst. l eingefügt durch LGBl. 2008 Nr. 207 .\n134\nArt. 23 Abs. 3 Bst. m eingefügt durch LGBl. 2017 Nr. 413 .\n135\nArt. 24 abgeändert durch LGBl. 2017 Nr. 413 .\n136\nÜberschrift vor Art. 24a eingefügt durch LGBl. 2017 Nr. 413 .\n137\nÜberschrift vor Art. 24a eingefügt durch LGBl. 2017 Nr. 413 .\n138\nArt. 24a eingefügt durch LGBl. 2017 Nr. 413 .\n139\nArt. 24b eingefügt durch LGBl. 2017 Nr. 413 .\n140\nÜberschrift vor Art. 25 eingefügt durch LGBl. 2017 Nr. 413 .\n141\nArt. 25 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n142\nArt. 26 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n143\nArt. 26 Abs. 2 abgeändert durch LGBl. 2023 Nr. 215 .\n144\nArt. 27 Abs. 3 abgeändert durch LGBl. 2023 Nr. 215 .\n145\nÜberschrift vor Art. 29 abgeändert durch LGBl. 2017 Nr. 413 .\n146\nÜberschrift vor Art. 29a abgeändert durch LGBl. 2017 Nr. 413 .\n147\nArt. 29a eingefügt durch LGBl. 2014 Nr. 102 .\n148\nÜberschrift vor Art. 30 abgeändert durch LGBl. 2017 Nr. 413 .\n149\nArt. 30 abgeändert durch LGBl. 2008 Nr. 207 .\n150\nArt. 30 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n151\nArt. 30 Abs. 1a eingefügt durch LGBl. 2017 Nr. 413 .\n152\nArt. 30 Abs. 2 Bst. a Ziff. 5 abgeändert durch LGBl. 2017 Nr. 413 .\n153\nArt. 30 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n154\nArt. 30 Abs. 5 abgeändert durch LGBl. 2017 Nr. 413 .\n155\nArt. 30 Abs. 7 abgeändert durch LGBl. 2017 Nr. 413 .\n156\nArt. 30 Abs. 9 abgeändert durch LGBl. 2017 Nr. 413 .\n157\nArt. 30 Abs. 10 abgeändert durch LGBl. 2017 Nr. 413 .\n158\nArt. 30 Abs. 11 eingefügt durch LGBl. 2017 Nr. 413 .\n159\nArt. 30 Abs. 12 eingefügt durch LGBl. 2017 Nr. 413 .\n160\nArt. 30 Abs. 13 eingefügt durch LGBl. 2017 Nr. 413 .\n161\nÜberschrift vor Art. 32a eingefügt durch LGBl. 2014 Nr. 198 .\n162\nArt. 32a abgeändert durch LGBl. 2023 Nr. 215 .\n163\nÜberschrift vor Art. 33 abgeändert durch LGBl. 2017 Nr. 413 .\n164\nArt. 33 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n165\nArt. 34a aufgehoben durch LGBl. 2017 Nr. 413 .\n166\nArt. 35 Abs. 2 abgeändert durch LGBl. 2008 Nr. 207 .\n167\nArt. 35a eingefügt durch LGBl. 2017 Nr. 413 .\n168\nArt. 36 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n169\nArt. 36a eingefügt durch LGBl. 2008 Nr. 207 .\n170\nArt. 36a Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n171\nArt. 36a Abs. 2 aufgehoben durch LGBl. 2017 Nr. 413 .\n172\nArt. 36b eingefügt durch LGBl. 2017 Nr. 413 .\n173\nArt. 36c eingefügt durch LGBl. 2017 Nr. 413 .\n174\nArt. 36d eingefügt durch LGBl. 2017 Nr. 413 .\n175\nArt. 37 Abs. 2 abgeändert durch LGBl. 2008 Nr. 207 .\n176\nArt. 37 Abs. 3 eingefügt durch LGBl. 2008 Nr. 207 .\n177\nArt. 37 Abs. 4 eingefügt durch LGBl. 2008 Nr. 207 .\n178\nÜberschrift vor Art. 38 abgeändert durch LGBl. 2017 Nr. 413 .\n179\nArt. 38 abgeändert durch LGBl. 2008 Nr. 207 .\n180\nArt. 39 abgeändert durch LGBl. 2017 Nr. 413 .\n181\nVerordnung (EWG/Euratom) Nr. 1182/71 des Rates vom 3. Juni 1971 zur Festlegung der Regeln für die Fristen, Daten und Termine (ABl. L 124 vom 8.6.1971, S. 1)\n182\nArt. 39 Abs. 2 abgeändert durch LGBl. 2023 Nr. 215 .\n183\nÜberschrift vor Art. 40 abgeändert durch LGBl. 2017 Nr. 413 .\n184\nArt. 40 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n185\nArt. 42 abgeändert durch LGBl. 2008 Nr. 207 .\n186\nArt. 42 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n187\nArt. 42 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n188\nArt. 42 Abs. 4 eingefügt durch LGBl. 2017 Nr. 413 .\n189\nArt. 43 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n190\nArt. 43 Abs. 3 abgeändert durch LGBl. 2008 Nr. 207 .\n191\nArt. 43a abgeändert durch LGBl. 2017 Nr. 413 .\n192\nÜberschrift vor Art. 44 abgeändert durch LGBl. 2017 Nr. 413 .\n193\nÜberschrift vor Art. 44 abgeändert durch LGBl. 2017 Nr. 413 .\n194\nÜberschrift vor Art. 46 abgeändert durch LGBl. 2017 Nr. 413 .\n195\nArt. 46 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n196\nArt. 46 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n197\nArt. 46 Abs. 4 eingefügt durch LGBl. 2017 Nr. 413 .\n198\nSachüberschrift vor Art. 47 eingefügt durch LGBl. 2017 Nr. 413 .\n199\nArt. 47 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 413 .\n200\nArt. 47 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 207 .\n201\nArt. 47 Abs. 2 Bst. a abgeändert durch LGBl. 2020 Nr. 412 .\n202\nArt. 47 Abs. 2 Bst. c abgeändert durch LGBl. 2017 Nr. 413 .\n203\nArt. 47 Abs. 2 Bst. d abgeändert durch LGBl. 2017 Nr. 413 .\n204\nArt. 47 Abs. 2 Bst. e abgeändert durch LGBl. 2017 Nr. 413 .\n205\nArt. 47 Abs. 2 Bst. h abgeändert durch LGBl. 2017 Nr. 413 .\n206\nArt. 47 Abs. 2 Bst. i eingefügt durch LGBl. 2017 Nr. 413 .\n207\nArt. 47 Abs. 2 Bst. k eingefügt durch LGBl. 2017 Nr. 413 .\n208\nArt. 47 Abs. 2 Bst. l eingefügt durch LGBl. 2017 Nr. 413 .\n209\nArt. 47 Abs. 2 Bst. m eingefügt durch LGBl. 2017 Nr. 413 .\n210\nArt. 47 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n211\nArt. 47 Abs. 3 Bst. a abgeändert durch LGBl. 2017 Nr. 413 .\n212\nArt. 47 Abs. 3 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n213\nArt. 47 Abs. 3 abgeändert durch LGBl. 2008 Nr. 207 .\n214\nArt. 47 Abs. 3 Bst. g eingefügt durch LGBl. 2017 Nr. 413 .\n215\nArt. 47 Abs. 3 Bst. h eingefügt durch LGBl. 2017 Nr. 413 .\n216\nArt. 47 Abs. 3a eingefügt durch LGBl. 2017 Nr. 413 .\n217\nArt. 47 Abs. 4 abgeändert durch LGBl. 2017 Nr. 413 .\n218\nArt. 47 Abs. 5 abgeändert durch LGBl. 2017 Nr. 413 .\n219\nArt. 47 Abs. 6 abgeändert durch LGBl. 2017 Nr. 413 .\n220\nArt. 47 Abs. 6a eingefügt durch LGBl. 2017 Nr. 413 .\n221\nArt. 47 Abs. 6b eingefügt durch LGBl. 2017 Nr. 413 .\n222\nArt. 47 Abs. 7 eingefügt durch LGBl. 2008 Nr. 207 .\n223\nArt. 47a eingefügt durch LGBl. 2017 Nr. 413 .\n224\nArt. 47b eingefügt durch LGBl. 2017 Nr. 413 .\n225\nArt. 53 abgeändert durch LGBl. 2008 Nr. 207 .\n226\nArt. 53 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n227\nArt. 53 Abs. 2 Bst. e eingefügt durch LGBl. 2017 Nr. 413 .\n228\nArt. 53 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n229\nArt. 53 Abs. 5 eingefügt durch LGBl. 2017 Nr. 413 .\n230\nArt. 55 abgeändert durch LGBl. 2017 Nr. 413 .\n231\nArt. 55a eingefügt durch LGBl. 2012 Nr. 401 .\n232\nÜberschrift vor Art. 56 abgeändert durch LGBl. 2017 Nr. 413 .\n233\nÜberschrift vor Art. 56 abgeändert durch LGBl. 2017 Nr. 413 .\n234\nArt. 56 abgeändert durch LGBl. 2017 Nr. 413 .\n235\nArt. 56a eingefügt durch LGBl. 2017 Nr. 413 .\n236\nArt. 57 abgeändert durch LGBl. 2017 Nr. 413 .\n237\nArt. 58 abgeändert durch LGBl. 2017 Nr. 413 .\n238\nArt. 58a eingefügt durch LGBl. 2008 Nr. 207 .\n239\nArt. 59 abgeändert durch LGBl. 2017 Nr. 413 .\n240\nÜberschrift vor Art. 60 abgeändert durch LGBl. 2017 Nr. 413 .\n241\nArt. 60 Abs. 1 abgeändert durch LGBl. 2014 Nr. 198 .\n242\nArt. 60 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 401 .\n243\nArt. 60 Abs. 3 Bst. b abgeändert durch LGBl. 2017 Nr. 413 .\n244\nArt. 60 Abs. 3 Bst. c eingefügt durch LGBl. 2014 Nr. 198 .\n245\nArt. 61 Abs. 1 abgeändert durch LGBl. 2008 Nr. 207 .\n246\nArt. 62 abgeändert durch LGBl. 2012 Nr. 401 .\n247\nArt. 62a eingefügt durch LGBl. 2012 Nr. 401 .\n248\nArt. 62b eingefügt durch LGBl. 2017 Nr. 413 .\n249\nArt. 63 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 413 .\n250\nArt. 63 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n251\nArt. 63 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n252\nArt. 63a eingefügt durch LGBl. 2017 Nr. 413 .\n253\nÜberschrift vor Art. 64 abgeändert durch LGBl. 2017 Nr. 413 .\n254\nArt. 64 abgeändert durch LGBl. 2017 Nr. 413 .\n255\nÜberschrift vor Art. 64a abgeändert durch LGBl. 2017 Nr. 413 .\n256\nArt. 64a eingefügt durch LGBl. 2014 Nr. 102 .\n257\nÜberschrift vor Art. 64b eingefügt durch LGBl. 2017 Nr. 413 .\n258\nArt. 64b eingefügt durch LGBl. 2017 Nr. 413 .\n259\nÜberschrift vor Art. 64c eingefügt durch LGBl. 2017 Nr. 413 .\n260\nArt. 64c eingefügt durch LGBl. 2017 Nr. 413 .\n261\nArt. 64d eingefügt durch LGBl. 2017 Nr. 413 .\n262\nArt. 64e eingefügt durch LGBl. 2017 Nr. 413 .\n263\nÜberschrift vor Art. 65 abgeändert durch LGBl. 2017 Nr. 413 .\n264\nArt. 65 Abs. 3 abgeändert durch LGBl. 2017 Nr. 413 .\n265\nArt. 67 abgeändert durch LGBl. 2017 Nr. 413 .\n266\nArt. 67 Abs. 1 abgeändert durch LGBl. 2023 Nr. 215 .\n267\nÜberschrift vor Art. 68 abgeändert durch LGBl. 2017 Nr. 413 .\n268\nArt. 68 Abs. 1 abgeändert durch LGBl. 2012 Nr. 401 .\n269\nArt. 68 Abs. 2 abgeändert durch LGBl. 2012 Nr. 401 .\n270\nArt. 68 Abs. 2a eingefügt durch LGBl. 2012 Nr. 401 .\n271\nArt. 69 Bst. f eingefügt durch LGBl. 2008 Nr. 207 .\n272\nArt. 74 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n273\nArt. 75 Abs. 1 abgeändert durch LGBl. 2012 Nr. 401 .\n274\nArt. 75 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n275\nArt. 76 Abs. 3 abgeändert durch LGBl. 2012 Nr. 401 .\n276\nArt. 76 Abs. 4 eingefügt durch LGBl. 2012 Nr. 401 .\n277\nArt. 76 Abs. 4 Bst. c abgeändert durch LGBl. 2017 Nr. 413 .\n278\nArt. 76 Abs. 5 abgeändert durch LGBl. 2017 Nr. 413 .\n279\nÜberschrift for Art. 76a eingefügt durch LGBl. 2012 Nr. 401 .\n280\nArt. 76a eingefügt durch LGBl. 2012 Nr. 401 .\n281\nArt. 76b eingefügt durch LGBl. 2012 Nr. 401 .\n282\nArt. 76c eingefügt durch LGBl. 2012 Nr. 401 .\n283\nÜberschrift vor Art. 78 abgeändert durch LGBl. 2012 Nr. 401 .\n284\nArt. 78 abgeändert durch LGBl. 2012 Nr. 401 .\n285\nArt. 79 aufgehoben durch LGBl. 2012 Nr. 401 .\n286\nÜberschrift vor Art. 80 abgeändert durch LGBl. 2017 Nr. 413 .\n287\nArt. 80 Abs. 1 abgeändert durch LGBl. 2017 Nr. 413 .\n288\nÜberschrift vor Art. 81 abgeändert durch LGBl. 2017 Nr. 413 .\n289\nArt. 82 Abs. 1a eingefügt durch LGBl. 2012 Nr. 271 .\n290\nArt. 82 Abs. 2 abgeändert durch LGBl. 2017 Nr. 413 .\n291\nInkrafttreten: 1. Oktober 2008.\n292\nInkrafttreten: 1. Januar 2012.\n293\nInkrafttreten: 30. April 2014.\n294\nInkrafttreten: 1. Juli 2017 ( LGBl. 2017 Nr. 143 ).\n295\nInkrafttreten: 1. Januar 2018.\n296\nInkrafttreten: 1. April 2024 ( LGBl. 2024 Nr. 119 )."
    }
  ],
  "definitions": [
    {
      "term": "andere Dienste als Postdienste",
      "definition": "Dienstleistungen, die in den folgenden Bereichen erbracht werden: a) Managementdienste für Postversandstellen (Dienste vor dem Versand und nach dem Versand);",
      "source_provision": "art3"
    },
    {
      "term": "Auftragnehmer",
      "definition": "der Offertsteller, an den ein Auftrag vergeben worden ist;",
      "source_provision": "art3"
    },
    {
      "term": "Bauauftrag",
      "definition": "der Auftrag über: a) die Ausführung oder gleichzeitig die Ausführung und die Planung einer Bauleistung im Zusammenhang mit einer der in Anhang I der Richtlinie 2014/25/EU oder in Anhang I der Richtlinie 2014/23/EU genannten Tätigkeiten oder eines Bauwerks; oder",
      "source_provision": "art3"
    },
    {
      "term": "Baukonzession",
      "definition": "ein entgeltlicher, schriftlich geschlossener Vertrag, mit dem ein oder mehrere Auftraggeber einen oder mehrere Unternehmen mit der Erbringung von Bauleistungen beauftragen, wobei die Gegenleistung entweder allein in dem Recht zur Nutzung des vertragsgegenständlichen Bauwerks oder in diesem Recht zuzüglich einer Zahlung besteht;",
      "source_provision": "art3"
    },
    {
      "term": "Bauwerk",
      "definition": "das Ergebnis der Gesamtheit von Hoch- und Tiefbauarbeiten, das seinem Wesen oder seiner Bestimmung nach eine wirtschaftliche oder technische Aufgabe erfüllen soll;",
      "source_provision": "art3"
    },
    {
      "term": "Bekanntmachung",
      "definition": "die Veröffentlichung der Absicht zur Vergabe eines Auftrages oder einer Konzession;",
      "source_provision": "art3"
    },
    {
      "term": "Bewerber",
      "definition": "eine natürliche oder juristische Person, die sich in einem nicht offenen Verfahren, einem Verhandlungsverfahren, einem wettbewerblichen Dialog oder einer Innovationspartnerschaft um eine Aufforderung zur Offertstellung beziehungsweise zur Teilnahme an einem Wettbewerb oder einem Konzessionsverfahren bewirbt oder eine solche Aufforderung erhalten hat;",
      "source_provision": "art3"
    },
    {
      "term": "Dienstleistungsauftrag",
      "definition": "der Auftrag über die Erbringung einer Dienstleistung, die nicht unter Ziff. 3 fällt;",
      "source_provision": "art3"
    },
    {
      "term": "Dienstleistungskonzession",
      "definition": "ein entgeltlich, schriftlich geschlossener Vertrag, mit dem ein oder mehrere Auftraggeber einen oder mehrere Unternehmen mit der Erbringung und der Verwaltung von Dienstleistungen betrauen, die nicht in der Erbringung von Bauleistungen nach Ziff. 4 bestehen, wobei die Gegenleistung entweder allein in dem Recht zur Verwertung der vertragsgegenständlichen Dienstleistungen oder in diesem Recht zuzüglich einer Zahlung besteht;",
      "source_provision": "art3"
    },
    {
      "term": "dynamisches Beschaffungssystem",
      "definition": "ein vollelektronisches Verfahren für Beschaffungen von marktüblichen Leistungen, bei denen die allgemein auf dem Markt verfügbaren Merkmale den Anforderungen des Auftraggebers genügen; dieses Verfahren steht während der gesamten Verfahrensdauer jedem Unternehmen offen, das die Eignungskriterien erfüllt. Es kann in Kategorien von Bau-, Liefer- oder Dienstleistungen untergliedert werden, die anhand von Merkmalen der vorgesehenen Vergabe in der betreffenden Kategorie objektiv definiert werden. Diese Merkmale können eine Bezugnahme auf den höchstzulässigen Umfang späterer konkreter Aufträge oder a",
      "source_provision": "art3"
    },
    {
      "term": "Einrichtung des öffentlichen Rechts",
      "definition": "eine Einrichtung, die: a) zu dem besonderen Zweck gegründet wurde, im Allgemeininteresse liegende Aufgaben zu erfüllen, die nicht gewerblicher Art sind;",
      "source_provision": "art3"
    },
    {
      "term": "elektronische Mittel",
      "definition": "elektronische Vorrichtungen für die Verarbeitung (einschliesslich digitaler Kompression) und Speicherung von Daten, die über Kabel, per Funk oder auf optischem oder einem anderen elektromagnetischen Weg übertragen, weitergeleitet und empfangen werden;",
      "source_provision": "art3"
    },
    {
      "term": "elektronische Auktion",
      "definition": "ein iteratives elektronisches Verfahren, bei dem nach einer ersten vollständigen Bewertung der Offerten, denen anhand automatischer Bewertungsmethoden eine Rangfolge zugewiesen wird, jeweils neue, nach unten korrigierte Preise und/oder neue, auf bestimmte Komponenten der Offerten abstellende Werte vorgelegt werden. Bestimmte Bau- und Dienstleistungsaufträge, bei denen eine intellektuelle Leistung zu erbringen ist, beispielsweise die Gestaltung von Bauwerken, die nicht mithilfe automatischer Bewertungsmethoden eingestuft werden können, dürfen nicht Gegenstand von elektronischen Auktionen sein;",
      "source_provision": "art3"
    },
    {
      "term": "europäische technische Bewertung",
      "definition": "eine dokumentierte Bewertung der Leistung eines Bauprodukts in Bezug auf seine wesentlichen Merkmale im Einklang mit dem betreffenden Europäischen Bewertungsdokument nach der Begriffsbestimmung in Art. 2 Ziff. 12 der Verordnung (EU) Nr. 305/2011 ;",
      "source_provision": "art3"
    },
    {
      "term": "gemeinsame technische Spezifikation",
      "definition": "eine technische Spezifikation auf dem Gebiet der Informations- und Kommunikationstechnologie (IKT), die anhand eines von den EWR-Mitgliedstaaten anerkannten Verfahrens erarbeitet wurde oder nach den Art. 13 und 14 der Verordnung (EU) Nr. 1025/2012 festgelegt wurde;",
      "source_provision": "art3"
    },
    {
      "term": "Kollektivbewerbung bzw. -offerte (Kollektivangebot)",
      "definition": "die gemeinsame Bewerbung bzw. Offerte mehrerer Bewerber bzw. Offertsteller, die eine Arbeitsgemeinschaft bilden;",
      "source_provision": "art3"
    },
    {
      "term": "Lieferauftrag",
      "definition": "ein Auftrag, der den Kauf, das Leasing, die Miete, die Pacht oder den Ratenkauf, mit oder ohne Kaufoption, von Waren betrifft. Ein Lieferauftrag kann als Nebenarbeiten Verlege- und Installationsarbeiten umfassen;",
      "source_provision": "art3"
    },
    {
      "term": "Liefer-, Bau- und Dienstleistungsauftrag",
      "definition": "der schriftliche, entgeltliche Vertrag zwischen einem oder mehreren der in Art. 4 aufgeführten Auftraggeber und einem oder mehreren Unternehmen über die Erbringung von Bauleistungen oder Dienstleistungen oder die Lieferung von Waren;",
      "source_provision": "art3"
    },
    {
      "term": "Norm",
      "definition": "eine technische Spezifikation, die von einer anerkannten Normungsorganisation zur wiederholten oder ständigen Anwendung angenommen wurde, deren Einhaltung nicht zwingend ist und die unter eine der nachstehenden Kategorien fällt: a) \"internationale Norm\": eine Norm, die von einer internationalen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;",
      "source_provision": "art3"
    },
    {
      "term": "europäische Norm",
      "definition": "eine Norm, die von einer europäischen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;",
      "source_provision": "art3"
    },
    {
      "term": "nationale Norm",
      "definition": "eine Norm, die von einer nationalen Normungsorganisation angenommen wurde und der Öffentlichkeit zugänglich ist;",
      "source_provision": "art3"
    },
    {
      "term": "öffentliches Unternehmen",
      "definition": "jedes Unternehmen, auf das die Auftraggeber aufgrund von Eigentum, finanzieller Beteiligung oder der für das Unternehmen einschlägigen Vorschriften unmittelbar oder mittelbar einen beherrschenden Einfluss ausüben können. Die Ausübung eines beherrschenden Einflusses wird vermutet, wenn er unmittelbar oder mittelbar: a) die Mehrheit des gezeichneten Kapitals des Unternehmens hält;",
      "source_provision": "art3"
    },
    {
      "term": "Planungswettbewerb",
      "definition": "das Verfahren, das dazu dient, dem Auftraggeber insbesondere auf den Gebieten der Raumplanung, der Stadtplanung, der Architektur und des Bauwesens oder der Datenverarbeitung einen Plan oder eine Planung zu verschaffen, deren Auswahl durch ein Preisgericht aufgrund vergleichender Beurteilung mit oder ohne Verteilung von Preisen erfolgt;",
      "source_provision": "art3"
    },
    {
      "term": "Postdienste",
      "definition": "Dienste, die die Abholung, das Sortieren, den Transport und die Zustellung von Postsendungen betreffen. Dies umfasst sowohl Dienstleistungen, die Universaldienstleistungen im Sinne der Richtlinie 97/67/EG über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität darstellen, als auch Dienstleistungen, die nicht darunter fallen;",
      "source_provision": "art3"
    },
    {
      "term": "Postsendung",
      "definition": "eine adressierte Sendung in der endgültigen Form, in der sie befördert wird, ungeachtet ihres Gewichts. Neben Briefsendungen handelt es sich dabei insbesondere um Bücher, Kataloge, Zeitungen und Zeitschriften sowie um Postpakete, die Waren mit oder ohne Handelswert enthalten, ungeachtet ihres Gewichts;",
      "source_provision": "art3"
    },
    {
      "term": "Rahmenvereinbarung",
      "definition": "eine Vereinbarung zwischen einem oder mehreren öffentlichen Auftraggebern und einem oder mehreren Unternehmen, die zum Ziel hat, die Bedingungen für die Aufträge, die im Laufe eines bestimmten Zeitraums vergeben werden sollen, festzulegen, insbesondere in Bezug auf den in Aussicht genommenen Preis und gegebenenfalls die in Aussicht genommene Menge;",
      "source_provision": "art3"
    },
    {
      "term": "schriftlich",
      "definition": "jede aus Wörtern oder Ziffern bestehende Darstellung, die gelesen, reproduziert und mitgeteilt werden kann. Darin können auch elektronisch übermittelte und gespeicherte Informationen enthalten sein;",
      "source_provision": "art3"
    },
    {
      "term": "technische Bezugsgrösse",
      "definition": "jeder Bezugsrahmen, der keine offizielle Norm ist und von einem europäischen Normungsgremium nach den an die Bedürfnisse des Marktes angepassten Verfahren erarbeitet wurde;",
      "source_provision": "art3"
    },
    {
      "term": "technische Spezifikation bei Bauaufträgen",
      "definition": "die Gesamtheit der insbesondere in den Ausschreibungsunterlagen enthaltenen technischen Beschreibungen, in denen die erforderlichen Eigenschaften eines Werkstoffs, eines Produkts oder einer Lieferung definiert sind, damit dieser/diese den vom Auftraggeber beabsichtigten Zweck erfüllt. Zu diesen Eigenschaften gehören: a) Umwelt- und Klimaleistungsstufen, \"Design für alle\" (einschliesslich des Zugangs von Menschen mit Behinderungen) und Konformitätsbewertung, Vorgaben für Gebrauchstauglichkeit, Sicherheit oder Abmessungen, einschliesslich der Qualitätssicherungsverfahren, Terminologie, Symbole,",
      "source_provision": "art3"
    },
    {
      "term": "technische Spezifikation bei Liefer- und Dienstleistungsaufträgen",
      "definition": "eine Spezifikation, die in einem Schriftstück enthalten ist, das Merkmale für ein Produkt oder eine Dienstleistung vorschreibt, wie Qualitätsstufen, Umwelt- und Klimaleistungsstufen, \"Design für alle\" (einschliesslich des Zugangs von Menschen mit Behinderungen) und Konformitätsbewertung, Leistung, Vorgaben für Gebrauchstauglichkeit, Sicherheit oder Abmessungen des Produkts, einschliesslich der Vorschriften für Verkaufsbezeichnung, Terminologie, Symbole, Prüfungen und Prüfverfahren, Verpackung, Kennzeichnung und Beschriftung, Gebrauchsanleitungen, Produktionsprozesse und -methoden in jeder Phas",
      "source_provision": "art3"
    },
    {
      "term": "verbundenes Unternehmen",
      "definition": "a) jedes Unternehmen, dessen Jahresabschluss nach den Bestimmungen des Personen- und Gesellschaftsrechts (PGR) über den konsolidierten Abschluss mit demjenigen des Auftraggebers, Bewerbers oder Offertstellers konsolidiert ist;",
      "source_provision": "art3"
    },
    {
      "term": "WTO-Übereinkommen",
      "definition": "das Übereinkommen vom 14. April 1994 über das öffentliche Beschaffungswesen;",
      "source_provision": "art3"
    },
    {
      "term": "zentrale Beschaffungsstelle",
      "definition": "ein Auftraggeber, insbesondere das Land Liechtenstein, die Gemeinden und Einrichtungen des öffentlichen Rechts, der zentrale Beschaffungstätigkeiten und eventuell Nebenbeschaffungstätigkeiten ausübt. Beschaffungen, die von einer zentralen Beschaffungsstelle zum Zweck zentraler Beschaffungstätigkeiten vorgenommen werden, gelten als Beschaffungen zur Ausübung einer Tätigkeit nach Art. 5 bis 7. Art. 12 gilt nicht für Beschaffungen, die von einer zentralen Beschaffungsstelle zum Zweck zentraler Beschaffungstätigkeiten vorgenommen werden;",
      "source_provision": "art3"
    },
    {
      "term": "betroffene Bewerber",
      "definition": "der öffentliche Auftraggeber hat ihnen keine Mitteilung über die Ablehnung ihrer Bewerbung zur Verfügung gestellt, bevor der Vergabevermerk an die betroffenen Offertsteller ergangen ist;",
      "source_provision": "art3"
    },
    {
      "term": "betroffene Offertsteller",
      "definition": "sie sind noch nicht endgültig ausgeschlossen worden. Ein Ausschluss ist endgültig, wenn er den betroffenen Offertstellern mitgeteilt wurde und entweder von der Rechtsmittelbehörde als rechtmässig anerkannt wurde oder keinem Rechtsmittelverfahren mehr unterzogen werden kann;",
      "source_provision": "art3"
    },
    {
      "term": "Strassenfahrzeug",
      "definition": "ein Fahrzeug der Klasse M oder N nach Art. 4 Abs. 1 Bst. a und b der Verordnung (EU) 2018/858 . Davon ausgenommen sind: a) Fahrzeuge gemäss Art. 2 Abs. 2 und 3 der Verordnung (EU) 2018/858;",
      "source_provision": "art3"
    },
    {
      "term": "Ausschreibungsunterlagen (Konzessionsunterlagen)",
      "definition": "sämtliche Unterlagen, die vom Auftraggeber erstellt werden oder auf die er sich bezieht, um Bestandteile der Auftragsvergabe, der Konzession oder des Verfahrens zu beschreiben oder festzulegen; dazu zählen die Bekanntmachung, die regelmässige nicht verbindliche Bekanntmachung oder die Informationen über ein bestehendes Qualifizierungssystem, sofern sie als Aufforderung zur Teilnahme an einem Wettbewerb dienen, die technischen Spezifikationen, die Leistungsbeschreibung, die vorgeschlagenen Vertrags- oder Konzessionsbedingungen, Formate für die Einreichung von Unterlagen durch die Bewerber und O",
      "source_provision": "art3"
    },
    {
      "term": "Beschaffungsdienstleister",
      "definition": "eine öffentliche oder privatrechtliche Stelle, die auf dem Markt Nebenbeschaffungstätigkeiten offeriert;",
      "source_provision": "art3"
    },
    {
      "term": "Gütezeichen",
      "definition": "ein Dokument, ein Zeugnis oder eine Bescheinigung, mit dem bzw. der bestätigt wird, dass ein bestimmtes Bauwerk, eine bestimmte Ware oder Dienstleistung, ein bestimmter Prozess oder ein bestimmtes Verfahren bestimmte Anforderungen erfüllt;",
      "source_provision": "art3"
    },
    {
      "term": "Gütezeichen-Anforderungen",
      "definition": "die Anforderungen, die ein bestimmtes Bauwerk, eine bestimmte Ware oder Dienstleistung, ein bestimmter Prozess oder ein bestimmtes Verfahren erfüllen muss, um das betreffende Gütezeichen zu erhalten;",
      "source_provision": "art3"
    },
    {
      "term": "Innovation",
      "definition": "die Einführung von neuen oder deutlich verbesserten Produkten, Dienstleistungen oder Verfahren, einschliesslich Produktions-, Bau- oder Konstruktionsverfahren, einer neuen Vermarktungsmethode oder eines neuen Organisationsverfahrens in Bezug auf die Geschäftspraxis, Abläufe am Arbeitsplatz oder externe Beziehungen, um unter anderem einen Beitrag zur Bewältigung gesellschaftlicher Herausforderungen zu leisten oder die Strategie Europa 2020 für intelligentes, nachhaltiges und integratives Wachstum zu unterstützen;",
      "source_provision": "art3"
    },
    {
      "term": "Interessenkonflikt",
      "definition": "Situationen, in denen Mitarbeiter des Auftraggebers oder eines im Namen des Auftraggebers handelnden Beschaffungsdienstleisters, die an der Durchführung des Vergabeverfahrens beteiligt sind oder Einfluss auf den Ausgang des Verfahrens nehmen können, direkt oder indirekt ein finanzielles, wirtschaftliches oder sonstiges persönliches Interesse haben, von dem man annehmen kann, dass es ihre Unparteilichkeit und Unabhängigkeit im Rahmen des Vergabeverfahrens beeinträchtigt;",
      "source_provision": "art3"
    },
    {
      "term": "Lebenszyklus",
      "definition": "alle aufeinander folgenden und/oder miteinander verbundenen Stadien, einschliesslich der durchzuführenden Forschung und Entwicklung, der Herstellung, des Handels und der damit verbundenen Bedingungen, des Transports, der Nutzung und Wartung, während der Lebensdauer einer Ware oder eines Bauwerks oder während der Erbringung einer Dienstleistung, angefangen von der Rohmaterialbeschaffung oder Erzeugung von Ressourcen bis hin zu Entsorgung, Aufräumarbeiten und Beendigung der Dienstleistung oder Nutzung;",
      "source_provision": "art3"
    },
    {
      "term": "Nebenbeschaffungstätigkeiten",
      "definition": "Tätigkeiten zur Unterstützung von Beschaffungstätigkeiten, die Folgendes betreffen: a) die Bereitstellung technischer Infrastruktur, welche es den Auftraggebern ermöglicht, Aufträge zu vergeben oder Rahmenvereinbarungen über Bauleistungen, Lieferungen oder Dienstleistungen abzuschliessen;",
      "source_provision": "art3"
    },
    {
      "term": "zentrale Beschaffungstätigkeiten",
      "definition": "auf Dauer durchgeführte Tätigkeiten, die betreffen: a) den Erwerb von Waren und/oder Dienstleistungen für Auftraggeber; oder",
      "source_provision": "art3"
    },
    {
      "term": "Konzessionsnehmer",
      "definition": "ein Unternehmen, das eine Konzession erhalten hat;",
      "source_provision": "art3"
    },
    {
      "term": "elektronische Rechnung",
      "definition": "eine Rechnung, die in einem strukturierten elektronischen Format ausgestellt, übermittelt und empfangen wird, das ihre automatische und elektronische Verarbeitung ermöglicht;",
      "source_provision": "art3"
    },
    {
      "term": "Kernelemente einer elektronischen Rechnung",
      "definition": "eine Reihe wesentlicher Informationsbestandteile, die in einer elektronischen Rechnung enthalten sein müssen und für die grenzübergreifende Interoperabilität unerlässlich sind, darunter auch die Informationen, die zur Gewährleistung der Einhaltung der Rechtsvorschriften erforderlich sind;",
      "source_provision": "art3"
    },
    {
      "term": "semantisches Datenmodell",
      "definition": "eine strukturierte und logisch verknüpfte Reihe von Begriffen und ihren Bedeutungen, die die Kernelemente einer elektronischen Rechnung wiedergibt;",
      "source_provision": "art3"
    },
    {
      "term": "Syntax",
      "definition": "die maschinenlesbare Sprache oder der Dialekt einer maschinenlesbaren Sprache, die bzw. der für die Darstellung der in einer elektronischen Rechnung enthaltenen Datenelemente verwendet wird;",
      "source_provision": "art3"
    },
    {
      "term": "Syntax-Vorgaben",
      "definition": "Leitfäden für die Darstellung eines semantischen Datenmodells für eine elektronische Rechnung in den verschiedenen Syntaxen;",
      "source_provision": "art3"
    },
    {
      "term": "Auftragsvergabe",
      "definition": "der Erwerb von Bauleistungen, Lieferungen oder Dienstleistungen mittels eines Bau-, Liefer- oder Dienstleistungsauftrags durch einen oder mehrere Auftraggeber von Unternehmen, die von diesen Auftraggebern ausgewählt werden, sofern die Bauleistungen, Lieferungen oder Dienstleistungen für einen der in Art. 5 bis 7 genannten Zwecke bestimmt sind;",
      "source_provision": "art3"
    },
    {
      "term": "Einspeisung",
      "definition": "die Erzeugung und Produktion sowie der Gross- und Einzelhandel;",
      "source_provision": "art3"
    },
    {
      "term": "sauberes Fahrzeug",
      "definition": "a) ein Fahrzeug der Klasse M 1 , M 2 oder N 1 , dessen Auspuffemissionen höchstens dem in Tabelle 2 des Anhangs der Richtlinie 2009/33/EG angegebenen Wert in CO 2 g/km entsprechen und dessen Luftschadstoffemissionen im praktischen Fahrbetrieb unterhalb des in Tabelle 2 des Anhangs der Richtlinie 2009/33/EG festgelegten Prozentsatzes der anwendbaren Emissionsgrenzwerte liegen;",
      "source_provision": "art3"
    },
    {
      "term": "emissionsfreies schweres Nutzfahrzeug",
      "definition": "ein sauberes Fahrzeug im Sinne von Ziff. 57 Bst. b ohne Verbrennungsmotor oder mit einem Verbrennungsmotor, der weniger als 1 g CO 2 /kWh, gemessen im Einklang mit der Verordnung (EG) Nr. 595/2009 , oder der weniger als 1 g CO 2 /km, gemessen im Einklang mit der Verordnung (EG) Nr. 715/2007 , ausstösst.",
      "source_provision": "art3"
    }
  ]
}
