{
  "id": "li-konso-2008245000",
  "type": "statute",
  "title": "Luftreinhalteverordnung (LRV) vom 30. September 2008",
  "title_en": "",
  "short_name": "LGBl 2008.245",
  "status": "in_force",
  "issued_date": "2008-09-30",
  "in_force_date": "2008-09-30",
  "url": "https://www.gesetze.li/konso/2008245000",
  "description": "Luftreinhalteverordnung (LRV) vom 30. September 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Geltungsbereich",
      "content": "1) Diese Verordnung soll Menschen, Tiere, Pflanzen, ihre Lebensgemeinschaften und Lebensräume sowie den Boden vor schädlichen oder lästigen Luftverunreinigungen schützen. Sie bezweckt zudem die Reduktion des Ausstosses von Treibhausgasen.\n2) Sie regelt:\na) die vorsorgliche Emissionsbegrenzung bei Anlagen nach Art. 6 Abs. 1 Bst. t des Gesetzes, welche die Luft verunreinigen;\nb) die Anforderungen an Brenn- und Treibstoffe;\nc) die höchstzulässige Belastung der Luft (Immissionsgrenzwerte; Zielwerte);\nd) das Vorgehen für den Fall, dass die Immissionen übermässig sind.\n3) Sie dient der Umsetzung der im Anhang 8 aufgeführten EWR-Rechtsvorschriften."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in dieser Verordnung auf Rechtsvorschriften verwiesen, auf die im EWR-Abkommen Bezug genommen wird, so beziehen sich diese Verweise auf die jeweils gültige Fassung dieser EWR-Rechtsvorschriften, einschliesslich ihrer Anpassungen und Ergänzungen.\n2) Die Regelungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Anhang 8 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"stationäre Anlagen\":\n1. Bauten und andere ortsfeste Einrichtungen;\n2. Terrainveränderungen;\n3. Geräte und Maschinen;\n4. Lüftungsanlagen, welche die Abgase von Fahrzeugen sammeln und als Abluft an die Umwelt abgeben;\nb) \"Fahrzeuge\": Motorfahrzeuge, Luftfahrzeuge und Eisenbahnen;\nc) \"Verkehrsanlagen\": Strassen, Flugplätze, Geleise und andere Anlagen, bei denen die Abgase von Fahrzeugen nicht gesammelt als Abluft an die Umwelt abgegeben werden;\nd) \"neue Anlagen\": auch Anlagen, die umgebaut, erweitert oder instand gestellt werden, wenn:\n1. dadurch höhere oder andere Emissionen zu erwarten sind; oder\n2. mehr als die Hälfte der Kosten aufgewendet wird, die eine neue Anlage verursachen würde;\ne) \"übermässige Immissionen\": Immissionen, die einen oder mehrere Immissionsgrenzwerte nach Anhang 6, einen oder mehrere Zielwerte nach Anhang 7 oder einen oder mehrere kritische Werte nach Anhang 7b überschreiten. Bestehen für einen Schadstoff keine Immissionsgrenzwerte, so gelten die Immissionen als übermässig, wenn:\n1. sie Menschen, Tiere, Pflanzen, ihre Lebensgemeinschaften oder ihre Lebensräume gefährden;\n2. aufgrund einer Erhebung feststeht, dass sie einen wesentlichen Teil der betroffenen Bevölkerung in ihrem Wohlbefinden erheblich stören;\n3. sie Bauwerke beschädigen; oder\n4. sie die Fruchtbarkeit des Bodens, die Vegetation oder die Gewässer beeinträchtigen.\nf) \"Inverkehrbringen\": die erstmalige entgeltliche oder unentgeltliche Übertragung oder Überlassung eines Gerätes oder einer Maschine zum Vertrieb oder Gebrauch. Dem Inverkehrbringen gleichgestellt ist die erstmalige Inbetriebnahme von Geräten und Maschinen im eigenen Betrieb, wenn zuvor kein Inverkehrbringen stattgefunden hat.\n2) Im Übrigen finden die Begriffsbestimmungen des EWR-Rechts, insbesondere der Richtlinien 2008/50/EG und 2010/75/EU, ergänzend Anwendung.\n3) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Emissionen\nA. Emissionsbegrenzung bei neuen stationären Anlagen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Emissionsbegrenzung bei neuen stationären Anlagen",
      "section": "3",
      "title": "Art. 3 Vorsorgliche Emissionsbegrenzung nach den Anhängen 1 bis 3",
      "content": "1) Neue stationäre Anlagen müssen so ausgerüstet und betrieben werden, dass sie die im Anhang 1 festgelegten Emissionsbegrenzungen einhalten.\n2) Für folgende Anlagen gelten ergänzende oder abweichende Anforderungen:\na) für Anlagen nach Anhang 2: die in diesem Anhang festgelegten Anforderungen;\nb) für Feuerungsanlagen: die Anforderungen nach Anhang 3;\nc) für Feuerungsanlagen nach Art. 22 und nicht für den Strassenverkehr bestimmte mobile Maschinen und Geräte mit Verbrennungsmotor: die aufgrund des Zollvertrages in Liechtenstein anwendbaren Bestimmungen;\nd) für Baumaschinen und deren Partikelfiltersysteme: die aufgrund der Baustellen-Emissionsbegrenzungs-Verordnung anwendbaren Bestimmungen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Emissionsbegrenzung bei neuen stationären Anlagen",
      "section": "4",
      "title": "Art. 4 Vorsorgliche Emissionsbegrenzung durch die Behörde",
      "content": "Emissionen, für die diese Verordnung keine Emissionsbegrenzung festlegt oder eine bestimmte Begrenzung als nicht anwendbar erklärt, sind vom Amt für Umwelt vorsorglich so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Emissionsbegrenzung bei neuen stationären Anlagen",
      "section": "5",
      "title": "Art. 5 Verschärfte Emissionsbegrenzungen durch die Behörde",
      "content": "1) Ist zu erwarten, dass eine einzelne geplante Anlage übermässige Immissionen verursachen wird, obwohl die vorsorglichen Emissionsbegrenzungen eingehalten sind, so verfügt das Amt für Umwelt für diese Anlage ergänzende oder verschärfte Emissionsbegrenzungen.\n2) Die Emissionsbegrenzungen sind so weit zu ergänzen oder zu verschärfen, dass keine übermässigen Immissionen verursacht werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Emissionsbegrenzung bei neuen stationären Anlagen",
      "section": "6",
      "title": "Art. 6 Erfassung und Ableitung von Emissionen",
      "content": "1) Emissionen sind möglichst nahe am Ort ihrer Entstehung möglichst vollständig zu erfassen und so abzuleiten, dass keine übermässigen Immissionen entstehen.\n2) Sie müssen in der Regel durch Kamine oder Abluftkanäle über Dach ausgestossen werden.\n3) Für Hochkamine gilt Anhang 5. Kann die erforderliche Kaminbauhöhe H nicht verwirklicht werden oder beträgt die Rechengrösse H 0 mehr als 100 m, so verschärft das Amt für Umwelt ersatzweise die in den Anhängen 1 bis 3 vorgesehenen Emissionsbegrenzungen.\nB. Emissionsbegrenzung bei bestehenden stationären Anlagen"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Emissionsbegrenzung bei bestehenden stationären Anlagen",
      "section": "7",
      "title": "Art. 7 Vorsorgliche Emissionsbegrenzung",
      "content": "Die Bestimmungen über die vorsorgliche Emissionsbegrenzung bei neuen stationären Anlagen (Art. 3, 4 und 6) gelten auch für bestehende stationäre Anlagen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Emissionsbegrenzung bei bestehenden stationären Anlagen",
      "section": "8",
      "title": "Art. 8 Sanierungspflicht",
      "content": "1) Das Amt für Umwelt sorgt dafür, dass bestehende stationäre Anlagen, die den Anforderungen dieser Verordnung nicht entsprechen, saniert werden.\n2) Es erlässt die erforderlichen Verfügungen und legt darin die Sanierungsfrist nach Art. 10 fest. Notfalls verfügt es für die Dauer der Sanierung Betriebseinschränkungen oder die Stilllegung der Anlage.\n3) Auf die Sanierung kann verzichtet werden, wenn sich der Inhaber verpflichtet, die Anlage innert der Sanierungsfrist stillzulegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Emissionsbegrenzung bei bestehenden stationären Anlagen",
      "section": "9",
      "title": "Art. 9 Verschärfte Emissionsbegrenzungen",
      "content": "1) Steht fest, dass eine einzelne bestehende Anlage übermässige Immissionen verursacht, obwohl sie die vorsorglichen Emissionsbegrenzungen einhält, so verfügt das Amt für Umwelt für diese Anlage ergänzende oder verschärfte Emissionsbegrenzungen.\n2) Die Emissionsbegrenzungen sind so weit zu ergänzen oder zu verschärfen, dass keine übermässigen Immissionen mehr verursacht werden.\n3) Die ergänzenden oder verschärften Emissionsbegrenzungen werden durch Sanierungsverfügungen mit einer Sanierungsfrist bis zu höchstens zwei Jahren angeordnet. Notfalls verfügt das Amt für Umwelt für die Dauer der Sanierung Betriebseinschränkungen oder die Stilllegung der Anlage.\n4) Werden die übermässigen Immissionen durch mehrere Anlagen verursacht, ist der Massnahmenplan nach Art. 66 des Gesetzes anzupassen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Emissionsbegrenzung bei bestehenden stationären Anlagen",
      "section": "10",
      "title": "Art. 10 Sanierungsfristen",
      "content": "1) Die ordentliche Sanierungsfrist beträgt zwei Jahre.\n2) Kürzere Fristen bis zu höchstens einem Jahr, mindestens aber 30 Tage, werden festgelegt, wenn:\na) die Sanierung ohne erhebliche Investitionen durchgeführt werden kann;\nb) die Emissionen mehr als das Dreifache des Wertes betragen, der für die vorsorgliche Emissionsbegrenzung gilt; oder\nc) die von der Anlage allein verursachten Immissionen übermässig sind.\n3) Längere Fristen bis zu höchstens fünf Jahren können festgelegt werden, wenn:\na) die Emissionen weniger als das Anderthalbfache des Wertes betragen, der für die vorsorgliche Emissionsbegrenzung gilt, oder die Vorschriften über die Abgasverluste nicht eingehalten werden; und\nb) weder Bst. a noch Bst. c von Abs. 2 erfüllt ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Emissionsbegrenzung bei bestehenden stationären Anlagen",
      "section": "11",
      "title": "Art. 11 Erleichterungen",
      "content": "1) Das Amt für Umwelt gewährt dem Inhaber einer Anlage auf Gesuch hin Erleichterungen, wenn eine Sanierung nach den Art. 8 und 10 unverhältnismässig, insbesondere technisch oder betrieblich nicht möglich oder wirtschaftlich nicht tragbar wäre.\n2) Als Erleichterung kann das Amt für Umwelt in erster Linie längere Fristen einräumen. Genügt die Einräumung längerer Fristen nicht, so legt das Amt für Umwelt mildere Emissionsbegrenzungen fest.\nC. Kontrolle von stationären Anlagen"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "12",
      "title": "Art. 12 Emissionserklärung",
      "content": "1) Wer eine Anlage betreibt oder errichten will, die Luftverunreinigungen verursacht, muss dem Amt für Umwelt auf Verlangen Auskunft erteilen, insbesondere über:\na) die Art und Menge der Emissionen;\nb) den Ort, die Höhe und den zeitlichen Verlauf des Ausstosses;\nc) weitere Bedingungen des Ausstosses, die für die Beurteilung der Emissionen nötig sind.\n2) Die Emissionserklärung kann sich auf Messungen oder Materialbilanzen der eingesetzten Stoffe stützen."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "13",
      "title": "Art. 13 Emissionsmessungen und -kontrollen",
      "content": "1) Das Amt für Umwelt überwacht die Einhaltung der Emissionsbegrenzungen. Es führt selber Emissionsmessungen oder -kontrollen durch oder lässt solche durchführen. Art. 14 Abs. 1 bleibt vorbehalten.\n2) Die erste Messung (Abnahmemessung) oder Kontrolle muss wenn möglich innert drei, spätestens jedoch innert zwölf Monaten nach der Inbetriebnahme der neuen oder sanierten Anlage erfolgen. Vorbehalten bleiben abweichende Bestimmungen in Anhang 3. Bei mit Öl oder Gas betriebenen Feuerungsanlagen mit einer Feuerungswärmeleistung von 1 000 kW und mehr ist die erste Messung innerhalb von vier Monaten nach der Inbetriebnahme der Anlage vorzunehmen.\n3) Bei Anlagen, aus denen erhebliche Emissionen austreten können, ordnet das Amt für Umwelt die kontinuierliche Messung und Aufzeichnung der Emissionen oder einer anderen Betriebsgrösse an, welche die Kontrolle der Emissionen ermöglicht.\n4) Das Amt für Umwelt führt bei Bedarf weitere Emissionskontrollen oder die Messung weiterer Parameter als in den Anhängen 1 bis 3 vorgesehen durch oder ordnet solche an.\n5) Für Emissionsmessungen und Kontrollen finden die massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2010/75/EU, ergänzend Anwendung."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "14",
      "title": "Art. 14 Überwachung der Feuerungsanlagen",
      "content": "1) Die Feuerungskontrolleure nach Art. 70 des Gesetzes haben jährlich die mit Öl oder Gas betriebenen Feuerungsanlagen mit einer Feuerungswärmeleistung bis zu 1 000 Kilowatt zu messen oder zu kontrollieren. Zudem unterstützen sie das Amt für Umwelt bei der Kontrolle von Brennstoffen.\n2) Das Amt für Umwelt hat jährlich die mit Öl oder Gas betriebenen Feuerungsanlagen mit einer Feuerungswärmeleistung über 1 000 Kilowatt sowie die mit festen Brennstoffen betriebenen Feuerungsanlagen zu messen oder zu kontrollieren. Für die periodische Messung oder Kontrolle von mit festen Brennstoffen betriebenen Feuerungsanlagen kann das Amt für Umwelt grössere Zeitabstände festlegen.\n3) Vorbehalten bleiben abweichende Bestimmungen in Anhang 3.\n4) Das Amt für Umwelt und die Feuerungskontrolleure arbeiten bei den ihnen zugeteilten Aufgaben zusammen.\n5) Die Feuerungskontrolleure erstatten dem Amt für Umwelt über ihre Kontrolltätigkeit fortlaufend Bericht. Zudem reichen sie dem Amt für Umwelt jeweils bis Mitte Januar eine Statistik über die durchgeführten Kontrollen und die Kontrollergebnisse des vorangegangenen Jahres ein."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "15",
      "title": "Art. 15 Überwachung der besonderen Anlagen",
      "content": "1) Das Amt für Umwelt hat in der Regel alle drei Jahre die besonderen Anlagen nach Anhang 2 zu messen oder zu kontrollieren.\n2) Bei Bedarf ordnet das Amt für Umwelt periodische Kontrollen in kürzeren Zeitabständen an.\n3) Vorbehalten bleiben abweichende Bestimmungen in Anhang 2.\n4) Die massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2010/75/EU, finden ergänzend Anwendung."
    },
    {
      "provision_ref": "art15a",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "15a",
      "title": "Art. 15a Nachweis der anerkannten Regeln der Messtechnik",
      "content": "1) Lässt das Amt für Umwelt Emissionsmessungen und Kontrollen nach Art. 13 bis 15 durch Dritte durchführen, so muss es periodisch prüfen, ob diese die anerkannten Regeln der Messtechnik ausreichend kennen.\n2) Das Amt für Umwelt kann von der periodischen Prüfung nach Abs. 1 absehen, wenn der Dritte nur Messungen und Kontrollen durchführt, für die vereinfachte Messverfahren vorgesehen sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "16",
      "title": "Art. 16 Durchführung der Messungen",
      "content": "1) Die Messungen müssen die für die Beurteilung wichtigen Betriebszustände erfassen. Wenn nötig legt das Amt für Umwelt Art und Umfang der Messung sowie die zu erfassenden Betriebszustände fest.\n2) Emissionsmessungen sind nach den anerkannten Regeln der Messtechnik durchzuführen. Es gelten die Empfehlungen des Bundesamtes für Umwelt (BAFU) über die Durchführung der Messungen . Die massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2010/75/EU, finden ergänzend Anwendung. Für die technischen Anforderungen an die Messsysteme und an die Messbeständigkeit gelten die schweizerische Messmittelverordnung (SR 941.210) und die entsprechenden Ausführungsvorschriften des Eidgenössischen Justiz- und Polizeidepartements.\n3) Der Inhaber der zu überprüfenden Anlage muss nach Anweisung des Amtes für Umwelt geeignete Messplätze einrichten und zugänglich machen.\n4) Die gemessenen und errechneten Werte, die verwendeten Messverfahren und die Betriebsbedingungen der Anlage während der Messungen müssen in einem Messbericht festgehalten werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "17",
      "title": "Art. 17 Beurteilung der Emissionen",
      "content": "1) Das Amt für Umwelt beurteilt die Emissionen.\n2) Die gemessenen Werte sind auf die in Anhang 1 Ziff. 23 festgelegten Bezugsgrössen umzurechnen.\n3) Soweit die Anhänge 1 bis 3 nichts anderes bestimmen, sind die nach Abs. 2 errechneten Werte für die Beurteilung über den Zeitraum einer Stunde zu mitteln. Das Amt für Umwelt kann in begründeten Fällen andere geeignete Mittelungszeiten festlegen.\n4) Bei Abnahme- und Kontrollmessungen gelten die Emissionsbegrenzungen als eingehalten, wenn keiner der nach Abs. 3 bestimmten Mittelwerte den Grenzwert überschreitet.\n5) Bei kontinuierlicher Messung der Emissionen gelten die Emissionsgrenzwerte als eingehalten, wenn innerhalb des Kalenderjahres:\na) keiner der Tagesmittelwerte den Emissionsgrenzwert überschreitet;\nb) 97 % aller Stundenmittelwerte das 1,2-fache des Grenzwertes nicht überschreiten; und\nc) keiner der Stundenmittelwerte das Zweifache des Grenzwertes überschreitet.\n6) Die Emissionen während der An- und Abfahrzeiten der Anlage werden unter Berücksichtigung der besonderen Umstände beurteilt.\n7) Die massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2010/75/EU, finden ergänzend Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Kontrolle von stationären Anlagen",
      "section": "18",
      "title": "Art. 18 Umgehungsleitungen, Betriebsstörungen und fehlende Verfügbarkeit von Chemikalien zur Abgasreinigung",
      "content": "1) Eine Umgehungsleitung zum Schutze von Abgasreinigungsanlagen darf nur mit Zustimmung des Amtes für Umwelt verwendet werden.\n2) Können durch die Verwendung von Umgehungsleitungen oder bei Betriebsstörungen erhebliche Emissionen auftreten, so legt das Amt für Umwelt fest, welche Massnahmen zu treffen sind.\n3) Das Amt für Umwelt kann für stationäre Anlagen mildere Emissionsbegrenzungen festlegen, wenn nachgewiesen ist, dass die für den Betrieb der Abgasreinigungsanlagen notwendigen Chemikalien nicht verfügbar sind. Mildere Emissionsbegrenzungen sind ausgeschlossen für hochtoxische oder krebserzeugende Stoffe.\nD. Emissionen von Fahrzeugen und Verkehrsanlagen"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Emissionen von Fahrzeugen und Verkehrsanlagen",
      "section": "19",
      "title": "Art. 19 Vorsorgliche Emissionsbegrenzung bei Fahrzeugen",
      "content": "Die Emissionen von Fahrzeugen sind nach den Gesetzgebungen über den Strassenverkehr, die Luftfahrt und die Eisenbahnen vorsorglich so weit zu begrenzen, als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Emissionen von Fahrzeugen und Verkehrsanlagen",
      "section": "20",
      "title": "Art. 20 Vorsorgliche Emissionsbegrenzung bei Verkehrsanlagen",
      "content": "Bei Verkehrsanlagen ordnet die zuständige Behörde alle technisch und betrieblich möglichen und wirtschaftlich tragbaren Massnahmen an, mit denen die vom Verkehr verursachten Emissionen begrenzt werden können."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Emissionen von Fahrzeugen und Verkehrsanlagen",
      "section": "21",
      "title": "Art. 21 Massnahmen gegen übermässige Immissionen aus dem Verkehr",
      "content": "Steht fest oder ist zu erwarten, dass Fahrzeuge oder Verkehrsanlagen übermässige Immissionen verursachen, ist der Massnahmenplan nach Art. 66 des Gesetzes anzupassen.\nE. Inverkehrbringen von Feuerungsanlagen"
    },
    {
      "provision_ref": "art22",
      "chapter": "E. Inverkehrbringen von Feuerungsanlagen",
      "section": "22",
      "title": "Art. 22 Voraussetzungen für das Inverkehrbringen",
      "content": "1) Die folgenden Feuerungsanlagen dürfen nur in Verkehr gebracht werden, wenn die aufgrund des Zollvertrages in Liechtenstein anwendbaren Rechtsvorschriften zum Konformitätsnachweis eingehalten sind:\na) Gebläsebrenner für Heizöl \"Extra leicht\" oder Gas mit einer Feuerungswärmeleistung bis 350 kW;\nb) Heizkessel für Gebläsebrenner nach Bst. a, sofern als Wärmeträger Wasser verwendet wird und die Absicherungstemperatur wasserseitig höchstens 110 &deg;C beträgt;\nc) Heizkessel nach Bst. b mit fest zugeordneten Gebläsebrennern (Unit);\nd) Heizkessel für gasförmige Brennstoffe mit einer Feuerungswärmeleistung bis 350 kW, sofern als Wärmeträger Wasser verwendet wird und die Absicherungstemperatur wasserseitig höchstens 110 &deg;C beträgt;\ne) Aufgehoben\nf) direkt befeuerte Gas-Speicherwassererwärmer (Boiler) mit einem Wasserinhalt von mehr als 30 Litern und einer Feuerungswärmeleistung bis 350 kW;\ng) Gas-Durchflusswassererwärmer mit einer Feuerungswärmeleistung von 35 kW bis 350 kW;\nh) Heizkessel für feste Brennstoffe nach Anhang 4 mit einer Feuerungswärmeleistung bis 350 kW und Pelletbrenner für kleine Heizkessel mit einer Feuerungswärmeleistung bis 70 kW.\n2) Aufgehoben\n3) Das Amt für Umwelt kann die praktische Erprobung von Anlagen ohne Konformitätserklärung in begrenzter Anzahl während einer Dauer von höchstens zwei Jahren zulassen. Anlagen, die nach Ablauf dieser Frist in der vorliegenden Form noch keine Konformitätserklärung haben, müssen wieder ausser Betrieb genommen werden.\nF. Brenn- und Treibstoffe"
    },
    {
      "provision_ref": "art23",
      "chapter": "F. Brenn- und Treibstoffe",
      "section": "23",
      "title": "Art. 23 Brenn- und Treibstoffe",
      "content": "Für die Anforderungen an und die Deklaration von Brenn- und Treibstoffen gelten die Bestimmungen nach Anhang 4 sowie die aufgrund des Zollvertrages und des EWR-Abkommens in Liechtenstein anwendbaren Rechtsvorschriften."
    },
    {
      "provision_ref": "art24",
      "chapter": "F. Brenn- und Treibstoffe",
      "section": "24",
      "title": "Art. 24 Anlagen für unverbleites Motorenbenzin",
      "content": "1) Anlagen für unverbleites Motorenbenzin, wie Lager- und Transportbehälter, Tankfahrzeuge und Zapfsäulen, müssen mit der Aufschrift \"Bleifrei\" deutlich gekennzeichnet sein.\n2) Soll für unverbleites Benzin eine Anlage verwendet werden, die vorher Bleibenzin enthielt, so muss der Inhaber die Anlage vorher gründlich reinigen oder durch andere Massnahmen dafür sorgen, dass sie keine übermässigen Bleirückstände enthält.\nG. Verbrennen von Abfällen"
    },
    {
      "provision_ref": "art25",
      "chapter": "G. Verbrennen von Abfällen",
      "section": "25",
      "title": "Art. 25 Verbrennen von Abfällen",
      "content": "1) Abfälle dürfen nur in Anlagen nach Anhang 2 Ziff. 7 verbrannt oder thermisch zersetzt werden; ausgenommen ist die Verbrennung von Abfällen nach Anhang 2 Ziff. 11.\n2) Für das Verbrennen von Abfällen ausserhalb von Anlagen gilt Art. 45 des Gesetzes.\nIII. Immissionen\nA. Ermittlung und Beurteilung"
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Ermittlung und Beurteilung",
      "section": "26",
      "title": "Art. 26 Ermittlung der Immissionen",
      "content": "1) Das Amt für Umwelt überwacht den Stand und die Entwicklung der Luftverunreinigung; es ermittelt insbesondere das Ausmass der Immissionen.\n2) Es führt dazu Erhebungen, Messungen und Ausbreitungsrechnungen durch und wendet dabei auch die Vorgaben der massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2008/50/EG, an."
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Ermittlung und Beurteilung",
      "section": "27",
      "title": "Art. 27 Immissionsprognose",
      "content": "1) Bevor eine stationäre Anlage oder eine Verkehrsanlage, aus der erhebliche Emissionen zu erwarten sind, errichtet oder saniert wird, kann das Amt für Umwelt vom Inhaber eine Immissionsprognose verlangen.\n2) Die Prognose muss angeben, welche Immissionen in welchen Gebieten, in welchem Umfang und mit welcher Häufigkeit zu erwarten sind.\n3) In der Prognose sind die Art und Menge der Emissionen sowie die Ausbreitungsbedingungen und die Berechnungsmethoden anzugeben."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Ermittlung und Beurteilung",
      "section": "28",
      "title": "Art. 28 Überwachung bei einzelnen Anlagen",
      "content": "Vom Inhaber einer Anlage, aus der erhebliche Emissionen austreten, kann das Amt für Umwelt verlangen, dass er die Immissionen im betroffenen Gebiet messtechnisch überwacht."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Ermittlung und Beurteilung",
      "section": "29",
      "title": "Art. 29 Beurteilung der Immissionen",
      "content": "Das Amt für Umwelt beurteilt, ob die ermittelten Immissionen übermässig sind (Art. 2 Abs. 1 Bst. e). Es wendet dabei auch die Kriterien zur Beurteilung von Immissionen nach den massgebenden Bestimmungen des EWR-Rechts, insbesondere der Richtlinie 2008/50/EG, an.\nB. Massnahmenplan und Information"
    },
    {
      "provision_ref": "art29a",
      "chapter": "B. Massnahmenplan und Information",
      "section": "29a",
      "title": "Art. 29a Massnahmenplan zur Luftreinhaltung",
      "content": "1) Der Massnahmenplan nach Art. 66 des Gesetzes hat für Gebiete, in denen ein oder mehrere Immissionsgrenzwerte nach Anhang 6 oder ein oder mehrere Zielwerte nach Anhang 7 überschritten sind, mindestens die im Anhang XV Abschnitt A der Richtlinie 2008/50/EG genannten Informationen zu enthalten.\n2) Der Massnahmenplan muss geeignete Massnahmen enthalten, um den Zeitraum der Nichteinhaltung der Grenzwerte so kurz wie möglich zu halten. Er kann zusätzlich gezielte Massnahmen zum Schutz empfindlicher Bevölkerungsgruppen, einschliesslich Massnahmen zum Schutz von Kindern, enthalten."
    },
    {
      "provision_ref": "art29b",
      "chapter": "B. Massnahmenplan und Information",
      "section": "29b",
      "title": "Art. 29b Information der Öffentlichkeit",
      "content": "1) Wird die Informationsschwelle nach Anhang 7a oder eine der dort festgelegten Alarmschwellen überschritten, ist die Öffentlichkeit über Radio, Fernsehen, Zeitungen oder Internet zu informieren.\n2) Werden die Informationsschwelle oder Alarmschwellen überschritten, sind die zuständigen Behörden der betroffenen Nachbarstaaten so schnell wie möglich zu informieren.\n3) Sobald Liechtenstein von einem Nachbarstaat über die Überschreitung der Informationsschwelle oder Alarmschwellen informiert wird, ist die Öffentlichkeit darüber zu informieren.\n4) Das Amt für Umwelt stellt im Rahmen der Information nach Art. 5 Abs. 1 des Gesetzes sicher, dass die Öffentlichkeit, insbesondere relevante Organisationen wie Umweltschutzorganisationen und Verbraucherverbände, Interessensvertretungen empfindlicher Bevölkerungsgruppen, andere mit dem Gesundheitsschutz befasste relevante Stellen und die betreffenden Wirtschaftsverbände, angemessen und rechtzeitig informiert werden über:\na) die Luftqualität nach den Vorgaben in Anhang XVI der Richtlinie 2008/50/EG; und\nb) den Massnahmenplan nach Art. 66 des Gesetzes.\n5) Die Informationen nach Abs. 4 sind kostenlos über leicht zugängliche Medien einschliesslich des Internets oder jede andere geeignete Form der elektronischen Kommunikation zu Verfügung zu stellen; sie müssen den Bestimmungen der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates vom 14. März 2007 zur Schaffung einer Geodateninfrastruktur in der europäischen Gemeinschaft (INSPIRE) (EWR-Rechtssammlung: Anh. XX - 1j.01) entsprechen.\n6) Das Amt für Umwelt veröffentlicht Jahresberichte für die Schadstoffe Schwefeldioxid, Stickstoffdioxid, Partikel PM10 und PM2,5, Blei, Benzol, Ozon sowie Kohlenmonoxid. Die Jahresberichte haben den Vorgaben von Art. 26 Abs. 2 der Richtlinie 2008/50/EG zu entsprechen.\nC. Nationales Ziel für die Reduzierung der Exposition gegenüber PM2,5"
    },
    {
      "provision_ref": "art29c",
      "chapter": "C. Nationales Ziel für die Reduzierung der Exposition gegenüber PM2,5",
      "section": "29c",
      "title": "Art. 29c Grundsatz",
      "content": "1) Das Amt für Umwelt setzt ein nationales Ziel zur Reduzierung der PM2,5-Exposition nach Anhang XIV Abschnitt B der Richtlinie 2008/50/EG fest. Die Höhe dieses Ziels ist vom Wert des Indikators für die durchschnittliche PM2,5-Exposition im Referenzjahr 2010 abhängig.\n2) Das Amt für Umwelt berechnet den Indikator nach Abs. 1 nach Anhang XIV Abschnitt A der Richtlinie 2008/50/EG.\n3) Der Indikator für die durchschnittliche PM2,5-Exposition darf den Wert von 20 &micro;g/m&sup3; ab dem 1. Januar 2015 nicht mehr überschreiten.\n4) Das nationale Ziel ist ab dem 1. Januar 2020 einzuhalten.\nIV. Emissionshöchstmengen"
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Emissionshöchstmengen",
      "section": "30",
      "title": "Art. 30 Versauernde, eutrophierende und photochemische Luftschadstoffe",
      "content": "1) Die Emissionen von Schwefeldioxid, Stickstoffoxiden und flüchtigen organischen Verbindungen sind gegenüber 1990 gesamthaft um mindestens folgende Anteile zu vermindern:\na) Schwefeldioxid: 27 %;\nb) Stickstoffoxide: 41 %;\nc) flüchtige organische Verbindungen: 45 %.\n2) Die Emissionsreduktionen sind bis zum Jahre 2010 zu erreichen.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Zielwerte",
      "content": "Die Zielwerte nach Anhang 7 sind ab 2012 einzuhalten."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Sanierungsfristen",
      "content": "1) Für Anlagen, die gemäss der Verordnung vom 15. März 2005 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 2005 Nr. 63, sanierungspflichtig werden, aber bereits die vorsorglichen Emissionsbegrenzungen aufgrund der bis dahin gültigen Bestimmungen erfüllen, gewährt das Amt für Umwelt abweichend von Art. 10 Sanierungsfristen von sechs bis zehn Jahren. Vorbehalten bleiben die Bestimmungen von Art. 10 Abs. 2 Bst. a und c.\n2) Für Anlagen, die aufgrund der Bestimmungen dieser Verordnung sanierungspflichtig werden, welche aber bereits die vorsorglichen Emissionsbegrenzungen aufgrund der bisherigen Bestimmungen erfüllen, gewährt das Amt für Umwelt abweichend von Art. 10 Sanierungsfristen von sechs bis zehn Jahren. Vorbehalten bleiben die Bestimmungen von Art. 10 Abs. 2 Bst. a und c."
    },
    {
      "provision_ref": "art32a",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "32a",
      "title": "Art. 32a Übergangsbestimmungen zur Änderung vom 6. Dezember 2022",
      "content": "1) Für Feuerungsanlagen, die für den Betrieb mit Gas und Heizöl ausgerüstet sind und die aufgrund einer Empfehlung oder Anordnung der Regierung nach Massgabe des anwendbaren schweizerischen Rechts mit Heizöl \"Extra leicht\" betrieben werden, gelten abweichend von Anhang 3 Ziff. 411 folgende Emissionsgrenzwerte:\n- Kohlenmonoxid (CO)\n170 mg/m\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid\n250 mg/m\n2) Bei Anlagen nach Abs. 1 muss zum Zeitpunkt der Umstellung auf Heizöl \"Extra leicht\", spätestens jedoch innert 30 Tagen, der Brenner durch eine Fachperson gewartet werden. Dabei ist eine Emissionsmessung durchzuführen, und die Messresultate sind dem Amt für Umwelt zu übermitteln.\n3) Die Emissionsgrenzwerte nach Abs. 1 sind bis zum 31. März 2023 befristet."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 24. August 1987 zum Luftreinhaltegesetz (Luftreinhalteverordnung; LRV), LGBl. 1987 Nr. 62;\nb) Verordnung vom 22. November 1988 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 1988 Nr. 45;\nc) Verordnung vom 28. April 1992 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 1992 Nr. 54;\nd) Verordnung vom 19. Oktober 1999 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 1999 Nr. 203;\ne) Verordnung vom 9. Dezember 2003 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 2003 Nr. 260;\nf) Verordnung vom 15. März 2005 über die Abänderung der Verordnung zum Luftreinhaltegesetz, LGBl. 2005 Nr. 63;\ng) Verordnung vom 15. März 2005 über die Delegation von Geschäften nach dem Luftreinhaltegesetz, LGBl. 2005 Nr. 64."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1)\nAllgemeine vorsorgliche Emissionsbegrenzungen\n1 Geltungsbereich\n1) Die Bestimmungen dieses Anhangs gelten für die vorsorgliche Begrenzung der Emissionen von stationären Anlagen.\n2) Vorbehalten bleiben die ergänzenden oder abweichenden Bestimmungen:\na) für die besonderen Anlagen nach Anhang 2;\nb) für die Feuerungsanlagen nach Anhang 3;\nc) für Anlagen nach Anhang VII der Richtlinie 2010/75/EU.\n2 Begriffe\n21 Abgase\nAbluft, Rauchgase und andere von Anlagen abgegebene Luftverunreinigungen werden als Abgase bezeichnet.\n22 Emissionen\nDas Mass der Emissionen wird angegeben als:\na) Konzentration:\nMasse der emittierten Stoffe bezogen auf das Volumen des Abgases (z. B. in Milligramm pro Kubikmeter [mg/m&sup3;]);\nb) Massenstrom:\nMasse der emittierten Stoffe pro Zeiteinheit (z. B. in Gramm pro Stunde [g/h]);\nc) Emissionsfaktor:\nVerhältnis der Masse der emittierten Stoffe zur Masse der erzeugten oder verarbeiteten Produkte (z. B. in Kilogramm pro Tonne [kg/t]);\nd) Emissionsgrad:\nVerhältnis der emittierten Masse eines luftverunreinigenden Stoffes zur Masse dieses Stoffes, welche der Anlage mit den Brenn- und Einsatzstoffen zugeführt wird (in Prozent [% Masse]);\ne) Russzahl:\nDer durch Abgase erzeugte Grad der Schwärzung auf einem Filterpapier. Die für die Bestimmung der Russzahl (nach Bacharach) zu verwendende Vergleichsskala umfasst 10 Stufen; die Stufen werden mit 0 bis 9 angegeben.\n23 Bezugsgrösse bei Emissionskonzentrationen\n1) Die als Konzentrationen angegebenen Grenzwerte und die als Bezugsgrössen angegebenen Sauerstoffgehalte beziehen sich auf das Volumen des Abgases im Normzustand (0 &deg;C, 1013 mbar) nach Abzug des Feuchtegehaltes (trocken).\n2) Die als Emissionskonzentrationen angegebenen Grenzwerte beziehen sich auf die Abgasmenge, die nicht stärker verdünnt ist, als dies technisch und betrieblich unvermeidlich ist.\n3) Wird für eine Anlage in den Anhängen 2 und 3 als Bezugsgrösse ein Volumengehalt an Sauerstoff angegeben, so sind die gemessenen Emissionskonzentrationen jeweils auf diese Bezugsgrösse umzurechnen.\n24 Feuerungswärmeleistung\nDie Feuerungswärmeleistung bezeichnet die Wärmeenergie, die einer Anlage pro Zeiteinheit maximal zugeführt werden kann. Sie wird errechnet, indem der Brennstoffverbrauch der Anlage mit dem unteren Heizwert des Brennstoffes multipliziert wird.\n3 Allgemeine Bestimmungen\n31 Emissionsbegrenzung\n1) Es gelten folgende Emissionsbegrenzungen:\na) für Staub: Ziff. 4;\nb) für anorganische, vorwiegend staubförmige Stoffe: Ziff. 5;\nc) für anorganische gas- oder dampfförmige Stoffe: Ziff. 6;\nd) für organische gas-, dampf- oder partikelförmige Stoffe: Ziff. 7;\ne) für krebserzeugende Stoffe: Ziff. 8.\n2) Die in Ziff. 5 bis 8 nicht aufgeführten Stoffe werden durch das Amt für Umwelt den Stoffklassen zugeordnet, mit denen sie in ihrer Einwirkung auf die Umwelt vergleichbar sind. Dabei sind insbesondere die Abbaubarkeit und Anreicherbarkeit, die Toxizität, die Auswirkungen von Abbauvorgängen und deren Folgeprodukten sowie die Geruchsintensität zu berücksichtigen.\n32 Emissionsbegrenzungen, welche von der Anlagegrösse abhängig sind\n1) Sind mehrere Emissionsquellen vorhanden und hängt die Anforderung an die Emissionsbegrenzung von der Grösse einer Anlage (z. B. Leistung oder Massenstrom) ab, so legt das Amt für Umwelt fest, welche Emissionsquellen zusammen als eine einzige Anlage gelten.\n2) Als eine einzige Anlage sind in der Regel Emissionsquellen zu bezeichnen, die in einem engen räumlichen Zusammenhang stehen und deren Emissionen:\na) im Wesentlichen die gleichen oder ähnliche Schadstoffe enthalten; oder\nb) mit der gleichen Technik vermindert werden können.\n3) Teile einer Anlage, die nur dazu dienen, bei Betriebsausfällen die Leistung anderer Anlageteile zu ersetzen, werden bei der Bestimmung der Anlagegrösse nicht berücksichtigt.\n4) Emissionsgrenzwerte, die von einem bestimmten Massenstrom abhängen, gelten nur, wenn:\na) dieser Massenstrom während mehr als fünf Stunden pro Woche erreicht oder überschritten wird; oder\nb) während einer kürzeren Zeit das Zweifache dieses Massenstroms erreicht oder überschritten wird.\n4 Staub\n41 Grenzwert für den Gesamtstaub\nBeträgt der Massenstrom an Staub 0,20 kg/h oder mehr, so dürfen die staubförmigen Emissionen gesamthaft 20 mg/m&sup3; nicht überschreiten.\n42 Immissionsbegrenzung für die Inhaltsstoffe des Staubes\nFür die Begrenzung der einzelnen Inhaltsstoffe des Staubes gelten die Anforderungen nach Ziff. 5, 7 und 8.\n43 Massnahmen bei Aufbereitungs-, Lagerungs-, Umschlags- und Transportvorgängen\n1) Können in gewerblichen oder industriellen Betrieben durch Vorgänge wie Fördern, Zerkleinern, Klassieren oder Abfüllen staubender Güter erhebliche Staubemissionen entstehen, so müssen die staubhaltigen Abgase erfasst und einer Entstaubungsanlage zugeführt werden.\n2) Bei der Lagerung und beim Umschlag staubender Güter im Freien müssen Massnahmen zur Verhinderung von erheblichen Staubemissionen getroffen werden.\n3) Beim Transport staubender Güter müssen Transporteinrichtungen verwendet werden, welche die Entstehung erheblicher Staubemissionen verhindern.\n4) Können durch den Werkverkehr auf Fahrwegen erhebliche Staubemissionen entstehen, so müssen die Fahrwege staubfrei gehalten werden.\n5 Anorganische, vorwiegend staubförmige Stoffe\n51 Grenzwerte\n1) Die Emissionskonzentration der in Ziff. 52 aufgeführten Stoffe darf folgende Werte nicht übersteigen:\na)\nStoffe der Klasse 1\nbei einem Massenstrom von 1 g/h oder mehr\n0,2 mg/m&sup3;\nb)\nStoffe der Klasse 2\nbei einem Massenstrom von 5 g/h oder mehr\n1 mg/m&sup3;\nc)\nStoffe der Klasse 3\nbei einem Massenstrom von 25 g/h oder mehr\n5 mg/m&sup3;\n2) Die Grenzwerte gelten für die gesamte Masse eines emittierten Stoffes, einschliesslich der gas- und dampfförmigen Anteile im Abgas.\n3) Enthält das Abgas mehrere Stoffe der gleichen Klasse, so gilt der Grenzwert für die Summe dieser Stoffe.\n52 Tabelle der anorganischen, vorwiegend staubförmigen Stoffe\nStoff\nangegeben als\nKlasse\nAntimon\nund seine Verbindungen\nSb\n3\nArsen\nund seine Verbindungen, ausgenommen Arsenwasserstoff\nAs\n2\nBlei\nund seine Verbindungen\nPb\n3\nChrom\nund seine Verbindungen\nCr\n3\nCobalt\nund seine Verbindungen\nCo\n2\nCyanide\nCN\n3\nFluoride\nsoweit staubförmig\nF\n3\nKupfer\nund seine Verbindungen\nCu\n3\nMangan\nund seine Verbindungen\nMn\n3\nNickel\nund seine Verbindungen\nNi\n2\nPalladium\nund seine Verbindungen\nPd\n3\nPlatin\nund seine Verbindungen\nPt\n3\nQuarzstaub\nsoweit kristalliner Feinstaub\nSiO 2\n3\nQuecksilber\nund seine Verbindungen\nHg\n1\nRhodium\nund seine Verbindungen\nRh\n3\nSelen\nund seine Verbindungen\nSe\n2\nTellur\nund seine Verbindungen\nTe\n2\nThallium\nund seine Verbindungen\nTl\n1\nVanadium\nund seine Verbindungen\nV\n3\nZinn\nund seine Verbindungen\nSn\n3\nSoweit nicht als krebserzeugende Verbindung nach Ziff. 8 erfasst.\nSoweit leicht löslich.\n6 Anorganische gas- oder dampfförmige Stoffe\n61 Grenzwerte\nDie Emissionskonzentration eines der in Ziff. 62 aufgeführten Stoffe darf folgende Werte nicht übersteigen:\na)\nbei einem Stoff der Klasse 1\nbei einem Massenstrom von 10 g/h oder mehr\n1 mg/m&sup3;\nb)\nbei einem Stoff der Klasse 2\nbei einem Massenstrom von 50 g/h oder mehr\n5 mg/m&sup3;\nc)\nbei einem Stoff der Klasse 3\nbei einem Massenstrom von 300 g/h oder mehr\n30 mg/m&sup3;\nd)\nbei einem Stoff der Klasse 4\nbei einem Massenstrom von 2500 g/h oder mehr\n250 mg/m&sup3;\n62 Tabelle der anorganischen gas- oder dampfförmigen Stoffe\nStoff\nKlasse\nAmmoniak und Ammoniumverbindungen, angegeben als Ammoniak\n3\nArsenwasserstoff\n1\nBrom und seine dampf- und gasförmigen Verbindungen, angegeben als Bromwasserstoff\n2\nChlor\n2\nChlorcyan\n1\nChlorverbindungen, dampf- oder gasförmige anorganische Chlorverbindungen, ausgenommen Chlorcyan und Phosgen, angegeben als Chlorwasserstoff\n3\nCyanwasserstoff\n2\nFluor und seine dampf- oder gasförmigen Verbindungen, angegeben als Fluorwasserstoff\n2\nPhosgen\n1\nPhosphorwasserstoff\n1\nSchwefeloxide (Schwefeldioxid und Schwefeltrioxid), angegeben als Schwefeldioxid\n4\nSchwefelwasserstoff\n2\nStickoxide (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid\n4\n7 Organische gas-, dampf- oder partikelförmige Stoffe\n71 Grenzwerte\n1) Die Emissionskonzentration der in Ziff. 72 aufgeführten Stoffe darf folgende Werte nicht übersteigen:\na)\nStoffe der Klasse 1\nbei einem Massenstrom von 0,1 kg/h oder mehr\n20 mg/m&sup3;\nb)\nStoffe der Klasse 2\nbei einem Massenstrom von 2,0 kg/h oder mehr\n100 mg/m&sup3;\nc)\nStoffe der Klasse 3\nbei einem Massenstrom von 3,0 kg/h oder mehr\n150 mg/m&sup3;\n2) Für partikelförmige organische Stoffe der Klassen 2 und 3 gelten abweichend von Abs. 1 die Vorschriften über die Staubbegrenzung nach Ziff. 41.\n3) Enthält das Abgas mehrere Stoffe der gleichen Klasse, so gilt der Grenzwert für die Summe dieser Stoffe.\n4) Enthält das Abgas Stoffe von verschiedenen Klassen, so darf zusätzlich zu den Anforderungen nach Abs. 1 und 2 die Summe der Stoffe bei einem Massenstrom von insgesamt 3,0 kg/h oder mehr den Grenzwert von 150 mg/m&sup3; nicht übersteigen.\n5) Für Stoffe, bei denen der begründete Verdacht auf eine krebserzeugende Wirkung besteht und die nicht in der Tabelle Ziff. 72 als Stoffe der Klasse 1 klassiert sind, müssen die Emissionen nach Abs. 1 Bst. a begrenzt werden.\n6) Für Stoffe, die nach Anhang 1.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung, SR 814.81 , zu einem Abbau der Ozonschicht führen und die nicht in der Tabelle unter Ziff. 72 als Stoffe der Klasse 1 klassiert sind, müssen die Emissionen nach Abs. 1 Bst. a begrenzt werden. Vorbehalten bleiben die Bestimmungen von Ziff. 8.\n72 Tabelle der organischen gas-, dampf- oder partikelförmigen Stoffe\nStoff\nSummenformel\nKlasse\nAcetaldehyd\nC 2 H 4 O\n1\nAceton\nC 3 H 6 O\n3\nAcrolein (s. 2-Propenal)\nAcrylsäure\nC 3 H 4 O 2\n1\nAcrylsäureethylester (s. Ethylacrylat)\nAcrylsäuremethylester (s. Methylacrylat)\nAlkane, ausgenommen Methan\n3\nAlkene, ausgenommen 1,3-Butadien und Ethen\n3\nAlkylalkohole\n3\nAlkylbleiverbindungen\n1\nAmeisensäure\nCH 2 O 2\n1\nAmeisensäuredimethylamid (s. N,N-Dimethylformamid)\nAmeisensäuremethylester (s. Methylformiat)\nAnilin\nC 6 H 7 N\n1\nBenzoesäuremethylester (s. Methylbenzoat)\nBiphenyl\nC 12 H 10\n1\nBrommethan\nCH 3 Br\n1\n2-Butanon\nC 4 H 8 O\n3\n2-Butoxyethanol\nC 6 H 14 O 2\n2\nButylacetate\nC 6 H 12 O 2\n3\nButylglykol (s. 2-Butoxyethanol)\nButyraldehyd\nC 4 H 8 O\n2\nChloracetaldehyd\nC 2 H 3 ClO\n1\nChlorbenzol\nC 6 H 5 Cl\n2\nChloressigsäure\nC 2 H 3 ClO 2\n1\nChlorethan\nC 2 H 5 Cl\n1\nChlormethan\nCH 3 Cl\n1\nChloroform (s. Trichlormethan)\n2-Chloropren\n2-Chlorpropan\nC 3 H 7 Cl\n2\nCumol (s. Isopropylbenzol)\nCyclohexanon\nC 6 H 10 O\n1\nDiacetonalkohol (s. 4-Hydroxy-4-methyl-2-pentanon)\nDibutylether\nC 8 H 18 O\n3\n1,2-Dichlorbenzol\nC 6 H 4 Cl 2\n1\n1,1-Dichlorethan\nC 2 H 4 Cl 2\n2\n1,1-Dichlorethen\nC 2 H 2 Cl 2\n1\n1,2-Dichlorethen\nC 2 H 2 Cl 2\n3\nDichlormethan\nCH 2 Cl 2\n1\nDichlorphenole\nC 6 H 4 Cl 2 O\n1\nDiethanolamin (s. 2,2'-Iminodiethanol)\nDiethylamin\nC 4 H 11 N\n1\nDiethylether\nC 4 H 10 O\n3\nDi-(2-ethylhexyl)-phthalat\nC 24 H 38 O 4\n2\nDiisopropylether\nC 6 H 14 O\n3\nDiisobutylketon (s. 2,6-Dimethyl-4-heptanon)\nDiisocyanatotoluol (s. 4-Methyl-m-Phenylendiisocyanat)\nDimethylamin\nC 2 H 7 N\n1\nDimethylether\nC 2 H 6 O\n3\nN,N-Dimethylformamid\nC 3 H 7 NO\n2\n2,6-Dimethyl-4-heptanon\nC 9 H 18 O\n2\nDioctylphthalat (s. Di-(2-ethylhexyl)-phthalat)\n1,4-Dioxan\nC 4 H 8 O 2\n1\nDiphenyl (s. Biphenyl)\nEssigester (s. Ethylacetat)\nEssigsäure\nC 2 H 4 O 2\n2\nEssigsäurebutylester (s. Butylacetat)\nEssigsäureethylester (s. Ethylacetat)\nEssigsäuremethylester (s. Methylacetat)\nEssigsäurevinylester (s. Vinylacetat)\nEthanol (s. Alkylalkohole)\nEthen\nC 2 H 4\n1\nEther (s. Diethylether)\n2-Ethoxyethanol\nC 4 H 10 O 2\n2\nEthylacetat\nC 4 H 8 O 2\n3\nEthylacrylat\nC 5 H 8 O 2\n1\nEthylamin\nC 2 H 7 N\n1\nEthylbenzol\nC 8 H 10\n1\nEthylchlorid (s. Chlorethan)\nEthylenglykol\nC 2 H 6 O 2\n3\nEthylenglykolmonobutylether (s. 2-Butoxyethanol)\nEthylenglykolmonoethylether (s. 2-Ethoxyethanol)\nEthylenglykolmonomethylether (s. 2-Methoxyethanol)\nEthylglykol (s. 2-Ethoxyethanol)\nEthylmethylketon (s. 2-Butanon)\nFCKW, Fluorchlorkohlenwasserstoffe, vollständig halogeniert, mit bis zu 3 C-Atomen\n1\nFormaldehyd\nCH 2 O\n1\n2-Furaldehyd\nC 5 H 4 O 2\n1\nFurfural, Furfurol, 2-Furylmethanal (s. 2-Furaldehyd)\nFurfurylalkohol\nC 5 H 6 O 2\n2\nGlykol (s. Ethylenglykol)\nHalone, bromhaltige Fluorkohlenwasserstoffe, vollständig halogeniert, mit bis zu 3 C-Atomen\n1\nHFBKW, bromhaltige Fluorkohlenwasserstoffe, teilweise halogeniert, mit bis zu 3 C-Atomen\n1\nHFCKW, Fluorchlorkohlenwasserstoffe, teilweise halogeniert, mit bis zu 3 C-Atomen\n1\nHolzstaub, in atembarer Form (ausgenommen Buchen- und Eichenholzstaub)\n1\n4-Hydroxy-4-methyl-2-pentanon\nC 6 H 12 O 2\n3\n2,2'-Iminodiethanol\nC 4 H 11 NO 2\n1\nIsobutylmethylketon (s. 4-Methyl-2-pentanon)\nIsopropenylbenzol\nC 9 H 10\n2\nIsopropylbenzol\nC 9 H 12\n2\nKohlenstoffdisulfid\nCS 2\n2\nKresole\nC 7 H 8 O\n1\nMaleinsäureanhydrid\nC 4 H 2 O 3\n1\nMercaptane (s. Thioalkohole)\nMethacrylsäuremethylester (s. Methylmethacrylat)\nMethanol (s. Alkylalkohole)\n2-Methoxyethanol\nC 3 H 8 O 2\n2\nMethylacetat\nC 3 H 6 O 2\n2\nMethylacrylat\nC 4 H 6 O 2\n1\nMethylamin\nCH 5 N\n1\nMethylbenzoat\nC 8 H 8 O 2\n3\nMethylchlorid (s. Chlormethan)\nMethylchloroform (s. 1,1,1-Trichlorethan)\nMethylcyclohexanone\nC 7 H 12 O\n2\nMethylenchlorid (s. Dichlormethan)\nMethylethylketon (s. 2-Butanon)\nMethylformiat\nC 2 H 4 O 2\n2\nMethylglykol (s. 2-Methoxyethanol)\nMethylisobutylketon (s. 4-Methyl-2-pentanon)\nMethylmethacrylat\nC 5 H 8 O 2\n2\n4-Methyl-2-pentanon\nC 6 H 12 O\n3\n4-Methyl-m-phenylendiisocyanat\nC 9 H 6 N 2 O 2\n1\nN-Methylpyrrolidon\nC 5 H 9 NO\n3\nNaphthalin\nC 10 H 8\n1\nNitrobenzol\nC 6 H 5 NO 2\n1\nNitrokresole\nC 7 H 7 NO 3\n1\nNitrophenole\nC 6 H 5 NO 3\n1\nNitrotoluole, ausser 2-Nitrotoluol\nC 7 H 7 NO 2\n1\nOlefinkohlenwasserstoffe (s. Alkene)\n3\nParaffinkohlenwasserstoffe (s. Alkane)\n3\nPerchlorethylen (s. Tetrachlorethen)\nPhenol\nC 6 H 6 O\n1\nPhthalsäure-bis-(2-Ethylhexyl)-Ester (s. Di-(2-Ethylhexyl)-phthalat)\nPhthalsäure-Dioctylester (s. Di-(2-Ethylhexyl)-phthalat)\nPinene\nC 10 H 16\n3\n2-Propenal\nC 3 H 4 O\n1\nPropionaldehyd\nC 3 H 6 O\n2\nPropionsäure\nC 3 H 6 O 2\n2\nPyridin\nC 5 H 5 N\n1\nSchwefelkohlenstoff (s. Kohlenstoffdisulfid)\nStyrol\nC 8 H 8\n2\n1,1,2,2-Tetrachlorethan\nC 2 H 2 Cl 4\n1\nTetrachlorethen\nC 2 Cl 4\n1\nTetrachlorkohlenstoff (s. Tetrachlormethan)\nTetrachlormethan\nCCl 4\n1\nTetrahydrofuran\nC 4 H 8 O\n1\nThioalkohole\n1\nThioether\n1\nToluol\nC 7 H 8\n2\nTolylen-2,4-diisocyanat (s. 4-Methyl-m-phenylendiisocyanat)\n1,1,1-Trichlorethan\nC 2 H 3 Cl 3\n1\n1,1,2-Trichlorethan\nC 2 H 3 Cl 3\n1\nAufgehoben\nTrichlormethan\nCHCl 3\n1\nTrichlorphenole\nC 6 H 3 OCl 3\n1\nTriethylamin\nC 6 H 15 N\n1\nTrimethylbenzole\nC 9 H 12\n2\nVinylacetat\nC 4 H 6 O 2\n1\nXylenole, ausgenommen 2,4-Xylenol\nC 8 H 10 O\n1\n2,4-Xylenol\nC 8 H 10 O\n2\nXylole\nC 8 H 10\n2\n8 Krebserzeugende Stoffe\n81 Begriff\nAls krebserzeugend gelten Stoffe, die in der Liste der arbeitshygienischen Grenzwerte der Schweizerischen Unfallversicherungsanstalt (SUVA) als krebserzeugend (K) bezeichnet sind.\n82 Emissionsbegrenzung\n1) Die Emissionen von krebserzeugenden Stoffen sind unabhängig vom Risiko der durch sie verursachten krebserzeugenden Belastung so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist.\n2) Die Emissionen der in Ziff. 83 aufgeführten krebserzeugenden Stoffe sind mindestens so weit zu begrenzen, dass die Emissionskonzentrationen die folgenden Werte nicht übersteigen:\na)\nStoffe der Klasse 1\nbei einem Massenstrom von 0,5 g/h oder mehr\n0,1 mg/m&sup3;\nb)\nStoffe der Klasse 2\nbei einem Massenstrom von 5 g/h oder mehr\n1 mg/m&sup3;\nc)\nStoffe der Klasse 3\nbei einem Massenstrom von 25 g/h oder mehr\n5 mg/m&sup3;\n3) Enthält das Abgas mehrere Stoffe der gleichen Klasse, so gilt die Begrenzung nach Abs. 2 für die Summe dieser Stoffe.\n83 Tabelle von krebserzeugenden Stoffen\nStoff\nSummenformel\nKlasse\nAcrylnitril\nC 3 H 3 N\n3\nAntimontrioxid (in atembarer Form), angegeben als Sb\nSb\n2\nArsentrioxid und Arsenpentoxid, arsenige Säure und ihre Salze, Arsensäure und ihre Salze (in atembarer Form), angegeben als As\nAs\n2\nAsbest (Chrysotil, Krokydolith, Amosit, Anthophyllit, Aktinolith, Tremolit) als Feinstaub\n1\nBenzo(a)pyren\nC 20 H 12\n1\nBenzol\nC 6 H 6\n3\nBeryllium und seine Verbindungen in atembarer Form, angegeben als Be\nBe\n1\nBromethan\nC 2 H 7 Br\n3\nBuchenholzstaub in atembarer Form\n3\n1,3-Butadien\nC 4 H 6\n3\nCadmium und seine Verbindungen Cadmiumchlorid, Cadmiumoxid, Cadmiumsulfat, Cadmiumsulfid, und andere bioverfügbare Verbindungen (in atembarer Form), angegeben als Cd\nCd\n1\n2-Chlor-1,3-butadien\nC 4 H 5 Cl\n3\n1-Chlor-2,3-epoxypropan\nC 3 H 5 ClO\n3\nα-Chlortoluol\nC 7 H 7 Cl\n3\nα-Chlortoluole: Gemische aus -Chlortoluol, α, α-Dichlortoluol, α, α, α-Trichlortoluol und Benzoylchlorid\n3\nChrom(VI)verbindungen (in atembarer Form) soweit Calciumchromat, Chrom(III)chromat, Strontiumchromat und Zinkchromat, angegeben als Cr\nCr\n2\nCobalt (in Form atembarer Stäube oder Aerosole von Cobaltmetall und schwerlöslichen Cobaltsalzen), angegeben als Co\nCo\n2\nDibenz(a, h)anthracen\nC 22 H 14\n1\n1,2-Dibromethan\nC 2 H 4 Br 2\n3\n3,3-Dichlorbenzidin\nC 12 H 10 N 2 Cl 2\n2\n1,4-Dichlorbenzol\nC 6 H 4 Cl 2\n3\n1,2-Dichlorethan\nC 2 H 4 Cl 2\n3\nDieselruss\n3\nDiethylsulfat\nC 4 H 10 O 4 S\n2\nDimethylsulfat\nC 2 H 6 O 4 S\n2\nEichenholzstaub in atembarer Form\n3\nEpichlorhydrin (s. 1-Chlor-2,3-epoxypropan)\n1,2-Epoxypropan\nC 3 H 6 O\n3\nEthylenimin\nC 2 H 5 N\n2\nEthylenoxid\nC 2 H 4 O\n3\nHydrazin\nH 4 N 2\n3\n2-Naphthylamin\nC 10 H 9 N\n1\nNickel (in Form atembarer Stäube oder Aerosole von Nickelmetall, Nickelsulfid und sulfidischen Erzen, Nickeloxid und Nickelcarbonat, Nickeltetracarbonyl), angegeben als Ni\nNi\n2\n2-Nitrotoluol\nC 7 H 7 NO 2\n3\no-Toluidin\nC 7 H 9 N\n3\nTrichlorethen\nC2HCl3\n3\nVinylchlorid\nC 2 H 3 Cl\n3\nN-Vinyl-2-pyrrolidon\nC 6 H 9 NO\n3\nAnhang 2\n(Art. 3 Abs. 2 Bst. a)\nErgänzende und abweichende Emissionsbegrenzungen für besondere Anlagen\nInhaltsübersicht\n1 Steine und Erden\n11 Zementöfen und Kalkklinkeröfen\n12 Anlagen zum Brennen von keramischen Erzeugnissen unter Verwendung von Ton\n13 Anlagen zur Herstellung von Glas\n14 Asphaltmischanlagen\n2 Chemie\n21 Anlagen zur Herstellung von Schwefelsäure\n22 Claus-Anlagen\n23 Anlagen zur Herstellung von Chlor\n24 Anlagen zur Herstellung von 1,2-Dichlorethan und Vinylchlorid\n25 ...\n26 Herstellung und Konfektionierung von Pflanzenschutzmitteln\n27 Anlagen zur Herstellung von Russ\n28 Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit durch Brennen\n29 Anlagen zur Herstellung von Salpetersäure\n3 Mineralölindustrie\n31 Raffinerien\n32 Grosstankanlagen\n33 Anlagen zum Umschlag von Benzin\n4 Metalle\n41 Giessereien\n42 Kupolöfen\n43 Aluminiumhütten\n44 Umschmelzanlagen für Nichteisenmetalle\n45 Verzinkungsanlagen\n46 Anlagen zur Herstellung von Blei-Akkumulatoren\n47 Wärme- und Wärmebehandlungsöfen\n48 Elektrostahlwerke\n5 Landwirtschaft und Lebensmittel\n51 Tierhaltung\n52 Räucheranlagen\n53 Anlagen zur Tierkörper-Verwertung und Kot-Trocknung\n54 Anlagen zum Trocknen von Grünfutter\n55 Anlagen zur Lagerung und Ausbringung von flüssigen Hofdüngern\n56 Kaffee- und Kakao-Röstereien\n6 Beschichten und Bedrucken\n61 Anlagen zum Beschichten und Bedrucken mit organischen Stoffen\n7 Abfälle\n71 Anlagen zum Verbrennen von Siedlungs- und Sonderabfällen\n72 Anlagen zum Verbrennen von Altholz, Papier- und ähnlichen Abfällen\n73 Anlagen zum Verbrennen von Sulfit-Ablauge aus der Zellstoffherstellung\n74 Anlagen zum Verbrennen von biogenen Abfällen und Erzeugnissen der Landwirtschaft\n8 Weitere Anlagen\n81 Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden\n82 Stationäre Verbrennungsmotoren\n83 Gasturbinen\n84 Anlagen zur Herstellung von Spanplatten\n85 Textilreinigung\n86 Krematorien\n87 Anlagen zur Oberflächenbehandlung\n88 Baustellen\n89 Arbeitsgeräte mit Verbrennungsmotoren\n1 Steine und Erden\n11 Zementöfen und Kalkklinkeröfen\n111 Brennstoffe und Abfälle\n1) Ziff. 81 gilt nicht für Zementöfen.\n2) Abfälle dürfen in Zementöfen nur verwertet werden, wenn sie nach Art. 24 der schweizerischen Abfallverordnung (SR 814.600) dazu geeignet sind.\n111a Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 10 % (% vol).\n112 Stickoxide und Ammoniak\n1) Die Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, dürfen 200 mg/m&sup3; nicht überschreiten.\n2) Die Emissionen von Ammoniak dürfen 30 mg/m&sup3; nicht überschreiten.\n113 Schwefeloxide\nDie Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid, sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, mindestens aber auf 400 mg/m&sup3;.\n114 Gasförmige organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gasförmigen organischen Stoffen werden als Gesamtkohlenstoff angegeben.\n3) Das Amt für Umwelt legt unter Berücksichtigung der Zusammensetzung der natürlichen Rohstoffe einen werkspezifischen Grenzwert für den Gesamtkohlenstoff unter folgenden Vorgaben fest:\na) die Emissionen von gasförmigen organischen Stoffen aus der Verwertung von Abfällen nach Ziff. 111 Abs. 2 dürfen 10 mg/m&sup3; betragen;\nb) der Grenzwert darf insgesamt 50 mg/m&sup3; nicht überschreiten.\n4) Es gelten die Empfehlungen des BAFU über geeignete Verfahren zur Ermittlung der Emissionen von gasförmigen organischen Stoffen aus natürlichen Rohstoffen.\n115 Staub\nDie staubförmigen Emissionen dürfen 10 mg/m&sup3; nicht überschreiten.\n116 Quecksilber und Cadmium\nDie Emissionen von Quecksilber und Cadmium sowie deren Verbindungen, angegeben als Metalle, dürfen je 0,05 mg/m&sup3; nicht überschreiten.\n117 Blei und Zink\nDie Emissionen von Blei und Zink sowie deren Verbindungen, angegeben als Metalle, dürfen als Summe 1 mg/m&sup3; nicht überschreiten.\n118 Dioxine und Furane\nDie Emissionen von polychlorierten Dibenzo-p-dioxinen (Dioxine) und Dibenzofuranen (Furane), angegeben als Summenwert der Toxizitätsäquivalente nach EN 1948-1 , dürfen 0,1 ng/m&sup3; nicht überschreiten.\n119 Überwachung\n1) Kontinuierlich zu messen und aufzuzeichnen ist der Gehalt im Abgas von:\na) Stickoxiden und Ammoniak;\nb) Schwefeloxiden;\nc) gasförmigen organischen Stoffen;\nd) Staub.\n2) Wer Abfälle, die organische Verbindungen enthalten, als Rohmaterial in der Zementherstellung einsetzt, muss zusätzlich zu Abs. 1:\na) den Gehalt von Benzol im Abgas kontinuierlich messen und aufzeichnen;\nb) jährlich kontrollieren, ob insbesondere die Emissionsgrenzwerte für Benzo(a)pyren und Dibenz(a,h)anthracen eingehalten sind.\n12 Anlagen zum Brennen von keramischen Erzeugnissen unter Verwendung von Ton\n121 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 18 % (% vol).\n122 Fluorverbindungen\n1) Die Emissionsbegrenzungen für Fluorverbindungen nach Anhang 1 Ziff. 5 und 6 gelten nicht.\n2) Die Emissionen von Fluorverbindungen, angegeben als Fluorwasserstoff, dürfen 250 g/h nicht überschreiten.\n123 Stickoxide\nDie Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, bei einem Massenstrom von 2000 g/h oder mehr, mindestens aber auf 150 mg/m&sup3;.\n124 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gas- und dampfförmigen organischen Stoffen werden als Gesamtkohlenstoff angegeben und dürfen 100 mg/m&sup3; nicht überschreiten.\n125 Verhältnis zu Ziff. 81\nDie Bestimmungen von Ziff. 81 sind anwendbar.\n13 Anlagen zur Herstellung von Glas\n131 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen, in denen mehr als 2 Tonnen Glas pro Jahr produziert werden.\n132 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf folgende Sauerstoffgehalte im Abgas:\na)\nbei flammenbeheizten Glasschmelzöfen\n8 % (% vol)\nb)\nbei flammenbeheizten Hafenöfen\n13 % (% vol)\n133 Stickoxide\n1) Die Emissionsbegrenzung für Stickoxide nach Anhang 1 Ziff. 6 gilt nicht.\n2) Die Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, mindestens aber so weit, dass sie folgende Werte nicht überschreiten:\na)\nHohlglas\n2,5 kg pro Tonne produziertes Glas\nb)\nübriges Glas\n6,5 kg pro Tonne produziertes Glas\n134 Aufgehoben\n135 Schwefeloxide\nDie Emissionen von Schwefeloxiden aus dem Rohstoff, angegeben als Schwefeldioxid, dürfen 500 mg/m&sup3; nicht überschreiten.\n136 Verhältnis zu Ziff. 81\nDie Bestimmungen von Ziff. 81 sind anwendbar.\n14 Asphaltmischanlagen\n141 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 17 % (% vol).\n142 Bauliche und betriebliche Anforderungen\n1) Die Abgase des Mischers sind zu erfassen und einer Abgasreinigungsanlage zuzuführen.\n2) Beim Befüllen der Bitumenlagertanks ist das Gaspendelverfahren anzuwenden.\n143 Staub\nDie staubförmigen Emissionen dürfen 20 mg/m&sup3; nicht überschreiten.\n144 Gasförmige organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gasförmigen organischen Stoffen werden als Gesamtkohlenstoff angegeben und dürfen 80 mg/m&sup3; nicht überschreiten.\n145 Stickoxide\nDie Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, dürfen 100 mg/m&sup3; nicht überschreiten.\n146 Kohlenmonoxid\nDie Emissionen von Kohlenmonoxid dürfen 500 mg/m&sup3; nicht überschreiten.\n147 Überwachung\n1) Die periodische Messung und Kontrolle nach Art. 15 ist jährlich zu wiederholen.\n2) Die Temperaturen der Mineralstoff- und der Asphaltgranulat-Trommeln sind kontinuierlich zu messen und aufzuzeichnen.\n2 Chemie\n21 Anlagen zur Herstellung von Schwefelsäure\n211 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zur Herstellung von Schwefeldioxid, Schwefeltrioxid, Schwefelsäure und Oleum.\n212 Schwefeldioxid\n1) Die Emissionsbegrenzung für Schwefeldioxid nach Anhang 1 Ziff. 6 gilt nicht.\n2) Die Emissionen von Schwefeldioxid dürfen 2,6 kg pro Tonne 100-prozentige Schwefelsäure nicht überschreiten.\n213 Schwefeltrioxid\nDie Emissionen von Schwefeltrioxid dürfen bei konstanten Gasbedingungen 60 mg/m&sup3;, in den übrigen Fällen 120 mg/m&sup3;, nicht überschreiten.\n22 Claus-Anlagen\n221 Schwefel\nDer Schwefel Emissionsgrad darf folgende Grenzwerte nicht überschreiten:\nBei Anlagen mit einer Produktionskapazität von\nGrenzwert in % (% Masse)\nweniger als 20 t/Tag\n3,0\n20-50 t/Tag\n2,0\nmehr als 50 t/Tag\n0,5\n222 Schwefelwasserstoff\n1) Die Abgase sind einer Nachverbrennung zuzuführen.\n2) Die Emissionen von Schwefelwasserstoff dürfen 10 mg/m&sup3; nicht überschreiten.\n23 Anlagen zur Herstellung von Chlor\n231 Chlor\n1) Die Emissionen von Chlor dürfen 3 mg/m&sup3; nicht überschreiten.\n2) Bei Anlagen zur Herstellung von Chlor mit vollständiger Verflüssigung dürfen die Emissionen von Chlor 6 mg/m&sup3; nicht überschreiten.\n232 Quecksilber\nBei der Chloralkali-Elektrolyse nach dem Amalgam-Verfahren dürfen die Emissionen von Quecksilber im Jahresmittel 1 g pro Tonne installierte Chlorkapazität nicht überschreiten.\n24 Anlagen zur Herstellung von 1,2-Dichlorethan und Vinylchlorid\n1) Die Abgase sind einer Abgasreinigung zuzuführen.\n2) Die Emissionsbegrenzungen für 1,2-Dichlorethan und Vinylchlorid nach Anhang 1 gelten unabhängig von den dort festgelegten Massenströmen.\n26 Herstellung und Konfektionierung von Pflanzenschutzmitteln\n1) Wer Pflanzenschutzmittel herstellt oder konfektioniert, muss dies dem Amt für Umwelt melden.\n2) Das Amt für Umwelt legt die vorsorglichen Emissionsbegrenzungen für Gesamtstaub nach Art. 4 fest; Anhang 1 Ziff. 41 ist nicht anwendbar.\n27 Anlagen zur Herstellung von Russ\nDie staubförmigen Emissionen dürfen gesamthaft 20 mg/m&sup3; nicht überschreiten.\n28 Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit durch Brennen\n281 Organische Stoffe\n1) Die Emissionen von organischen Stoffen, angegeben als Gesamtkohlenstoff, dürfen die Emissionsbegrenzungen nach Ziff. 282 bis 284 nicht überschreiten.\n2) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n282 Mischen und Formen\nDie Emissionen von organischen Stoffen im Abgas von Misch- und Formgebungsanlagen, in denen Pech, Teer oder sonstige flüchtige Binde- oder Fliessmittel bei erhöhter Temperatur verarbeitet werden, dürfen 100 mg/m&sup3; nicht überschreiten.\n283 Brennen\n1) Die Emissionen von organischen Stoffen im Abgas von Einzelkammeröfen, Kammerverbundöfen und Tunnelöfen dürfen 50 mg/m&sup3; nicht überschreiten.\n2) Die Emissionen von gasförmigen organischen Stoffen im Abgas von Ringöfen für Graphitelektroden, Kohlenstoffelektroden und Kohlenstoffsteine dürfen 200 mg/m&sup3; nicht überschreiten.\n284 Imprägnieren\nDie Emissionen von organischen Stoffen im Abgas von Imprägnieranlagen, in denen Imprägniermittel auf Teerbasis verwendet werden, dürfen 50 mg/m&sup3; nicht überschreiten.\n285 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n29 Anlagen zur Herstellung von Salpetersäure\n291 Stickoxide\nDie Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, mindestens aber auf 190 mg/m&sup3;.\n3 Mineralölindustrie\n31 Raffinerien\n311 Begriff und Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zur Destillation oder Raffination von Erdöl und Erdölerzeugnissen sowie für andere Anlagen zur Herstellung von Kohlenwasserstoffen.\n312 Raffineriefeuerungen\n312.1 Bezugsgrössen\n1) Die Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 3 % (% vol).\n2) Für die Anforderungen an die Emissionsbegrenzung der Raffineriefeuerungen ist die gesamte Feuerungswärmeleistung der Raffinerie massgebend.\n312.2 Schwefeloxide\nDie Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid, dürfen folgende Emissionskonzentrationen nicht überschreiten:\na)\nbei einer Feuerungswärmeleistung bis 300 MW\n350 mg/m&sup3;\nb)\nbei einer Feuerungswärmeleistung von mehr als 300 MW\n100 mg/m&sup3;\n312.3 Stickoxide\nDie Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, dürfen 300 mg/m&sup3; nicht überschreiten.\n313 Lagerung\n1) Für die Lagerung von Rohölen und Verarbeitungsprodukten, die bei einer Temperatur von 20 &deg;C einen Dampfdruck von mehr als 13 mbar aufweisen, sind Schwimmdachtanks, Festdachtanks mit Schwimmdecke, Festdachtanks mit Anschluss an die Raffineriegasleitung oder gleichwertige Massnahmen vorzusehen. Schwimmdachtanks müssen wirksame Randabdichtungen aufweisen.\n2) Festdachtanks müssen eine Zwangsbeatmung aufweisen, und die anfallenden Gase müssen dem Gassammelsystem oder einer Nachverbrennung zugeführt werden, wenn:\na) Flüssigkeiten gelagert werden, die unter Lagerungsbedingungen Stoffe der Klasse 1 nach Anhang 1 Ziff. 7 oder Stoffe nach Anhang 1 Ziff. 8 emittieren können; und\nb) die zu erwartenden Emissionen die in Anhang 1 angegebenen Massenströme übersteigen.\n314 Andere Emissionsquellen\n1) Austretende organische Gase und Dämpfe sind mit einem Gassammelsystem zu erfassen. Sie sind zu verwerten, einer Gasreinigung zuzuführen, nachzuverbrennen oder abzufackeln. Diese Vorschrift gilt insbesondere für:\na) Druckentlastungs- und Entleerungseinrichtungen;\nb) Prozessanlagen;\nc) das Regenerieren von Katalysatoren;\nd) Inspektionen und Reinigungsarbeiten;\ne) Anfahr- und Abstellvorgänge; sowie\nf) das Umfüllen von Roh-, Zwischen- und Fertigprodukten, die bei einer Temperatur von 20 &deg;C einen Dampfdruck von mehr als 13 mbar aufweisen.\n2) Entlastungseinrichtungen für den Katastrophen- und Brandfall müssen nicht in ein Gassammelsystem eingeleitet werden.\n315 Schwefelwasserstoff\n1) Gase aus Entschwefelungsanlagen und anderen Quellen sind weiter zu verarbeiten, wenn sie gleichzeitig folgende Voraussetzungen erfüllen:\na)\nVolumengehalt an Schwefelwasserstoff\nüber 0,4 %\nb)\nMassenstrom von Schwefelwasserstoff\nüber 2 t/Tag\n2) Die Emissionen von Schwefelwasserstoff in Gasen, die nicht weiterverarbeitet werden, dürfen 10 mg/m&sup3; nicht überschreiten.\n316 Prozesswasser und Ballastwasser\n1) Bevor Prozesswasser oder überschüssiges Ballastwasser in ein offenes System eingeleitet wird, muss es entgast werden.\n2) Die entstehenden Abgase sind durch Wäsche oder Verbrennung zu reinigen.\n32 Grosstankanlagen\n321 Begriff und Geltungsbereich\nDie Bestimmungen dieser Ziff. gelten für Grosstankanlagen mit einem Fassungsvermögen von mehr als 500 m&sup3; pro Tank, die zur Lagerung von Produkten mit einem Dampfdruck von mehr als 1 mbar bei einer Temperatur von 20 &deg;C bestimmt sind.\n322 Lagerung\nFür die Lagerung sind Festdachtanks mit Schwimmdecke oder Schwimmdachtanks mit wirksamen Randabdichtungen oder andere gleichwertige Massnahmen zur Emissionsminderung vorzusehen.\n33 Anlagen zum Umschlag von Benzin\n1) Das Befüllen von Tankfahrzeugen, Kesselwagen oder ähnlichen Transportbehältern mit Motorenbenzin oder Flugbenzin muss mittels Untenbefüllung oder anderen gleichwertigen Massnahmen zur Emissionsminderung erfolgen.\n2) Für Tankstellen sind die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 und 8 nicht anwendbar.\n3) Tankstellen sind so auszurüsten und zu betreiben, dass:\na) die bei der Belieferung der Tankstelle verdrängten organischen Gase und Dämpfe erfasst und in den Transportbehälter zurückgeführt werden (Gaspendelung); das Gaspendelsystem und die angeschlossenen Anlagen dürfen während des Gaspendelns im Normalbetrieb keine Öffnungen ins Freie aufweisen;\nb) beim Betanken von Fahrzeugen mit genormten Tankeinfüllstutzen höchstens 10 % der in der Verdrängungsluft enthaltenen organischen Stoffe emittiert werden; diese Anforderung gilt als erfüllt, wenn entsprechende Messresultate einer amtlichen Fachstelle vorliegen und wenn das Gaspendelsystem ordnungsgemäss installiert und betrieben wird.\n4) Die Bestimmungen von Abs. 3 Bst. b gelten nicht beim Betanken mit Kleinabgabe-Geräten.\n5) Neue Tankstellen sind mit Gasrückführungssystemen mit automatischer Funktionssicherung auszurüsten. Bestehende Tankstellen sind bis zum 31. Dezember 2017 mit Gasrückführungssystemen mit automatischer Funktionssicherung auszurüsten.\n4 Metalle\n41 Giessereien\n411 Amine\nDie bei der Kernherstellung entstehenden Emissionen von Aminen dürfen 5 mg/m&sup3; nicht überschreiten.\n412 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n42 Kupolöfen\n421 Staub\nDie staubförmigen Emissionen dürfen gesamthaft 20 mg/m&sup3; nicht überschreiten.\n422 Kohlenmonoxid\nDie Emissionen von Kohlenmonoxid im Abgas dürfen bei Heisswindöfen mit nachgeschaltetem eigenbeheiztem Rekuperator 1000 mg/m&sup3; nicht überschreiten.\n423 Verhältnis zu Ziff. 81\nDie Bestimmungen von Ziff. 81 sind anwendbar.\n43 Aluminiumhütten\n431 Fluorverbindungen\n1) Die Emissionsbegrenzungen für Fluorverbindungen nach Anhang 1 Ziff. 5 und 6 gelten nicht.\n2) Die Emissionen von Fluorverbindungen, angegeben als Fluorwasserstoff, dürfen insgesamt 700 g pro Tonne produziertes Aluminium nicht überschreiten.\n3) Die Emissionen von gasförmigen Fluorverbindungen, angegeben als Fluorwasserstoff, dürfen 250 g pro Tonne produziertes Aluminium nicht überschreiten.\n432 Beurteilung der Emissionen\nFür den Vergleich mit den Emissionsgrenzwerten werden die gemessenen Emissionen über eine Betriebsperiode von einem Monat gemittelt.\n44 Umschmelzanlagen für Nichteisenmetalle\n441 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von organischen Stoffen, angegeben als Gesamtkohlenstoff, dürfen 50 mg/m&sup3; nicht überschreiten.\n442 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n45 Verzinkungsanlagen\n451 Staub\nDie staubförmigen Emissionen dürfen gesamthaft 10 mg/m&sup3; nicht überschreiten.\n452 Ergänzende Bestimmungen für Feuerverzinkereien\n1) Die Emissionsgrenzwerte beziehen sich auf eine Abluftmenge von 3000 m&sup3; je Quadratmeter Zinkbadoberfläche und Stunde.\n2) Die Emissionen des Zinkbades sind durch Einhausungen, Hauben, Randabsaugungen oder ähnliche Massnahmen zu mindestens 80 % zu erfassen.\n3) Die Emissionen sind nur während der Tauchzeit zu messen. Die Tauchzeit beginnt jeweils beim ersten und endet mit dem letzten Kontakt des Verzinkungsgutes mit dem Verzinkungsbad.\n46 Anlagen zur Herstellung von Blei-Akkumulatoren\n461 Blei\n1) Die Abgase der Anlagen sind zu erfassen und einer Entstaubungsanlage zuzuführen.\n2) Die Emissionen von Blei dürfen 1 mg/m&sup3; nicht überschreiten.\n462 Schwefelsäure-Dämpfe\n1) Schwefelsäure-Dämpfe, die bei der Formierung auftreten, sind zu erfassen und einer Abgasreinigungsanlage zuzuführen.\n2) Die Emissionen von Schwefelsäure, angegeben als H 2 SO 4 , dürfen 1 mg/m&sup3; nicht überschreiten.\n463 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n47 Wärme- und Wärmebehandlungsöfen\n471 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Wärme- und Wärmebehandlungsöfen mit einer Feuerungswärmeleistung von mehr als 100 kW, die mit Gasbrennstoffen nach Anhang 4 Ziff. 4 Bst. a bis c beheizt werden.\n472 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 5 % (% vol).\n473 Stickoxide\nDie Emissionen von Stickoxiden, angegeben als Stickstoffdioxid, dürfen die Werte nach dem folgenden Diagramm nicht überschreiten.\nDiagramm:\n474 Messungen\nDie Emissionen sind bei mindestens 80 % Nennlast und bei der jeweils höchsten Betriebstemperatur zu messen.\n475 Verhältnis zu Ziff. 81\nDie Bestimmungen von Ziff. 81 sind anwendbar.\n48 Elektrostahlwerke\n481 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zur Elektrostahlherstellung einschliesslich Stranggiessen mit einer Schmelzleistung von mehr als 2,5 Tonnen Stahl pro Stunde.\n482 Staub\nDie staubförmigen Emissionen dürfen gesamthaft 5 mg/m&sup3; nicht überschreiten.\n483 Dioxine und Furane\nDie in Elektrolichtbogenöfen entstehenden Emissionen polychlorierter Dibenzo-p-dioxine (Dioxine) und Dibenzofurane (Furane), angegeben als Summenwert der Toxizitätsäquivalente nach EN 1948-1 , dürfen 0,1 ng/m&sup3; nicht überschreiten.\n5 Landwirtschaft und Lebensmittel\n51 Tierhaltung\n511 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen der bäuerlichen Tierhaltung und der Intensivtierhaltung.\n512 Mindestabstand\nBei der Errichtung von Anlagen müssen die nach den anerkannten Regeln der Tierhaltung erforderlichen Mindestabstände zu bewohnten Zonen eingehalten werden. Als solche Regeln gelten insbesondere die Empfehlungen der Eidgenössischen Forschungsanstalt für Betriebswirtschaft und Landtechnik .\n513 Lüftungsanlagen\nDie Lüftungsanlagen müssen den anerkannten Regeln der Lüftungstechnik entsprechen. Als solche gelten insbesondere die Empfehlungen der Schweizerischen Stallklima-Norm.\n514 Ammoniak\nDas Amt für Umwelt legt die vorsorglichen Emissionsbegrenzungen nach Art. 4 fest; Anhang 1 Ziff. 62 gilt nicht. Es gelten die Empfehlungen des BAFU .\n52 Räucheranlagen\n521 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zum Räuchern von Fleisch, Wurstwaren und Fischen.\n522 Raucherzeugung\nZiff. 81 ist nicht anwendbar.\n523 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von organischen Stoffen werden als Gesamtkohlenstoff angegeben. Sie dürfen folgende Werte nicht überschreiten:\na)\nbeim Heissräuchern\nbei einem Massenstrom von 50 g/h oder mehr\n50 mg/m&sup3;\nb)\nbeim Kalträuchern\nbei einem Massenstrom von 50 g/h bis 300 g/h\n120 mg/m&sup3;\nc)\nbeim Kalträuchern\nbei einem Massenstrom von mehr als 300 g/h\n50 mg/m&sup3;\n53 Anlagen zur Tierkörper-Verwertung und Kot-Trocknung\n531 Begriff und Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für:\na) Tierkörper-Verwertungsanstalten;\nb) Einrichtungen, in denen Tierkörper, Tierkörper-Teile und Erzeugnisse tierischer Herkunft zur Verwertung oder Beseitigung in Tierkörper-Verwertungsanstalten gesammelt und gelagert werden;\nc) Anlagen zum Schmelzen von tierischen Fetten;\nd) Anlagen zur Herstellung von Gelatine, Hämoglobin sowie von Tierfutterprodukten;\ne) Anlagen zur Trocknung von Kot.\n532 Bauliche und betriebliche Anforderungen\n1) Prozessanlagen und Lager, bei denen sich Gerüche entwickeln können, sind in geschlossenen Räumen unterzubringen.\n2) Geruchsintensive Abgase sind zu erfassen und einer Abgasreinigungsanlage zuzuführen.\n3) Roh- und Zwischenprodukte sind in verschlossenen Behältern zu lagern.\n533 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n54 Anlagen zum Trocknen von Grünfutter\n541 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen, in denen Gras, Maispflanzen und ähnliche Grünfutter sowie Trester, Kartoffeln und Zuckerrübenschnitzel getrocknet werden.\n542 Staub\nDie staubförmigen Emissionen sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, mindestens aber auf 150 mg/m&sup3;.\n543 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n55 Anlagen zur Lagerung und Ausbringung von flüssigen Hofdüngern\n551 Lagerung von flüssigen Hofdüngern\nFür Einrichtungen zur Lagerung von Gülle und flüssigen Vergärungsprodukten gelten die Bestimmungen der Hofdüngerverordnung.\n552 Ausbringung von flüssigen Hofdüngern\n1) Gülle und flüssige Vergärungsprodukte sind auf den in Anhang 2a dargestellten Flächen im Talraum und angrenzenden Hanglagen durch geeignete Verfahren möglichst emissionsarm auszubringen.\n2) Als geeignete Verfahren nach Abs. 1 gelten:\na) die bandförmige Ausbringung mit Schleppschlauch- oder Schleppschuhverteilern;\nb) das Schlitzdrillverfahren mit offenem oder geschlossenem Schlitz.\n3) Das Amt für Umwelt kann auf schriftliches Gesuch im Einzelfall technisch oder betrieblich begründete Ausnahmen gewähren.\n4) Soweit in den vorstehenden Absätzen nichts anderes bestimmt ist, gilt die Vollzughilfe des BAFU über den Umweltschutz in der Landwirtschaft, insbesondere das Modul Nährstoffe und Verwendung von Düngern in der Landwirtschaft .\n56 Kaffee- und Kakao-Röstereien\n561 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gas- und dampfförmigen organischen Stoffen werden als Gesamtkohlenstoff angegeben. Sie dürfen bei Anlagen mit einer Röstleistung von mehr als 100 kg Rohprodukt pro Stunde folgende Werte nicht überschreiten:\na)\nbei Anlagen mit einer Röstleistung bis 750 kg/h\n150 mg/m&sup3;\nb)\nbei Anlagen mit einer Röstleistung von mehr als 750 kg/h\n50 mg/m&sup3;\n562 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n6 Beschichten und Bedrucken\n61 Anlagen zum Beschichten und Bedrucken mit organischen Stoffen\n611 Geltungsbereich\n1) Die Bestimmungen dieser Ziffer gelten für:\na) Anlagen zum Beschichten und Bedrucken von Oberflächen mit organischen Stoffen wie Farben, Lacke oder Kunststoffe;\nb) Anlagen zum Imprägnieren.\n2) Sie gelten sowohl für die Applikations- und Abdunstzone als auch für die zugehörigen Trocknungs- und Einbrennanlagen.\n612 Staub\nDie staubförmigen Emissionen dürfen gesamthaft folgende Werte nicht überschreiten:\na)\nbeim Spritzlackieren\n5 mg/m&sup3;\nb)\nbeim Pulverlackieren\n15 mg/m&sup3;\n613 Lösemittel-Emissionen\n1) Für die gas- und dampfförmigen organischen Emissionen von Stoffen der Klassen 2 und 3 nach Anhang 1 Ziff. 72 gelten die Emissionsbegrenzungen nach Anhang 1 Ziff. 71 nicht.\n2) Diese Emissionen werden als Gesamtkohlenstoff angegeben und dürfen bei einem Massenstrom von 3 kg/h oder mehr gesamthaft 150 mg/m&sup3; nicht überschreiten.\n3) Werden Farben verwendet, die als Lösemittel neben Wasser ausschliesslich Ethanol bis zu 15 % (% Masse) enthalten, so dürfen die Emissionen von Ethanol bei einem Massenstrom von 3 kg/h oder mehr 300 mg/m&sup3; nicht überschreiten.\n614 Abgase von Trocknungs- und Einbrennanlagen\n1) Für Trocknungs- und für Einbrennanlagen, in denen bei Temperaturen von mehr als 120 &deg;C getrocknet oder eingebrannt wird, gelten die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 nicht.\n2) Die Emissionen von gas- und dampfförmigen organischen Stoffen werden als Gesamtkohlenstoff angegeben und dürfen bei einem Massenstrom von mehr als 250 g/h folgende Werte nicht überschreiten:\na)\nfür Rollenoffset-Druckanlagen\n20 mg/m&sup3;\nb)\nfür alle übrigen Anlagen\n50 mg/m&sup3;\n615 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n7 Abfälle\n71 Anlagen zum Verbrennen von Siedlungs- und Sonderabfällen\n711 Geltungsbereich und Begriffe\n1) Die Bestimmungen dieser Ziffer gelten für Anlagen, in denen Siedlungs- oder Sonderabfälle verbrannt oder thermisch zersetzt werden. Ausgenommen sind die Anlagen zum Verbrennen von Altholz, Papier- und ähnlichen Abfällen (Ziff. 72), von Sulfit-Ablauge aus der Zellstoffherstellung (Ziff. 73) sowie Zementöfen (Ziff. 11).\n2) Siedlungsabfälle sind die aus Haushalten stammenden Abfälle sowie andere Abfälle vergleichbarer Zusammensetzung. Dazu gehören insbesondere:\na) Gartenabfälle;\nb) Marktabfälle;\nc) Strassenkehricht;\nd) Büroabfälle, Verpackungen und Küchenabfälle aus dem Gastgewerbe;\ne) aufbereitete Siedlungsabfälle;\nf) Tierkörper und Fleischabfälle;\ng) Schlamm aus kommunalen Abwasserreinigungsanlagen;\nh) Abfallgase nach Anhang 4 Ziff. 41 Abs. 2;\ni) Abfälle nach Anhang 4 Ziff. 31 Abs. 2 Bst. b.\n3) Sonderabfälle sind Abfälle, die im Abfallverzeichnis, das nach Art. 2 der schweizerischen Verordnung über den Verkehr mit Abfällen (VeVA), SR 814.610 , erlassen wurde, als Sonderabfälle bezeichnet sind.\n712 Verhältnis zu Anhang 1\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Soweit Emissionsbegrenzungen nach Anhang 1 gültig sind, gelten sie unabhängig von den dort festgelegten Massenströmen.\n713 Bezugsgrösse und Beurteilung der Emissionen\n1) Die Emissionsgrenzwerte beziehen sich auf folgende Sauerstoffgehalte im Abgas:\na)\nbei Anlagen zum Verbrennen von flüssigen Abfällen\n3 % (% vol)\nb)\nbei Anlagen zum Verbrennen von Abfallgasen allein oder zusammen mit flüssigen Abfällen\n3 % (% vol)\nc)\nbei Anlagen zum Verbrennen von festen Abfällen allein oder zusammen mit flüssigen Abfällen oder Abfallgasen\n11 % (% vol)\n2) Für die Beurteilung der Emissionen sind die ermittelten Werte über eine Betriebsperiode von mehreren Stunden zu mitteln.\n714 Emissionsgrenzwerte\n1) Die Emissionen dürfen folgende Werte nicht überschreiten:\na)\nStaub\n10 mg/m&sup3;\nb)\nBlei und Zink sowie deren Verbindungen, angegeben als Metalle, als Summe\n1 mg/m&sup3;\nc)\nQuecksilber und Cadmium sowie deren Verbindungen, angegeben als Metalle, je\n0,05 mg/m&sup3;\nd)\nSchwefeloxide, angegeben als Schwefeldioxid\n50 mg/m&sup3;\ne)\nStickoxide (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, bei einem Massenstrom von 2,5 kg/h und mehr\n80 mg/m&sup3;\nf)\nGasförmige anorganische Chlorverbindungen, angegeben als Chlorwasserstoff\n20 mg/m&sup3;\ng)\nGasförmige anorganische Fluorverbindungen, angegeben als Fluorwasserstoff\n2 mg/m&sup3;\nh)\nAmmoniak und Ammoniumverbindungen, angegeben als Ammoniak\n5 mg/m&sup3;\ni)\nGasförmige organische Stoffe, angegeben als Gesamtkohlenstoff\n20 mg/m&sup3;\nk)\nKohlenmonoxid\n50 mg/m&sup3;\nl)\nPolychlorierte Dibenzo-p-dioxine (Dioxine) und Dibenzofurane (Furane), angegeben als Summenwert der Toxizitätsäquivalente nach EN 1948-1\n0,1 ng/m&sup3;\n2) Für Anlagen mit einem Gehalt an Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, von 1000 mg/m&sup3; oder mehr im Rohgas, kann das Amt für Umwelt abweichend von Abs. 1 Bst. h einen milderen Emissionsgrenzwert für Ammoniak und Ammoniumverbindungen festlegen.\n716 Überwachung\n1) Es sind kontinuierlich zu messen und aufzuzeichnen:\na) die Temperatur der Abgase im Bereich der Ausbrandzone sowie im Kamin;\nb) der Sauerstoffgehalt der Abgase nach dem Austritt aus der Ausbrandzone;\nc) der Kohlenmonoxidgehalt der Abgase.\n2) Der Betrieb der Abgasreinigungsanlage muss durch Messung einer Emissionsgrösse oder einer geeigneten Betriebsgrösse, wie Abgastemperatur, Druckabfall oder Wasserdurchsatz des Rauchgaswäschers, kontinuierlich überwacht werden.\n717 Lagerung\nGeruchsintensive Abfälle und Abfälle, die gefährliche Dämpfe entwickeln, sind in geschlossenen Bunkern, Räumen oder Tankanlagen zu lagern. Die Abluft ist abzusaugen und zu reinigen.\n718 Verbot der Abfallverbrennung in Kleinanlagen\n1) Siedlungs- und Sonderabfälle dürfen nicht in Anlagen mit einer Feuerungswärmeleistung von weniger als 350 kW verbrannt werden.\n2) Das Verbot gilt nicht für Sonderabfälle aus Krankenhäusern, die aufgrund ihrer Zusammensetzung nicht als Siedlungsabfälle entsorgt werden können.\n719 Verbrennung besonders umweltgefährdender Abfälle\n1) Bevor der Inhaber einer Anlage Abfälle verbrennt, bei denen die Emissionen besonders umweltgefährdend sein können, muss er durch Vorversuche mit geringen Mengen die zu erwartenden Emissionen ermitteln und das Ergebnis dem Amt für Umwelt mitteilen.\n2) Als besonders umweltgefährdend gelten Emissionen, die gleichzeitig hochtoxisch und schwer abbaubar sind, wie polyhalogenierte aromatische Kohlenwasserstoffe.\n72 Anlagen zum Verbrennen von Altholz, Papier- und ähnlichen Abfällen\n721 Geltungsbereich\n1) Die Bestimmungen dieser Ziffer gelten für Anlagen, in denen Abfälle aus folgenden Arten von Stoffen allein oder zusammen mit Holzbrennstoffen nach Anhang 4 verbrannt oder thermisch zersetzt werden:\na) Altholz nach Anhang 4 Ziff. 31 Abs. 2 Bst. a;\nb) Papier und Karton;\nc) andere Abfälle, bei deren Verbrennung ähnliche Emissionen auftreten wie bei Abfällen nach Bst. a und b.\n2) Werden solche Abfälle zusammen mit Abfällen nach Ziff. 711 verbrannt, so gelten die Bestimmungen von Ziff. 71.\n3) Die Bestimmungen dieser Ziffer gelten nicht für Zementöfen (Ziff. 11).\n722 Bezugsgrösse\nDie Emissionswerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 11 % (% vol).\n723 Staub\nDie staubförmigen Emissionen dürfen folgende Werte nicht überschreiten:\na)\nbei Anlagen mit einer Feuerungswärmeleistung bis 10 MW:\n20 mg/m&sup3;\nb)\nbei Anlagen mit einer Feuerungswärmeleistung über 10 MW:\n10 mg/m&sup3;\n724 Blei und Zink\nDie Emissionen von Blei und Zink dürfen zusammen 5 mg/m&sup3; nicht überschreiten.\n725 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gasförmigen organischen Stoffen, angegeben als Gesamtkohlenstoff, dürfen 50 mg/m&sup3; nicht überschreiten.\n726 Kohlenmonoxid und Stickoxide\n1) Die Emissionen von Kohlenmonoxid dürfen 250 mg/m&sup3; nicht überschreiten.\n1a) Bei Anlagen mit einer Feuerungswärmeleistung über 10 MW dürfen die Emissionen von Kohlenmonoxid 150 mg/m&sup3; nicht überschreiten.\n2) Bei Anlagen mit einer Feuerungswärmeleistung über 10 MW dürfen die Emissionen von Stickoxiden, angegeben als Stickstoffdioxid, 150 mg/m&sup3; nicht überschreiten.\n727 Verbrennungsregelung\nDie Anlage muss mit einer automatischen Regelung für die Feuerungsführung betrieben werden.\n728 Verbot der Abfallverbrennung in Kleinanlagen\nAbfälle nach Ziff. 721 dürfen nicht in Anlagen mit einer Feuerungswärmeleistung von weniger als 350 kW verbrannt werden.\n73 Anlagen zum Verbrennen von Sulfit-Ablauge aus der Zellstoffherstellung\n731 Schwefeloxide\n1) Die Emissionsbegrenzung für Schwefeloxide nach Anhang 1 Ziff. 6 gilt nicht.\n2) Die Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid, dürfen 4,0 kg pro Tonne verbrannter Ablauge nicht überschreiten.\n732 Beurteilung der Emissionen\nFür den Vergleich mit den Emissionsgrenzwerten werden die gemessenen Emissionen über eine Betriebsperiode von 24 Stunden gemittelt.\n74 Anlagen zum Verbrennen von biogenen Abfällen und Erzeugnissen der Landwirtschaft\n741 Geltungsbereich\n1) Die Bestimmungen dieser Ziffer gelten für Anlagen, in denen feste biogene Abfälle und Erzeugnisse der Landwirtschaft allein oder zusammen mit Holzbrennstoffen nach Anhang 4 verbrannt oder thermisch zersetzt werden. Hofdünger sowie andere geruchsintensive Abfälle und Erzeugnisse dürfen in solchen Anlagen weder verbrannt noch thermisch zersetzt werden.\n2) Werden solche Abfälle und Erzeugnisse zusammen mit Abfällen nach Ziff. 711 oder 721 verbrannt, so gelten die Bestimmungen von Ziff. 71 oder Ziff. 72.\n3) Werden solche Abfälle und Erzeugnisse zusammen mit anderen Brennstoffen nach Anhang 4 verbrannt, gilt der Mischgrenzwert nach Anhang 3 Ziff. 82.\n4) Die Bestimmungen dieser Ziffer gelten nicht für Zementöfen (Ziff. 11).\n742 Emissionsgrenzwerte\nDie Emissionen dürfen folgende Werte nicht überschreiten:\nFeuerungswärmeleistung\nbis 1 MW\nüber 1 MW\nbis 10 MW\nüber 10 MW\n- Bezugsgrösse:\nDie Grenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von\n% vol\n13\n11\n11\n- Feststoffe insgesamt:\nmg/m&sup3;\n20\n20\n10\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n500\n250\n150\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid (NO 2 )\nmg/m&sup3;\n250\n250\n150\nBei einem Massenstrom von 2500 g/h oder mehr\n743 Verbot der Verbrennung in Kleinanlagen\nFeste biogene Abfälle und Erzeugnisse der Landwirtschaft nach Ziff. 741 dürfen nicht in Anlagen mit einer Feuerungswärmeleistung von weniger als 70 kW verbrannt werden.\n8 Weitere Anlagen\n81 Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden\n1) Es dürfen nur Brennstoffe nach Anhang 4 verwendet werden.\n2) Für die Emissionen von Schwefeloxiden aus dem Brennstoff gilt Anhang 1 Ziff. 6 nicht. Wird Kohle oder Heizöl \"Mittel\" oder \"Schwer\" verwendet, so müssen die Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid, so weit begrenzt werden, dass sie nicht höher sind als die ungeminderten Emissionen bei der Verwendung einer Brennstoffqualität mit einem Schwefelgehalt von 1,0 % (% Masse).\n3) Für die Emissionen von Schwefeloxiden aus den behandelten Gütern gilt Anhang 1 Ziff. 6.\n82 Stationäre Verbrennungsmotoren\n821 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 5 % (% vol).\n822 Brenn- und Treibstoffe\nStationäre Verbrennungsmotoren dürfen nur mit Gasbrenn- und Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 oder mit flüssigen Brenn- und Treibstoffen nach Anhang 4 betrieben werden, mit Ausnahme von Heizöl \"Mittel\" und \"Schwer\".\n823 Feststoffe\n1) Die staubförmigen Emissionen dürfen 10 mg/m&sup3; nicht überschreiten.\n2) Für Verbrennungsmotoren von Notstromgruppen gilt Ziff. 826 Abs. 3.\n824 Kohlenmonoxid, Stickoxide und Ammoniak\n1) Die Emissionen von stationären Verbrennungsmotoren dürfen folgende Grenzwerte nicht überschreiten:\nFeuerungswärmeleistung\nbis 100 kW\nüber 100 kW\nüber 1 MW\n- Kohlenmonoxid (CO)\nmg/m\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1\n650\n300\n300\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. d und e, wenn die Anlage jährlich mindestens zu 80 % mit diesen Stoffen betrieben wird\n650\n650\n300\n- beim Betrieb mit flüssigen Brenn- oder Treibstoffen\n650\n300\n300\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid (NO 2 )\nmg/m&sup3;\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1\n120\n80\n80\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. d und e, wenn die Anlage jährlich mindestens zu 80 % mit diesen Stoffen betrieben wird\n400\n250\n100\n- beim Betrieb mit flüssigen Brenn- oder Treibstoffen\n400\n250\n190\n2) Wird ein stationärer Verbrennungsmotor mit einer Entstickungsanlage betrieben, so dürfen die Emissionen von Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak, 30 mg/m&sup3; nicht überschreiten.\n825 Prüfstände\nFür Prüfstände, auf denen Verbrennungsmotoren getestet werden, legt das Amt für Umwelt die vorsorglichen Emissionsbegrenzungen nach Art. 4 fest; Anhang 1 und Anhang 2 Ziff. 821 bis 824 gelten nicht.\n826 Notstromgruppen\n1) Für Verbrennungsmotoren von Notstromgruppen, die während höchstens 50 Stunden pro Jahr betrieben werden, legt das Amt für Umwelt die vorsorglichen Emissionsbegrenzungen nach Art. 4 fest; Anhang 1 Ziff. 6, Anhang 2 Ziff. 824 sowie Anhang 5 gelten nicht.\n2) Die staubförmigen Emissionen dürfen 50 mg/m&sup3; nicht überschreiten.\n3) Die periodische Messung und Kontrolle nach Art. 15 Abs. 1 ist alle sechs Jahre zu wiederholen.\n83 Gasturbinen\n831 Bezugsgrösse\nDie Emissionsgrenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von 15 % (% vol).\n832 Brennstoffe\nGasturbinen dürfen nur mit Gasbrenn- und Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 oder mit flüssigen Brenn- und Treibstoffen nach Anhang 4 betrieben werden, mit Ausnahme von Heizöl \"Mittel\" und \"Schwer\".\n833 Russzahl\nBei Einsatz von flüssigen Brenn- oder Treibstoffen dürfen die Emissionen von Russ die Russzahl 2 (Anhang 1 Ziff. 22) nicht überschreiten.\n834 Kohlenmonoxid\nDie Emissionen von Kohlenmonoxid dürfen folgende Grenzwerte nicht überschreiten:\nFeuerungswärmeleistung\nbis 40 MW\nüber 40 MW\n- Kohlenmonoxid (CO)\nmg/m\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 oder flüssigen Brenn- oder Treibstoffen\n100\n35\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. d und e, wenn die Anlage jährlich mindestens zu 80 % mit diesen Stoffen betrieben wird\n240\n35\n835 Schwefeloxide\nDie Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid, dürfen bei einem Massenstrom von 2,5 kg/h oder mehr 120 mg/m&sup3; nicht überschreiten.\n836 Stickoxide und Ammoniak\n1) Die Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid, dürfen folgende Grenzwerte nicht überschreiten:\nFeuerungswärmeleistung\nbis 40 MW\nüber 40 MW\n- Stickoxide (NO x )\nmg/m\n- beim Betrieb mit Gasbrenn- oder Gastreibstoffen nach Anhang 4 Ziff. 41 Abs. 1\n40\n20\n- beim Betrieb mit flüssigen Brenn- oder Treibstoffen\n50\n40\n2) Wird eine Gasturbine mit einer Entstickungsanlage betrieben, dürfen die Emissionen von Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak, 10 mg/m&sup3; nicht überschreiten.\n837 Prüfstände und Notstromgruppen\n1) Für Prüfstände, auf denen Gasturbinen getestet werden, legt das Amt für Umwelt die vorsorglichen Emissionsbegrenzungen nach Art. 4 fest; Anhang 1 und Anhang 2 Ziff. 831 bis 836 gelten nicht.\n2) Für Gasturbinen von Notstromgruppen, die während höchstens 50 Stunden pro Jahr betrieben werden, legt das Amt für Umwelt die vorsorglichen Emissionsbegrenzungen nach Art. 4 fest; Anhang 1 und Anhang 2 Ziff. 833, 834 und 836 gelten nicht.\n84 Anlagen zur Herstellung von Spanplatten\n841 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen, in denen Spanplatten im Trockenprozess hergestellt werden.\n842 Staub\nDie staubförmigen Emissionen dürfen folgende Werte nicht überschreiten:\na)\nim Abgas von Spänetrocknern\n50 mg/m&sup3;\nb)\nin Abgasen von Schleifmaschinen\n10 mg/m&sup3;\n843 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gas- und dampfförmigen organischen Stoffen werden, gemessen bei einer Temperatur von 150 &deg;C, als Gesamtkohlenstoff angegeben.\n3) Diese Emissionen sind so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, mindestens aber auf 350 g pro Tonne Holzeinsatz (absolut trocken).\n844 Verhältnis zu Ziff. 81\nFür Anlagen, in denen Güter durch unmittelbare Berührung mit Feuerungsabgasen behandelt werden, gelten zusätzlich die Bestimmungen von Ziff. 81.\n85 Textilreinigung\n1) Die Bestimmungen dieser Ziffer gelten für Textilreinigungsanlagen, die mit halogenierten Kohlenwasserstoffen betrieben werden.\n2) Die Beladetüre einer Textil-Reinigungsmaschine muss durch eine automatische Sicherung so lange verriegelt bleiben, bis die Konzentration an gas- und dampfförmigen organischen Stoffen in der Maschinenluft 2 g/m&sup3; unterschreitet.\n3) Die für die Verriegelung massgebende Konzentration nach Abs. 2 muss im Innern der Maschine im Bereich der Beladetüre kontinuierlich messtechnisch überwacht werden.\n4) Das Reinigungsgut muss vor der Entnahme aus der Maschine eine Temperatur von mindestens 35 &deg;C aufweisen.\n5) Wird Maschinenabluft abgesaugt, so muss diese mit einem Aktivkohlefilter oder gleichwertigen Massnahmen gereinigt werden.\n6) Die Raumluft muss so abgesaugt werden, dass in den Betriebsräumen stets ein Unterdruck herrscht.\n86 Krematorien\n861 Organische Stoffe\n1) Die Emissionsbegrenzungen nach Anhang 1 Ziff. 7 gelten nicht.\n2) Die Emissionen von gas- und dampfförmigen organischen Stoffen, angegeben als Gesamtkohlenstoff, dürfen 20 mg/m&sup3; nicht überschreiten.\n862 Kohlenmonoxid\nDie Emissionen von Kohlenmonoxid dürfen 50 mg/m&sup3; nicht überschreiten.\n87 Anlagen zur Oberflächenbehandlung\n1) Die Bestimmungen dieser Ziffer gelten für Anlagen, in denen die Oberfläche von Gegenständen und Erzeugnissen aus Metall, Glas, Keramik, Kunststoff, Gummi oder anderen Stoffen mit halogenierten organischen Stoffen behandelt werden, die bei einem Druck von 1013 mbar einen Siedepunkt von weniger als 150 &ordm;C aufweisen.\n2) Anlagen zur Oberflächenbehandlung sind wie folgt auszurüsten und zu betreiben:\na) Die Gegenstände und Erzeugnisse müssen in einem Gehäuse behandelt werden, das mit Ausnahme der Öffnungen, die der Absaugung von Abgasen dienen, geschlossen sind.\nb) Durch eine automatische Verriegelung ist sicherzustellen, dass die Gegenstände oder Erzeugnisse erst entnommen werden können, wenn die Konzentration von halogenierten organischen Stoffen von 1 g/m&sup3; im Entnahmebereich erreicht oder unterschritten ist.\nc) Abgesaugte Abgase müssen in einem Abscheider gereinigt werden. Dabei dürfen die Emissionen von halogenierten organischen Stoffen nach Anhang 1 Ziff. 72 einen Massenstrom von 100 g/h und die Emissionen von halogenierten Kohlenwasserstoffen nach Anhang 1 Ziff. 83 einen Massenstrom von 25 g/h nicht überschreiten. Die Emissionsbegrenzungen von Anhang 1 Ziff. 7 und 8 gelten nicht.\nd) Werden halogenierte organische Stoffe in die Anlage eingefüllt oder aus der Anlage entnommen, so müssen die Emissionen mit einer Gaspendelung oder durch gleichwertige Massnahmen vermindert werden.\n3) Können bei einer Anlage die Anforderungen nach Abs. 2 Bst. a und b nicht eingehalten werden, insbesondere weil die behandelten Gegenstände und Erzeugnisse sperrig sind, so müssen die Emissionen durch Massnahmen wie Kapselung, Abdichtung, Abscheidung aus der Anlagenabluft, Luftschleusen oder Absaugung so weit vermindert werden, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist.\n88 Baustellen\n1) Die Emissionen von Baustellen sind insbesondere durch geeignete Betriebsabläufe so weit zu begrenzen, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist. Insbesondere gelten die Bestimmungen der Baustellen-Emissionsbegrenzungs-Verordnung.\n2) Die Emissionsgrenzwerte nach Anhang 1 gelten nicht für Baumaschinen und Baustellen.\n89 Aufgehoben\nAnhang 2a\n(Anhang 2 Ziff. 552)\nFlächen im Talraum und in angrenzenden Hanglagen für die emissionsarme Ausbringung von flüssigen Hofdüngern\nAnhang 3\n(Art. 3 Abs. 2 Bst. b)\nErgänzende und abweichende Emissionsbegrenzungen für Feuerungsanlagen\n1 Geltungsbereich\n1) Die Bestimmungen dieses Anhangs gelten für Feuerungsanlagen, die folgenden Zwecken dienen:\na) Raumheizung;\nb) Erzeugung von Prozesswärme, einschliesslich Backwärme für gewerbliche Nutzung;\nc) Erzeugung von Warm- oder Heisswasser;\nd) Dampferzeugung.\n2) Sie gelten nicht für Feuerungsanlagen, in denen Güter durch die unmittelbare Berührung mit Feuerungsabgasen behandelt werden.\n2 Allgemeine Bestimmungen\n21 Brennstoffe\nIn Feuerungsanlagen nach Ziff. 1 dürfen nur Brennstoffe nach Anhang 4 verbrannt werden.\n22 Feuerungskontrolle\nFolgende Feuerungen müssen nicht nach Art. 14 periodisch gemessen werden:\na) Feuerungen, die im Kalenderjahr weniger als 100 Stunden betrieben werden;\nb) Feuerungen mit einer Feuerungswärmeleistung bis 12 kW, die ausschliesslich zur Heizung von Einzelräumen dienen;\nc) Einzelraumfeuerungen für Kohle;\nd) Einzelraumfeuerungen für feste Brennstoffe, sofern sie ausschliesslich mit Holzbrennstoffen nach Anhang 4 Ziff. 31 Abs. 1 Bst. a oder b betrieben werden.\n23 Messung und Beurteilung der Emissionen\n1) Die Emissionen sind bei jeder Einzelfeuerung im stationären Zustand in denjenigen Lastbereichen zu messen, welche für die Beurteilung wichtig sind. In der Regel sind dies mindestens der oberste und der unterste Lastpunkt, in welchen die Anlage unter üblichen Betriebsbedingungen betrieben wird.\n2) Für Anlagen, die mit Russblasen oder ähnlichen Reinigungsprozessen betrieben werden, sind die Staubemissionen über eine halbe Stunde zu messen und zu beurteilen. Die Messung muss die Reinigungsphase einschliessen.\n3 Besondere Vorschriften für Feuerungsanlagen mit mehreren Einzelfeuerungen\n1) Bilden mehrere Einzelfeuerungen zusammen eine betriebliche Einheit, so ist für die Emissionsbegrenzung jeder Einzelfeuerung die Feuerungswärmeleistung (Anh. 1 Ziff. 24) der ganzen betrieblichen Einheit (gesamte Feuerungswärmeleistung) massgebend.\n2) Als gesamte Feuerungswärmeleistung gilt die Summe der Feuerungswärmeleistungen aller Einzelfeuerungen der betrieblichen Einheit.\n3) Werden mehrere Einzelfeuerungen einer betrieblichen Einheit zum Zweck der Abdeckung eines variablen Wärme- oder Dampfbedarfs in wechselnder Konstellation betrieben, so ist für die Festlegung der Emissionsbegrenzungen in der Regel von den Feuerungswärmeleistungen der Einzelfeuerungen auszugehen.\n4 Ölfeuerungen\n41 Anforderungen bei der Verbrennung von Heizöl \"Extra leicht\"\n411 Emissionsgrenzwerte\n1) Die Emissionen von Feuerungen, welche mit Heizöl \"Extra leicht\" betrieben werden, dürfen folgende Werte nicht überschreiten:\nFeuerungen für Heizöl \"Extra leicht\"\n- Bezugsgrösse:\nDie Grenzwerte für die gasförmigen Schadstoffe beziehen sich auf einen Sauerstoffgehalt im Abgas von\n3 % vol\n- Russzahl\n1\n- Kohlenmonoxid (CO)\n80 mg/m&sup3;\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid\na) Hellstrahler und Dunkelstrahler\n200 mg/m&sup3;\nb) Anlagen mit einer Heizmediumtemperatur über 110 &deg;C\n150 mg/m&sup3;\nc) Übrige Anlagen\n120 mg/m&sup3;\n- Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak\n30 mg/m&sup3;\nHinweise:\nDiese Emissionsbegrenzung ist nur für Feuerungsanlagen mit Entstickungseinrichtung von Bedeutung.\n2) Die Emissionen von Schwefeloxiden sind durch den Grenzwert für den Schwefelgehalt nach Anhang 4 Ziff. 11 begrenzt. Die Emissionsbegrenzungen nach Anhang 1 Ziff. 6 für Schwefeloxide gelten nicht.\n3) Abweichend von Abs. 1 dürfen bei Anlagen mit einer Feuerungswärmeleistung über 300 MW die Emissionen von Stickoxiden, angegeben als Stickstoffdioxid, 100 mg/m&sup3; nicht überschreiten.\n412 Ergänzende Bestimmungen über die Stickoxid-Emissionen\n1) Für Feuerungen mit einer Heizmediumtemperatur über 150 &deg;C, bei denen die Einhaltung des Stickoxid-Grenzwertes von 150 mg/m&sup3; nach Ziff. 411 technisch oder betrieblich nicht möglich oder wirtschaftlich nicht tragbar ist, kann das Amt für Umwelt mildere Grenzwerte festlegen. Die Emissionen an Stickoxiden, angegeben als Stickstoffdioxid, dürfen jedoch 250 mg/m&sup3; nicht überschreiten.\n2) Aufgehoben\n3) Aufgehoben\n413 Aufgehoben\n414 Energetische Anforderungen\n1) Die Abgasverluste von Heiz- und Dampfkesseln dürfen folgende Werte nicht überschreiten:\na)\nbei Gebläsebrennern mit einstufigem Brennerbetrieb und bei Ölverdampfungsbrennern\n7 %\nb)\nbei Gebläsebrennern mit zweistufigem Brennerbetrieb:\n1. beim Betrieb der ersten Brennerstufe\n6 %\n2. beim Betrieb der zweiten Brennerstufe\n8 %\n2) Die Abgasverluste von Heizkesseln zur Raumwärmeerzeugung oder Wassererwärmung, die ab dem 1. Januar 2021 in Betrieb genommen werden, dürfen 4 % nicht überschreiten.\n3) Bei Heiz- und Dampfkesseln mit einer Absicherungstemperatur wärmeträgerseitig von über 110 &deg;C, bei denen die Anforderungen nach Abs. 1 technisch oder betrieblich nicht möglich oder wirtschaftlich nicht tragbar sind, kann das Amt für Umwelt mildere Grenzwerte festlegen.\n415 Verwendung von Heizöl \"Extra leicht Euro\"\nHeizöl \"Extra leicht Euro\" darf nicht in Anlagen oder betrieblichen Einheiten verwendet werden, die für diesen Brennstoff eine Feuerungswärmeleistung von weniger als 5 MW haben.\n42 Anforderungen bei der Verbrennung von anderen flüssigen Brennstoffen\nAndere flüssige Brennstoffe dürfen bei der Verbrennung keine höheren und keine anderen Schadstoff-Emissionen hervorrufen, als dies beim Heizöl \"Extra leicht\" der Fall ist.\n5 Feuerungen für feste Brennstoffe\n51 Kohlefeuerungen\n511 Emissionsgrenzwerte\n1) Die Emissionen von Feuerungen, die mit Kohle, Kohlebriketts oder Koks betrieben werden, dürfen folgende Werte nicht überschreiten:\nFeuerungswärmeleistung\nbis\n70 kW\nüber\n70 kW\nbis\n500 kW\nüber 500 kW bis\n1 MW\nüber\n1 MW bis\n10 MW\nüber\n10 MW bis\n100 MW\nüber 100 MW\nKohle, Kohlebriketts, Koks\n- Bezugsgrösse\nDie Grenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von\n% vol\n7\n7\n7\n7\n7\n6\n- Feststoffe insgesamt:\nmg/m&sup3;\n100\n50\n20\n20\n10\n10\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n2500\n1000\n1000\n150\n150\n150\n- Schwefeloxide (SO x ), angegeben als Schwefeldioxid (SO 2 )\n- Wirbelschichtfeuerungen\nmg/m&sup3;\n-\n-\n-\n350\n350\n200\n- andere Feuerungen bei Einsatz von Steinkohle\nmg/m&sup3;\n-\n-\n-\n1300\n350\n150\n- sonstige Anlagen\nmg/m&sup3;\n-\n-\n-\n1000\n350\n150\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid (NO 2 )\nmg/m&sup3;\n-\n-\n-\n500\n200\n150\n- Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak\nmg/m&sup3;\n30\n30\n30\n30\n30\n30\nHinweise:\n- Die Angabe eines Strichs in der Tabelle bedeutet, dass weder nach Anhang 3 noch nach Anhang 1 eine Begrenzung vorgeschrieben ist.\nDiese Emissionsbegrenzung ist nur für Feuerungsanlagen mit Entstickungseinrichtung von Bedeutung.\n2) Das Amt für Umwelt legt die vorsorglichen Emissionsbegrenzungen für anorganische, vorwiegend staubförmige Stoffe sowie für Chlor- und Fluorverbindungen nach Art. 4 fest; Anhang 1 Ziff. 5 sowie die Emissionsbegrenzungen für Chlor- und Fluorverbindungen nach Anhang 1 Ziff. 6 gelten nicht.\n3) Abweichend von Abs. 1 gilt für Zentralheizungs- und Einzelherde ein Emissionsgrenzwert für Kohlenmonoxid von 4000 mg/m&sup3;.\n512 Messung und Kontrolle\nFür Einzelraumfeuerungen nach Ziff. 22 Bst. e und für Heizkessel mit einer Feuerungswärmeleistung bis 70 kW, die mit Kohlebrennstoffen nach Ziff. 513 betrieben werden, gelten die Anforderungen nach Ziff. 524 sinngemäss.\n513 Verwendung von Kohle\nIn Feuerungsanlagen mit einer Feuerungswärmeleistung unter 1 MW dürfen nur Kohle, Kohlebriketts und Koks mit einem Schwefelgehalt von höchstens 1 % (% Masse) verwendet werden.\n52 Holzfeuerungen\n521 Anlage- und Brennstoffart\n1) In Holzfeuerungen dürfen nur Holzbrennstoffe nach Anhang 4 Ziff. 31 Abs. 1 verbrannt werden, die aufgrund ihrer Art, Qualität und Feuchtigkeit für das Verbrennen in diesen Anlagen geeignet sind.\n2) In handbeschickten Feuerungen mit einer Feuerungswärmeleistung bis 40 kW sowie in Cheminées darf nur stückiges Holz nach Anhang 4 Ziff. 31 Abs. 1 Bst. a verbrannt werden.\n3) In automatischen Feuerungen mit einer Feuerungswärmeleistung bis 40 kW dürfen nur Holzbrennstoffe nach Anhang 4 Ziff. 31 Abs. 1 Bst. a oder b verbrannt werden.\n522 Emissionsgrenzwerte\n1) Die Emissionen von Feuerungen, die mit Holzbrennstoffen nach Anhang 4 Ziff. 31 Abs. 1 betrieben werden, dürfen folgende Werte nicht überschreiten:\nFeuerungswärmeleistung\nbis 70 kW\nüber 70 kW bis 500 kW\nüber 500 kW bis 1 MW\nüber 1 MW bis 10 MW\nüber 10 MW\nHolzbrennstoffe\n- Bezugsgrösse\nDie Grenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von\n% vol\n13\n13\n13\n11\n11\n- Für Holzbrennstoffe nach Anhang 4 Ziff. 31 Abs. 1 Bst. a oder b\n- für Zentralheizungs- und Einzelherde sowie gewerblich genutzte Backöfen:\n- Feststoffe insgesamt\nmg/m&sup3;\n100\n50\n-\n-\n-\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n4000\n4000\n-\n-\n-\n- für Einzelraumfeuerungen und Heizkessel handbeschickt\n- Feststoffe insgesamt\nmg/m&sup3;\n100\n50\n-\n-\n-\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n2500\n500\n-\n-\n-\n- für Heiz- und Dampfkessel automatisch beschickt:\n- Feststoffe insgesamt\nmg/m&sup3;\n50\n50\n20\n20\n10\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n1000\n500\n500\n250\n150\n- Für Holzbrennstoffe nach Anhang 4 Ziff. 31 Abs. 1 Bst. c\n- Feststoffe insgesamt\nmg/m&sup3;\n50\n50\n20\n20\n10\n- Kohlenmonoxid (CO)\nmg/m&sup3;\n1000\n500\n500\n250\n150\n- Stickoxide (NO X ), angegeben als Stickstoffdioxid (NO 2 )\nmg/m&sup3;\n150\n- Gasförmige organische Stoffe, angegeben als Gesamtkohlenstoff\nmg/m&sup3;\n-\n-\n-\n-\n50\n- Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak&sup3;\nmg/m&sup3;\n-\n-\n-\n30\n30\nHinweise:\n- Die Angabe eines Strichs in der Tabelle bedeutet, dass weder nach Anhang 3 noch nach Anhang 1 eine Begrenzung vorgeschrieben ist.\nBei ortsfest gesetzten Grundöfen nach der SN EN 15544 (Ortsfest gesetzte Kachelgrundöfen/Putzgrundöfen - Auslegung) gelten ungeachtet ihrer Feuerungswärmeleistung die Emissionsbegrenzungen für Feststoffe und CO bis 70 kW.\nSiehe Stickoxid-Grenzwert Anhang 1 Ziff. 6.\nDiese Emissionsbegrenzung ist nur für Feuerungsanlagen mit Entstickungseinrichtung von Bedeutung.\n2) Die Emissionen von Schwefeloxiden, angegeben als Schwefeldioxid und bezogen auf einen Sauerstoffgehalt im Abgas von 6 %, dürfen folgende Werte nicht überschreiten:\na)\nbei Anlagen mit einer Feuerungswärmeleistung von 50 bis 300 MW\n200 mg/m&sup3;\nb)\nbei Anlagen mit einer Feuerungswärmeleistung über 300 MW\n150 mg/m&sup3;\n3) Die Emissionen von Stickoxiden, angegeben als Stickstoffdioxid und bezogen auf einen Sauerstoffgehalt im Abgas von 6 %, dürfen abweichend von Abs. 1 folgende Werte nicht überschreiten:\na)\nbei Anlagen mit einer Feuerungswärmeleistung von 100 bis 300 MW\n200 mg/m&sup3;\nb)\nbei Anlagen mit einer Feuerungswärmeleistung über 300 MW\n150 mg/m&sup3;\n4) Das Amt für Umwelt legt die vorsorglichen Emissionsbegrenzungen für Chlorverbindungen und für organische gas-, dampf-, oder partikelförmige Stoffe nach Art. 4 fest; die Emissionsbegrenzungen für Chlorverbindungen nach Anhang 1 Ziff. 6 sowie die Emissionsbegrenzungen für organische Stoffe nach Anhang 1 Ziff. 7 gelten nicht.\n5) Vorbehalten bleiben die besonderen Anforderungen an Feuerungen nach Ziff. 523.\n523 Besondere Anforderungen an Heizkessel\n1) Handbeschickte Heizkessel bis 500 kW Nennwärmeleistung müssen mit einem Wärmespeicher eines Volumens von mindestens 12 Litern pro Liter Brennstofffüllraum ausgerüstet werden. Das Volumen darf 55 Liter pro kW Nennwärmeleistung nicht unterschreiten.\n2) Automatische Heizkessel bis 500 kW Nennwärmeleistung müssen mit einem Wärmespeicher eines Volumens von mindestens 25 Litern pro kW Nennwärmeleistung ausgerüstet werden. Davon ausgenommen sind Heizkessel für Holzpellets bis 70 kW Feuerungswärmeleistung.\n2a) Bei Heizkesseln über 500 kW Nennwärmeleistung legt das Amt für Umwelt die Speichergrösse fest. Dienen diese Heizkessel der Raumwärmeerzeugung oder Wassererwärmung, so müssen sie mit einem Wärmespeicher eines Volumens von mindestens 25 Litern pro kW Nennwärmeleistung ausgerüstet werden.\n3) Das Amt für Umwelt kann in Abweichung von Abs. 1, 2 und 2a kleinere Speichergrössen festlegen, wenn:\na) mehrere Einzelfeuerungen als betriebliche Einheit zum Zweck der Abdeckung eines variablen Wärme- oder Dampfbedarfs in wechselnder Konstellation betrieben werden;\nb) dies aus anderen betrieblichen oder aus technischen Gründen angezeigt ist.\n4) Aufgehoben\n524 Messung und Kontrolle\n1) Serienmässig hergestellte Einzelraumfeuerungen nach Ziff. 22 Bst. d sind von einer Abnahmemessung ausgenommen, wenn mittels einer Konformitätserklärung nach Art. 7 der schweizerischen Energieeffizienzverordnung (EnEV) (SR 730.02) bestätigt wird, dass die Anlage den in Anhang 1.19 EnEV festgelegten Anforderungen entspricht.\n2) Handwerklich hergestellte Einzelraumfeuerungen nach Ziff. 22 Bst. d sind von einer Abnahmemessung ausgenommen, wenn:\na) sie nach einem anerkannten Berechnungsverfahren, insbesondere dem Kachelofenberechnungsprogramm des schweizerischen Verbandes feusuisse, gebaut wurden; oder\nb) sie mit einem Staubabscheidesystem ausgerüstet sind, welches dem Stand der Technik, namentlich den Anforderungen der technischen Regel VDI 3670 (Abgasreinigung - Nachgeschaltete Staubminderungseinrichtungen für Kleinfeuerungsanlagen für feste Brennstoffe) entspricht.\n3) Schützenswerte historische Zimmeröfen bis zu einem Volumen von 0,4 m&sup3; und handwerklich hergestellte Kochherde sind ebenfalls von der Abnahmemessung ausgenommen, wenn sie nach den anerkannten Regeln der Feuerungstechnik gebaut wurden oder mit einem Staubabscheidesystem nach Abs. 2 Bst. b ausgerüstet sind.\n4) Bei Heizkesseln mit einer Feuerungswärmeleistung bis 70 kW, die mit Holzbrennstoffen nach Anhang 4 Ziff. 31 Abs. 1 Bst. a oder b betrieben werden, müssen die Feststoffemissionen im Rahmen der periodischen Feuerungskontrolle nicht gemessen werden.\n5) Es gelten die Empfehlungen des BAFU für geeignete Mess- und Beurteilungsverfahren.\n6) Bei Einzelraumfeuerungen, die nach Ziff. 22 Bst. d nicht periodisch gemessen werden, kontrolliert das Amt für Umwelt insbesondere Verbrennungsrückstände und den Zustand der Anlage. Sie informiert dabei erstmalig auch über die sachgerechte Bedienung der Anlage sowie über die Verwendung und Lagerung von Brennstoffen.\n525 Anforderungen an Staubabscheidesysteme\nBei Staubabscheidesystemen für Anlagen über 70 kW Feuerungswärmeleistung muss die Verfügbarkeit in der Regel mindestens 90 % betragen. Die Bestimmung der Verfügbarkeit richtet sich nach der Laufzeit der Feuerungsanlage.\n6 Gasfeuerungen\n61 Emissionsgrenzwerte\n1) Die Emissionen von Feuerungen, die mit Gasbrennstoffen betrieben werden, dürfen folgende Werte nicht überschreiten:\nFeuerungen für Gasbrennstoffe\n- Bezugsgrösse:\nDie Grenzwerte beziehen sich auf einen Sauerstoffgehalt im Abgas von\n3 % vol\n- Kohlenmonoxid (CO)\n100 mg/m&sup3;\n- Stickoxide (NO x ), angegeben als Stickstoffdioxid (NO 2 )\na) Hellstrahler und Dunkelstrahler\nb) Anlagen mit einer Heizmediumtemperatur über 110 &deg;C\nc) Übrige Anlagen\n200 mg/m&sup3;\n110 mg/m&sup3;\n80 mg/m&sup3;\n- Ammoniak und Ammoniumverbindungen, angegeben als Ammoniak\n30 mg/m&sup3;\nHinweise:\nDiese Emissionsbegrenzung ist nur für Feuerungsanlagen mit Entstickungseinrichtung von Bedeutung.\n2) Abweichend von Abs. 1 dürfen die Emissionen von Feuerungen über 50 MW folgende Werte nicht überschreiten:\na)\nStaub\n1. beim Betrieb mit Gasbrennstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. b bis e\n10 mg/m&sup3;\n2. beim Betrieb mit Gasbrennstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. a\n5 mg/m&sup3;\nb)\nSchwefeloxide, angegeben als Schwefeldioxid\n1. beim Betrieb mit Gasbrennstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. a und c bis e\n35 mg/m&sup3;\n2. beim Betrieb mit Gasbrennstoffen nach Anhang 4 Ziff. 41 Abs. 1 Bst. b\n5 mg/m&sup3;\nc)\nStickoxide (Stickstoffmonoxid und Stickstoffdioxid), angegeben als Stickstoffdioxid\n100 mg/m&sup3;\n62 Ergänzende Bestimmungen über die Stickoxid-Emissionen\n1) Für Feuerungen mit einer Heizmediumtemperatur über 150 &deg;C, für welche die Einhaltung des Stickoxid-Grenzwertes von 110 mg/m&sup3; nach Ziff. 61 technisch oder betrieblich nicht möglich oder wirtschaftlich nicht tragbar ist, kann das Amt für Umwelt mildere Grenzwerte festlegen. Die Emissionen an Stickoxiden, angegeben als Stickstoffdioxid, dürfen jedoch 200 mg/m&sup3; nicht überschreiten.\n2) Für Gasfeuerungen, die mit Gasbrennstoffen nach Anhang 4 Ziff. 41 Bst. b, d und e betrieben werden, gelten abweichend von Ziff. 61 die Stickoxid-Grenzwerte nach Anhang 3 Ziff. 411.\n3) Für Gas-Durchflusswassererwärmer und Gas-Speicherwassererwärmer gelten die Emissionsbegrenzungen für Stickoxide nach Anhang 1 Ziff. 6 und nach Anhang 3 Ziff. 61 nicht; vorsorgliche Emissionsbegrenzungen nach Art. 4 werden nicht angeordnet.\n63 Energetische Anforderungen\n1) Die Abgasverluste von Heiz- und Dampfkesseln dürfen folgende Werte nicht überschreiten:\na)\nbei Gebläsebrennern mit einstufigem Brennerbetrieb und bei atmosphärischen Brennern\n7 %\nb)\nbei Gebläsebrennern mit zweistufigem Brennerbetrieb:\n1. beim Betrieb der ersten Brennerstufe\n6 %\n2. beim Betrieb der zweiten Brennerstufe\n8 %\n2) Die Abgasverluste von Heizkesseln zur Raumwärmeerzeugung oder Wassererwärmung, die ab dem 1. Januar 2021 in Betrieb genommen werden, dürfen 4 % nicht überschreiten.\n3) Bei Heiz- und Dampfkesseln mit einer Absicherungstemperatur wärmeträgerseitig von über 110 &deg;C, bei denen die Anforderungen nach Abs. 1 technisch oder betrieblich nicht möglich oder wirtschaftlich nicht tragbar sind, kann das Amt für Umwelt mildere Grenzwerte festlegen.\n7 Feuerungen für flüssige Brennstoffe nach Anhang 4 Ziff. 13\n1) Für Feuerungen, in denen flüssige Brennstoffe nach Anhang 4 Ziff. 13 verbrannt werden, gelten die Anforderungen nach Ziff. 41.\n2) Brennstoffe nach Anhang 4 Ziff. 13 dürfen in Anlagen mit einer Feuerungswärmeleistung von weniger als 350 kW nur verbrannt werden, wenn:\na) sie den Qualitätsanforderungen einer Norm entsprechen;\nb) mittels eines behördlich begleiteten Messprogramms nachgewiesen wurde, dass die entsprechenden Anforderungen bei der Verbrennung im vorgesehenen Feuerungstyp eingehalten sind.\n8 Mehrstoff- und Mischfeuerungen\n81 Mehrstoff-Feuerungen\nWird eine Einzelfeuerung abwechselnd mit verschiedenen Brennstoffen betrieben, so ist für die Emissionsbegrenzung der jeweils eingesetzte Brennstoff massgebend.\n82 Misch-Feuerungen\n1) Werden in einer Einzelfeuerung gleichzeitig verschiedene Brennstoffe verbrannt, so dürfen die Emissionskonzentrationen den Mischgrenzwert nicht überschreiten.\n2) Der Mischgrenzwert wird nach der folgenden Formel berechnet:\nE 1\nE 2 (21-B 1 )\nE n (21-B 1 )\nG M = G 1 &times;\n----\n+ G 2 &times;\n-----------\n+ .... + G n &times;\n---------------\nE tot\nE tot (21-B 2 )\nE tot (21-B n )\nDabei bedeuten:\nG M\n= Mischgrenzwert, bezogen auf einen Sauerstoffgehalt B 1\nG 1 , G 2 ... G n\n= Emissionsgrenzwert für die verschiedenen Brennstoffe\nE 1 , E 2 ... E n\n= Energie, die pro Stunde durch die einzelnen Brennstoffe zugeführt wird\nE tot\n= E 1 , E 2 ... E n\nB 1 , B 2 ... B n\n= Bezugsgrösse (Sauerstoffgehalt, auf den sich der Emissionsgrenzwert für den ersten, den zweiten und die weiteren Brennstoffe bezieht)\n3) Bei der Berechnung des massgebenden Schwefelemissionsgrades ist sinngemäss nach Abs. 2 vorzugehen.\nAnhang 4\n(Art. 23)\nAnforderungen an Brenn- und Treibstoffe\n1 Heizöle und andere flüssige Brennstoffe\n11 Begriffe\n1) Als Heizöl \"Extra leicht\" gelten Heizöl \"Extra leicht Euro\" und Heizöl \"Extra leicht Öko\".\n2) Naturbelassenes Pflanzenöl sowie Pflanzenölmethylester, der den Anforderungen der Norm SN EN 14214 (Flüssige Mineralölerzeugnisse - Fettsäure-Methylester (FAME) zur Verwendung in Dieselmotoren und als Heizöl - Anforderungen und Prüfverfahren) entspricht, sind Heizöl \"Extra leicht Öko\" gleichgestellt.\n11a Schwefelgehalt von Heizölen\nDer Schwefelgehalt von:\na) Heizöl \"Extra leicht Euro\" darf 0,1 % (% m/m) nicht übersteigen;\nb) Heizöl \"Extra leicht Öko\" darf 0,005 % (% m/m) nicht übersteigen;\nc) Heizöl \"Mittel\" und \"Schwer\" darf 2,8 % (% m/m) nicht übersteigen.\n12 Weitere Anforderungen an Heizöle\n1) Heizölen dürfen keine Zusätze beigegeben werden, die Halogen- oder Schwermetallverbindungen (ausgenommen Eisenverbindungen) enthalten.\n2) Dem Heizöl \"Extra leicht\" dürfen zudem keine Zusätze beigegeben werden, die Stoffe wie Magnesiumverbindungen enthalten, welche das Ergebnis der Russzahl-Messung bei der Ölfeuerungskontrolle verfälschen.\n3) Heizölen dürfen keine Altöle beigemischt werden.\n13 Andere flüssige Brennstoffe\n131 Begriff\nAls andere flüssige Brennstoffe gelten flüssige organische Verbindungen, die sich wie Heizöl \"Extra leicht\" verbrennen lassen und die Anforderungen nach Ziff. 132 erfüllen.\n132 Anforderungen\n1) Andere flüssige Brennstoffe dürfen bei der Verbrennung keine höheren und keine anderen Schadstoff-Emissionen hervorrufen, als dies beim Heizöl \"Extra leicht\" der Fall ist.\n2) Der Schadstoffgehalt im Brennstoff darf folgende Werte nicht überschreiten:\nAsche\n50 mg/kg\nChlor\n50 mg/kg\nBarium\n5 mg/kg\nBlei\n5 mg/kg\nNickel\n5 mg/kg\nVanadium\n10 mg/kg\nZink\n5 mg/kg\nPhosphor\n5 mg/kg\nPolychlorierte aromatische Kohlenwasserstoffe (z. B. PCB)\n1 mg/kg\n3) Für flüssige biogene Brennstoffe gelten für Asche und Phosphor abweichend von Abs. 2 folgende Werte:\nAsche\n100 mg/kg\nPhosphor\n20 mg/kg\n133 Verhältnis zu Anhang 2 Ziff. 71\nAndere flüssige organische Verbindungen, welche den Anforderungen nach Ziff. 132 nicht entsprechen, gelten als Sonderabfälle.\n2 Kohle, Kohlebriketts und Koks\nDer Schwefelgehalt von Kohle, Kohlebriketts und Koks darf 3,0 % (% Masse) nicht übersteigen.\n3 Holzbrennstoffe\n31 Begriffe\n1) Als Holzbrennstoffe gelten:\na) naturbelassenes stückiges Holz einschliesslich anhaftender Rinde, insbesondere Scheitholz, Holzbriketts, Reisig und Zapfen sowie unbenutzte, durch ausschliesslich mechanische Bearbeitung entstandene Abschnitte aus Massivholz;\nb) naturbelassenes nichtstückiges Holz, insbesondere Holzpellets, Hackschnitzel, Späne, Sägemehl, Schleifstaub und Rinde;\nc) Restholz aus der holzverarbeitenden Industrie und dem holzverarbeitenden Gewerbe, soweit das Holz nicht druckimprägniert ist und keine Beschichtungen aus halogenorganischen Verbindungen enthält.\n2) Nicht als Holzbrennstoffe gelten:\na) Altholz aus Gebäudeabbrüchen, Umbauten oder Renovationen, Restholz von Baustellen, Altholz aus Verpackungen einschliesslich Paletten und alte Holzmöbel, sowie Gemische davon mit Holzbrennstoffen nach Abs. 1;\nb) alle übrigen Stoffe aus Holz, wie:\n1. Altholz oder Holzabfälle, die mit Holzschutzmitteln nach einem Druckverfahren imprägniert wurden oder Beschichtungen aus halogenorganischen oder bleihaltigen Verbindungen aufweisen;\n2. mit Holzschutzmitteln wie Pentachlorphenol intensiv behandelte Holzabfälle oder Altholz;\n3. Gemische von solchen Abfällen mit Holzbrennstoffen nach Abs. 1 oder Altholz nach Bst. a.\n32 Anforderungen an Holzpellets und -briketts\nHolzpellets und -briketts, die als naturbelassenes Holz im Sinne von Ziff. 31 Abs. 1 Bst. a und b gelten, dürfen nur gewerbsmässig eingeführt oder in Verkehr gebracht werden, wenn:\na) die Holzpellets den Anforderungen der Norm SN EN ISO 17225-2 (Feste Biobrennstoffe - Brennstoffspezifikationen und -klassen - Teil 2: Einteilung von Holzpellets) an die Eigenschaftsklassen A1 oder A2 entsprechen oder von gleichwertiger Qualität sind;\nb) die Holzbriketts den Anforderungen der Norm SN EN ISO 17225-3 (Feste Biobrennstoffe - Brennstoffspezifikationen und -klassen - Teil 3: Einteilung von Holzbriketts) an die Eigenschaftsklassen A1 oder A2 entsprechen oder von gleichwertiger Qualität sind.\n4 Gasbrennstoffe und Gastreibstoffe\n41 Begriff\n1) Als Gasbrennstoffe oder Gastreibstoffe gelten:\na) Erdgas, Erdölgas oder Stadtgas, das in der öffentlichen Gasversorgung eingespiesen wird;\nb) Flüssiggas, bestehend aus Propan und/oder Butan;\nc) Wasserstoff;\nd) dem Erdgas, Erdölgas oder Stadtgas ähnliche Gase wie Biogas, Gas aus der Vergasung von Holzbrennstoffen nach Ziff. 31 Abs. 1 Bst. a oder b oder Klärgase;\ne) Deponiegase, sofern deren Gehalt an anorganischen und organischen Chlor- und Fluorverbindungen, angegeben als Chlor- und Fluorwasserstoff, zusammen 50 mg/m&sup3; nicht überschreitet.\n2) Alle übrigen Gase gelten als Abfallgase, bei deren Verbrennung die Anforderungen nach Anhang 2 Ziff. 71 eingehalten werden müssen. Dies gilt namentlich auch für Deponiegase, die den Anforderungen nach Abs. 1 Bst. e nicht entsprechen.\n42 Anforderungen\nIn Gasen nach Ziff. 41 Bst. a und b darf der Schwefelgehalt den Wert von 190 mg/kg nicht überschreiten.\n5 Benzine\n1) Motorenbenzin darf gewerbsmässig nur eingeführt oder in Verkehr gebracht werden, wenn es den folgenden Anforderungen entspricht:\nMerkmal\nEinheit\nMindestwert\nHöchstwert\nPrüfverfahren\nMotorenbenzin\n-\nResearch-Oktanzahl\nROZc\n95,0\n-\nEN ISO 5164\n-\nMotor-Oktanzahl\nMOZc\n85,0\n-\nEN ISO 5163\n-\nDampfdruck (DVPE):\nEN 13016-1\n-\nSommerhalbjahr\nkPa\n-\n60,0\n-\nSiedeverlauf:\nEN ISO 3405\n-\nbei 100 &deg;C verdampft\n% (V/V)\n46,0\n-\n-\nbei 150 &deg;C verdampft\n% (V/V)\n75,0\n-\n-\nAnalyse der Kohlenwasserstoffe:\nASTM D1319\n-\nOlefine\n% (V/V)\n-\n18,0\nEN 15553,\nEN ISO 22854\n-\nAromaten\n% (V/V)\n-\n35,0\nEN 15553,\nEN ISO 22854\n-\nBenzol\n% (V/V)\n-\n1,0\nEN 12177,\nEN 238,\nEN ISO 22854\n-\nSauerstoffgehalt\n% (m/m)\n-\n3,7\nEN 1601,\nEN 13132,\nEN ISO 22854\n-\nSauerstoffhaltige Komponenten\nEN 1601,\nEN 13132,\nEN ISO 22854\n-\nMethanol\n% (V/V)\n-\n3,0\n-\nEthanol\n% (V/V)\n-\n10,0\n-\nIsopropylalkohol\n% (V/V)\n-\n12,0\n-\nTertiärer Butylalkohol\n% (V/V)\n-\n15,0\n-\nIsobutylalkohol\n% (V/V)\n-\n15,0\n-\nEther (5 oder mehr\nC-Atome)\n% (V/V)\n-\n22,0\n-\nandere sauerstoffhaltige Verbindungen\n% (V/V)\n-\n15,0\n-\nSchwefelgehalt\nmg/kg\n-\n10,0\nEN ISO 13032,\nEN ISO 20846,\nEN ISO 20884\n-\nBleigehalt\nmg/l\n-\n5,0\nEN 237\nHinweise:\nDie Prüfergebnisse sind nach der Norm EN ISO 4259 \"Petroleum products - determination and application of precision data in relation to methods of test\" zu beurteilen.\nFür die Prüfung massgebende (gemeinsame) Normen:\n-\nEN: Norm des Europäischen Komitees für Normung CEN\n-\nISO: Norm der Internationalen Normenorganisation ISO\nDie Normen können kostenlos eingesehen oder gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur;\nwww.snv.ch .\nFür Normalbenzin muss abweichend von dieser Tabelle die ROZ mindestens 91 und die MOZ mindestens 81 betragen.\nGilt für Benzine, welche vom 1. Mai bis 30. September verbraucht werden.\nAndere Monoalkohole und Ether mit einem Siedepunkt nicht höher als 210 &deg;C.\n2) Wird dem Motorenbenzin Bioethanol beigemischt, so darf im Sommerhalbjahr bis am 30. September 2025 vom Dampfdruck-Höchstwert von 60,0 kPa nach Abs. 1 wie folgt abgewichen werden:\nBioethanolgehalt\n% (V/V)\n1,0\n2,0\n3,0\n4,0\n5,0\n6,0\n7,0\n8,0\n9,0\n10,0\nMaximal zulässige Dampfdruckabweichung\nkPa\n3,7\n6,0\n7,2\n7,8\n8,0\n8,0\n7,9\n7,9\n7,8\n7,8\nHinweise:\nZwischenwerte werden durch lineare Interpolation zwischen dem unmittelbar über und dem unmittelbar unter dem Bioethanolgehalt liegenden Wert ermittelt.\n3) Flugbenzin darf gewerbsmässig nur eingeführt oder in Verkehr gebracht werden, wenn der Bleigehalt höchstens 0,56 g/l und der Benzolgehalt höchstens 1 % (% V/V) beträgt. In Verkehr gebrachtes Flugbenzin muss blau eingefärbt sein.\n6 Dieselöl\nDieselöl darf gewerbsmässig nur eingeführt oder in Verkehr gebracht werden, wenn es den folgenden Anforderungen entspricht:\nMerkmal\nEinheit\nMindestwert\nHöchstwert\nPrüfverfahren\nDieselöl\n-\nCetanzahl\n51,0\n-\nEN ISO 5165, EN 15195,\nEN 16144,\nEN 16715\n-\nDichte bei 15 &deg;C\nkg/m&sup3;\n-\n845,0\nEN ISO 3675, EN ISO 12185\n-\nSiedeverlauf: 95 % (V/V) aufgefangen bei\n&deg;C\n-\n360\nEN ISO 3405, EN ISO 3924\n-\nPolyzyklische aromatische Kohlenwasserstoffe\n% (m/m)\n-\n8,0\nEN 12916\n-\nSchwefelgehalt\nmg/kg\n-\n10,0\nEN ISO 20846, EN ISO 20884, EN ISO 13032\nHinweise:\nDie Prüfergebnisse sind nach der Norm EN ISO 4259 \"Petroleum products - determination and application of precision data in realtion to methods of test\" zu beurteilen.\nFür die Prüfung massgebende (gemeinsame) Normen:\n-\nEN: Norm des Europäischen Komitees für Normen CEN\n-\nISO: Norm der Internationalen Normenorganisation ISO\nDie\nNormen\nkönnen kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur;\nwww.snv.ch .\nFür Winterqualitäten muss die Cetanzahl abweichend von dieser Tabelle mindestens den Anforderungen nach SN EN 590 entsprechen.\nAnhang 5\n(Art. 6 Abs. 3)\nMindesthöhe von Hochkaminen\n1 Geltungsbereich\nDie Bestimmungen dieses Anhangs gelten für Anlagen, bei denen die Grösse Q/S den Wert 5 überschreitet. Dabei bedeutet:\nQ\n=\nMassenstrom des emittierten luftverunreinigenden Stoffes in Gramm je Stunde;\nS\n=\nRechenwert nach Ziff. 9.\n2 Berechnungsverfahren\n1) Die erforderliche Kaminbauhöhe wird schrittweise nach Ziff. 3 bis 6 berechnet.\n2) Werden mehrere luftverunreinigende Stoffe emittiert, so wird die Kaminbauhöhe aufgrund des Stoffes berechnet, für den die Grösse Q/S den höchsten Wert aufweist.\n3 Rechengrösse H\n0\n31 Bestimmung von H\n0\nnach Diagramm 1\n1) Die Rechengrösse H 0 berücksichtigt die Kurzzeit-Einwirkungen der von einer Einzelanlage emittierten luftverunreinigenden Stoffe. Sie wird mit Hilfe von Diagramm 1 bestimmt.\n2) Die Grössen Q und F sind von den Emissionsbedingungen der Anlage abhängig. Für die Berechnung von H 0 werden die Werte bei Volllast und die für die Luftreinhaltung ungünstigsten Brennstoff- bzw. Emissionsbedingungen eingesetzt.\n3) Mit der Grösse S werden die von der Anlage verursachten maximalen Kurzzeit-Immissionen auf einen bestimmten Wert (S-Wert) begrenzt. Für die Berechnung von H 0 werden die S-Werte nach Ziff. 9 eingesetzt.\n32 Bestimmung von H\n0\nim Einzelfall\n1) Die Rechengrösse H 0 wird im Einzelfall nach den anerkannten Regeln zur Berechnung der Kaminhöhe und der Ausbreitung von Abgasen bestimmt, wenn:\na) die Werte Q/S oder F ausserhalb von Diagramm 1 liegen; oder\nb) die Abgastemperatur weniger als 55 &deg;C beträgt.\n2) Bei Abgastemperaturen unter 55 &deg;C darf jedoch die Rechengrösse H 0 nicht kleiner sein als der Wert, der sich nach Diagramm 1 für eine Temperatur von 55 &deg;C ergibt.\n4 Mindesthöhe für ebenes Gebiet ohne Hindernisse\n1) Die Kaminhöhe für ebenes, hindernisfreies Gebiet beträgt:\nH 1\n=\nf &times; H 0\nDer Korrekturfaktor f berücksichtigt die Langzeit-Einwirkungen infolge kanalisierter Winde.\n2) Für f werden Werte zwischen 1,0 und 1,5 wie folgt eingesetzt:\nf\n=\n1,00 für Standorte ohne vorherrschende Windrichtung;\nf\n=\n1,25 für eine durchschnittliche Standortsituation;\nf\n=\n1,50 für Täler mit ausgeprägter Windkanalisierung.\n3) Je nach Standortsituation sind für f auch Zwischenwerte möglich.\n5 Höhenzuschlag für Bebauung und Bewuchs\nErhöhte Objekte (Bebauung und Bewuchs) in der Umgebung des Hochkamins werden durch einen Höhenzuschlag I 1 berücksichtigt:\nI 1\n=\ng &times; I\nDabei bedeuten:\nI\n=\nHöhe des höchsten massgeblichen Hindernisbereiches im Einwirkungsgebiet der Anlage. Für I werden Werte zwischen 0 (keine Hindernisse) und 30 m (z. B. Wald) eingesetzt.\ng\n=\nKorrekturfaktor, mit Werten zwischen 0 und 1, nach Diagramm 2.\n6 Kaminbauhöhe\nDie Kaminbauhöhe H wird nach folgender Formel berechnet:\nH\n=\nH 1 + I 1\n7 Weitergehende Anforderungen\nIn begründeten Fällen verlangt das Amt für Umwelt höhere Kamine, zum Beispiel bei:\na) besonderen Gebäudeformen;\nb) Standorten mit besonders schlechten meteorologischen Ausbreitungsbedingungen;\nc) besonderen topographischen Situationen, wie engen Tälern, Hanglagen oder Geländemulden.\n8 Formelzeichen\nH\n(m)\n=\nKaminbauhöhe\nH 0\n(m)\n=\nRechengrösse für die Bestimmung von H 1\nH 1\n(m)\n=\nKaminmindesthöhe für ebenes, hindernisfreies Gebiet\nI\n(m)\n=\nHöhe des höchsten massgeblichen Hindernisbereiches\nI 1\n(m)\n=\nHöhenzuschlag für Bebauung und Bewuchs\nf\n(-)\n=\nKorrekturfaktor für Langzeiteinwirkungen infolge Windkanalisierung\ng\n(-)\n=\nKorrekturfaktor für Bebauung und Bewuchs\nQ\n(g/h)\n=\nMassenstrom des emittierten luftverunreinigenden Stoffes; Emissionen von Stickoxiden (Stickstoffmonoxid und Stickstoffdioxid) werden auf Stickstoffdioxid umgerechnet\nR n\n(m /h)\n=\nVolumenstrom des Abgases im Normzustand (0 &deg;C, 1013 mbar)\nt\n(&deg;C)\n=\nAbgastemperatur an der Kaminmündung\nΔ t\n(&deg;C)\n=\nt-10 &deg;C\nF\n(m /s )\n=\nAuftriebsflux; F = 3,18 &times; 10 &times; R n &times; Δ t\nS\n(&micro;g/m )\n=\nS-Wert (vgl. Ziff. 3 und 9)\n9 S-Werte\nSchadstoff\nS (&micro;g/m&sup3;)\nSchwebestaub (PM10)\n50\nChlorwasserstoff, angegeben als HCl\n100\nChlor\n150\nFluorwasserstoff und anorganische gasförmige Fluorverbindungen, angegeben als HF\n1\nKohlenmonoxid\n8000\nSchwefeloxide, angegeben als Schwefeldioxid\n100\nSchwefelwasserstoff\n5\nStickoxide, angegeben als Stickstoffdioxid\n100\nStoffe nach Anhang 1 Ziff. 5:\n- Klasse 1\n0,5\n- Klasse 2\n2\n- Klasse 3\n5\nStoffe nach Anhang 1 Ziff. 7:\n- Klasse 1\n50\n- Klasse 2\n200\n- Klasse 3\n1000\nStoffe nach Anhang 1 Ziff. 8:\n- Klasse 1\n0,1\n- Klasse 2\n1\n- Klasse 3\n10\nFeindisperse Schwebestoffe mit einem aerodynamischen Durchmesser von weniger als 10 &micro;m.\nBestimmung des Korrekturfaktors g für Bebauung und Bewuchs\nDiagramm 2\nI\n=\nHöhe des höchsten massgeblichen Hindernisbereiches (Ziff. 5)\nH 1\n=\nKaminmindesthöhe für ebenes, hindernisfreies Gebiet (Ziff. 4)\nAnhang 6\n(Art. 2 Abs. 1 Bst. e)\nImmissionsgrenzwerte\nSchadstoff\nImmissionsgrenzwert\nStatistische Definition\nSchwefeldioxid (SO 2 )\n30 &micro;g/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\n100 &micro;g/m&sup3;\n95 % der &frac12;-h-Mittelwerte eines Jahres &le; 100 &micro;g/m&sup3;\n100 &micro;g/m&sup3;\n24-h-Mittelwert; darf höchstens einmal pro Jahr überschritten werden\nStickstoffdioxid (NO 2 )\n30 &micro;g/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\n100 &micro;g/m&sup3;\n95 % der &frac12;-h-Mittelwerte eines Jahres &le; 100 &micro;g/m&sup3;\n80 &micro;g/m&sup3;\n24-h-Mittelwert; darf höchstens einmal pro Jahr überschritten werden\nKohlenmonoxid (CO)\n8 mg/m&sup3;\n24-h-Mittelwert; darf höchstens einmal pro Jahr überschritten werden\nOzon (O 3 )\n100 &micro;g/m&sup3;\n98 % der &frac12;-h-Mittelwerte eines Monats &le; 100 &micro;g/m&sup3;\n120 &micro;g/m&sup3;\n1-h-Mittelwert; darf höchstens einmal pro Jahr überschritten werden\nSchwebestaub (PM 10 )\n20 &micro;g/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\n50 &micro;g/m&sup3;\n24-h-Mittelwert; darf höchstens dreimal pro Jahr überschritten werden\nSchwebestaub (PM 2,5 )\n10 &micro;g/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\nBlei (Pb) im Schwebestaub\n(PM 10 )\n500 ng/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\nCadmium (Cd) im Schwebestaub (PM 10 )\n1,5 ng/m&sup3;\nJahresmittelwert\n(arithmetischer Mittelwert)\nStaubniederschlag insgesamt\n200 mg/(m&sup2; x d)\nJahresmittelwert\n(arithmetischer Mittelwert)\nBlei (Pb) im Staubniederschlag\n100 &micro;g/(m&sup2; x d)\nJahresmittelwert\n(arithmetischer Mittelwert)\nCadmium (Cd) im Staubniederschlag\n2 &micro;g/(m&sup2; x d)\nJahresmittelwert\n(arithmetischer Mittelwert)\nZink (ZN) im Staubniederschlag\n400 &micro;g/(m&sup2; x d)\nJahresmittelwert\n(arithmetischer Mittelwert)\nThallium (TI) im Staubniederschlag\n2 &micro;g/(m&sup2; x d)\nJahresmittelwert\n(arithmetischer Mittelwert)\nBenzol\n5 &micro;g/m\nJahresmittelwert\n(arithmetischer Mittelwert)\nHinweise:\nmg = Milligramm: 1 mg = 0,001 g\n&micro;g = Mikrogramm: 1 &micro;g = 0,001 mg\nng = Nanogramm: 1 ng = 0,001 &micro;g\nd = Tag\nDas Zeichen \"&le;\" bedeutet \"kleiner oder gleich\".\nFeindisperse Schwebestoffe mit einem aerodynamischen Durchmesser von weniger als 10 &micro;m.\nFeindisperse Schwebestoffe mit einem aerodynamischen Durchmesser von weniger als 2,5 &micro;m.\nAnhang 7\n(Art. 2 Abs. 1 Bst. e)\nZielwerte\nZielwerte für Arsen, Cadmium, Nickel und Benzo(a)pyren\nSchadstoff\nZielwert\nArsen\n6 ng/m&sup3;\nKadmium\n1,5 ng/m&sup3;\nNickel\n20 ng/m&sup3;\nBenzo(a)pyren\n1 ng/m&sup3;\nGesamtgehalt in der PM10-Fraktion als Durchschnitt eines Kalenderjahres.\nAnhang 7a\n(Art. 29b Abs. 1)\nInformationsschwellen und Alarmschwellen\n1 Alarmschwellen für Schwefeldioxid und Stickstoffdioxid\nSchadstoff\nAlarmschwellen\nSchwefeldioxid\n500 &micro;g/m&sup3;\nStickstoffdioxid\n400 &micro;g/m&sup3;\nDie Werte sind drei aufeinander folgende Stunden an Orten zu messen, die für die Luftqualität im Staatsgebiet repräsentativ sind.\n2 Informationsschwelle und Alarmschwelle für Ozon\nZweck\nMittelungszeitraum\nSchwellenwert\nInformation\n1 Stunde\n180 &micro;g/m&sup3;\nAlarm\n1 Stunde\n240 &micro;g/m&sup3;\nIm Zusammenhang mit der Durchführung von Art. 23 Abs. 2 des Gesetzes muss die Überschreitung des Schwellenwerts drei aufeinander folgende Stunden lang gemessen bzw. vorhergesagt werden.\nAnhang 7b\n(Art. 2 Abs. 1 Bst. e)\nKritische Werte für den Schutz der Vegetation\nMittelungszeitraum\nkritischer Wert\nToleranzmarge\nSchwefeldioxid\nKalenderjahr und Winter\n(1. Oktober bis 31. März)\n20 &micro;g/m&sup3;\nkeine\nStickstoffoxid\nKalenderjahr\n30 &micro;g/m&sup3; No x\nkeine\nAnhang 8\n(Art. 1 Abs. 3 und Art. 1a)\nEWR-Rechtsvorschriften\nDiese Verordnung dient der Umsetzung:\na) der Richtlinie 98/70/EG des Europäischen Parlaments und des Rates vom 13. Oktober 1998 über die Qualität von Otto- und Dieselkraftstoffen und zur Änderung der Richtlinie 93/12/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 58) ;\nb) der Richtlinie 2004/107/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über Arsen, Kadmium, Quecksilber, Nickel und polyzyklische aromatische Kohlenwasserstoffe in der Luft (ABl. L 23 vom 26.1.2005, S. 3) ;\nc) der Richtlinie 2008/50/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1) ;\nd) der Richtlinie 2009/126/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über Phase II der Benzindampf-Rückgewinnung beim Betanken von Kraftfahrzeugen an Tankstellen (ABl. L 285 vom 31.10.2009, S. 36) ;\ne) der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17) ;\nf) der Richtlinie (EU) 2015/2193 des Europäischen Parlaments und des Rates vom 25. November 2015 zur Begrenzung der Emissionen bestimmter Schadstoffe aus mittelgrossen Feuerungsanlagen in die Luft (ABl. L 313 vom 28.11.2015, S. 1) .\nÜbergangsbestimmungen\n814.301.1 Luftreinhalteverordnung (LRV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 493 ausgegeben am 23. Dezember 2020\nVerordnung\nvom 15. Dezember 2020\nüber die Abänderung der Luftreinhalteverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Für Anlagen, die mit der Abänderung der Verordnung vom 15. Dezember 2020 sanierungspflichtig werden, aber bereits die vorsorglichen Emissionsbegrenzungen nach dem bisherigen Recht erfüllen, gewährt das Amt für Umwelt abweichend von Art. 10 Sanierungsfristen von zehn Jahren. Vorbehalten bleiben die Bestimmungen von Art. 10 Abs. 2 Bst. a und c.\n2) Heizöl \"Extra leicht Euro\" darf in Anlagen oder betrieblichen Einheiten, die für diesen Brennstoff eine Feuerungswärmeleistung von weniger als 5 MW haben, bis zum 31. Mai 2023 eingesetzt werden.\n3) Die Emissionsgrenzwerte für Feststoffe nach Anhang 3 Ziff. 511 Abs. 1 und Ziff. 522 Abs. 1 für Feuerungen bis 70 kW Feuerungswärmeleistung gelten ab dem 1. Januar 2022.\n...\n1\nLR 814.01\n2\nArt. 1a eingefügt durch LGBl. 2020 Nr. 493 .\n3\nArt. 2 Abs. 1 Bst. e Einleitungssatz abgeändert durch LGBl. 2013 Nr. 110 .\n4\nArt. 2 Abs. 1 Bst. f eingefügt durch LGBl. 2010 Nr. 360 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2013 Nr. 110 .\n6\nArt. 3 Abs. 2 Bst. c abgeändert durch LGBl. 2020 Nr. 493 .\n7\nArt. 3 Abs. 2 Bst. d eingefügt durch LGBl. 2020 Nr. 493 .\n8\nArt. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 6 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 8 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 9 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 9 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 11 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 12 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n17\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nArt. 13 Abs. 2 abgeändert durch LGBl. 2020 Nr. 493 .\n19\nArt. 13 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 13 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 13 Abs. 5 abgeändert durch LGBl. 2013 Nr. 110 .\n22\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 14 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 14 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 15 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 15 Abs. 4 abgeändert durch LGBl. 2013 Nr. 110 .\n29\nArt. 15a eingefügt durch LGBl. 2020 Nr. 493 .\n30\nArt. 16 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nDie Empfehlungen können beim Bundesamt für Umwelt (BAFU), Worblentalstrasse 68, 3063 Ittigen, kostenlos eingesehen und bezogen oder unter www.bafu.admin.ch abgerufen werden.\n32\nArt. 16 Abs. 2 abgeändert durch LGBl. 2020 Nr. 493 .\n33\nArt. 16 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n34\nArt. 17 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n35\nArt. 17 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n36\nArt. 17 Abs. 7 abgeändert durch LGBl. 2020 Nr. 493 .\n37\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2023 Nr. 12 .\n38\nArt. 18 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n39\nArt. 18 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n40\nArt. 18 Abs. 3 eingefügt durch LGBl. 2023 Nr. 12 .\n41\nArt. 22 Abs. 1 Bst. d abgeändert durch LGBl. 2020 Nr. 493 .\n42\nArt. 22 Abs. 1 Bst. e aufgehoben durch LGBl. 2020 Nr. 493 .\n43\nArt. 22 Abs. 1 Bst. h abgeändert durch LGBl. 2020 Nr. 493 .\n44\nArt. 22 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 360 .\n45\nArt. 22 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n46\nÜberschrift vor Art. 26 eingefügt durch LGBl. 2013 Nr. 110 .\n47\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n48\nArt. 26 Abs. 2 abgeändert durch LGBl. 2013 Nr. 110 .\n49\nArt. 27 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n50\nArt. 28 abgeändert durch LGBl. 2012 Nr. 321 .\n51\nArt. 29 abgeändert durch LGBl. 2013 Nr. 110 .\n52\nÜberschrift vor Art. 29a eingefügt durch LGBl. 2013 Nr. 110 .\n53\nArt. 29a eingefügt durch LGBl. 2013 Nr. 110 .\n54\nArt. 29b eingefügt durch LGBl. 2013 Nr. 110 .\n55\nÜberschrift vor Art. 29c eingefügt durch LGBl. 2013 Nr. 110 .\n56\nArt. 29c eingefügt durch LGBl. 2013 Nr. 110 .\n57\nArt. 29c Abs. 2 berichtigt durch LGBl. 2013 Nr. 126 .\n58\nArt. 32 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n59\nArt. 32 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n60\nArt. 32a eingefügt durch LGBl. 2022 Nr. 367 .\n61\nAnhang 1 abgeändert durch LGBl. 2012 Nr. 321 , LGBl. 2013 Nr. 110 und LGBl. 2020 Nr. 493 .\n62\nAls Stoffe mit begründetem Verdacht auf eine krebserzeugende Wirkung gelten insbesondere die in Abschnitt III (krebserzeugende Arbeitsstoffe) in den Kategorien 3 bis 5 der \"MAK- und BAT-Werte-Liste\" der Deutschen Forschungsgemeinschaft aufgeführten Stoffe. Bezugsquelle: Wiley-VCH Verlag GmbH, D-69469 Weinheim.\n63\nBezugsquelle: Schweizerische Unfallversicherungsanstalt SUVA, Postfach, 6002 Luzern.\n64\nAnhang 2 abgeändert durch LGBl. 2010 Nr. 360 , LGBl. 2012 Nr. 321 , LGBl. 2015 Nr. 294 , LGBl. 2020 Nr. 493 und LGBl. 2021 Nr. 372 .\n65\nDie Empfehlungen können beim Bundesamt für Umwelt (BAFU), Worblentalstrasse 68, 3063 Ittigen, kostenlos eingesehen und bezogen oder unter www.bafu.admin.ch abgerufen werden.\n66\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n67\nISO 13331 Die Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n68\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n69\nBezugsquelle: Eidg. Forschungsanstalt für Agrarwirtschaft und Landtechnik, 8355 Tänikon.\n70\nBezugsquelle: Institut für Nutztierwissenschaften, ETH-Zentrum, 8092 Zürich.\n71\nDie Empfehlungen können beim Bundesamt für Umwelt (BAFU), Worblentalstrasse 68, 3063 Ittigen, kostenlos eingesehen und bezogen oder unter www.bafu.admin.ch\n72\nDie Vollzugshilfe und das Modul können beim Bundesamt für Umwelt (BAFU), Worblentalstrasse 68, 3063 Ittigen, kostenlos eingesehen und bezogen oder unter www.bafu.admin.ch abgerufen werden.\n73\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n74\nAnhang 2a eingefügt durch LGBl. 2021 Nr. 372 .\n75\nAnhang 3 abgeändert durch LGBl. 2010 Nr. 360 , LGBl. 2012 Nr. 321 , LGBl. 2020 Nr. 493 und LGBl. 2021 Nr. 372 .\n76\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n77\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n78\nDie Empfehlungen können beim Bundesamt für Umwelt (BAFU), Worblentalstrasse 68, 3063 Ittigen, kostenlos eingesehen und bezogen oder unter www.bafu.admin.ch abgerufen werden.\n79\nHinweis: Als Emissionsgrenzwerte für Schwefeldioxide sind einzusetzen:\na)für Heizöl \"Extra leicht\": G = 330 mg/m3, bezogen auf einen Sauerstoffgehalt im Abgas von 3 % (% vol);\nb)für Gas: G = 38 mg/m3, bezogen auf einen Sauerstoffgehalt im Abgas von 3 % (% vol).\n80\nAnhang 4 abgeändert durch LGBl. 2010 Nr. 360 und LGBl. 2020 Nr. 493 .\n81\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n82\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n83\nDie Norm kann kostenlos eingesehen und gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n84\nAnhang 5 abgeändert durch LGBl. 2012 Nr. 321 .\n85\nAnhang 6 abgeändert durch LGBl. 2020 Nr. 493 .\n86\nAnhang 7a eingefügt durch LGBl. 2013 Nr. 110 .\n87\nAnhang 7b eingefügt durch LGBl. 2013 Nr. 110 .\n88\nAnhang 8 abgeändert durch LGBl. 2020 Nr. 493 ."
    }
  ],
  "definitions": [
    {
      "term": "stationäre Anlagen",
      "definition": "1. Bauten und andere ortsfeste Einrichtungen;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrzeuge",
      "definition": "Motorfahrzeuge, Luftfahrzeuge und Eisenbahnen;",
      "source_provision": "art2"
    },
    {
      "term": "Verkehrsanlagen",
      "definition": "Strassen, Flugplätze, Geleise und andere Anlagen, bei denen die Abgase von Fahrzeugen nicht gesammelt als Abluft an die Umwelt abgegeben werden;",
      "source_provision": "art2"
    },
    {
      "term": "neue Anlagen",
      "definition": "auch Anlagen, die umgebaut, erweitert oder instand gestellt werden, wenn:",
      "source_provision": "art2"
    },
    {
      "term": "übermässige Immissionen",
      "definition": "Immissionen, die einen oder mehrere Immissionsgrenzwerte nach Anhang 6, einen oder mehrere Zielwerte nach Anhang 7 oder einen oder mehrere kritische Werte nach Anhang 7b überschreiten. Bestehen für einen Schadstoff keine Immissionsgrenzwerte, so gelten die Immissionen als übermässig, wenn:",
      "source_provision": "art2"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "die erstmalige entgeltliche oder unentgeltliche Übertragung oder Überlassung eines Gerätes oder einer Maschine zum Vertrieb oder Gebrauch. Dem Inverkehrbringen gleichgestellt ist die erstmalige Inbetriebnahme von Geräten und Maschinen im eigenen Betrieb, wenn zuvor kein Inverkehrbringen stattgefunden hat.",
      "source_provision": "art2"
    },
    {
      "term": "Extra leicht",
      "definition": "G = 330 mg/m3, bezogen auf einen Sauerstoffgehalt im Abgas von 3 % (% vol);",
      "source_provision": "art34"
    }
  ]
}
