{
  "id": "li-konso-2020427000",
  "type": "statute",
  "title": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 91/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.427",
  "status": "in_force",
  "issued_date": "2020-12-01",
  "in_force_date": "2020-12-01",
  "url": "https://www.gesetze.li/konso/2020427000",
  "description": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 91/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XVII des EWR-Abkommens wird nach Nummer 12 (Verordnung (EU) 2017/1128 des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"13. 32016 L 0943 : Richtlinie (EU) 2016/943 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über den Schutz vertraulichen Know-hows und vertraulicher Geschäftsinformationen (Geschäftsgeheimnisse) vor rechtswidrigem Erwerb sowie rechtswidriger Nutzung und Offenlegung (ABl. L 157 vom 15.6.2016, S. 1)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;des AEUV' durch die Angabe &sbquo;des EWR-Abkommens' ersetzt.\nb) In Art. 1 Abs. 2 Bst. a und Art. 5 Bst. a werden für die EFTA-Staaten die Wörter &sbquo;Rechts der freien Meinungsäusserung und der Informationsfreiheit gemäss der Charta' durch die Wörter &sbquo;Grundrechts auf freie Meinungsäusserung und Informationsfreiheit' ersetzt.\nc) In Art. 1 Abs. 2 Bst. b und c werden für die EFTA-Staaten die Wörter &sbquo;Vorschriften der Union oder der Mitgliedstaaten' durch die Wörter &sbquo;EWR-Vorschriften oder nationalen Vorschriften' ersetzt.\nd) In Art. 1 Abs. 2 Bst. c schliessen für die EFTA-Staaten die Wörter &sbquo;Organen und Einrichtungen der Union' auch &sbquo;Organe und Einrichtungen des EWR bzw. der EFTA' ein.\ne) In Art. 1 Abs. 2 Bst. c und Abs. 3 Bst. c, Art. 3 Abs. 2 und Art. 5 Bst. c und d wird für die EFTA-Staaten die Bezugnahme auf &sbquo;Unionsrecht oder nationales Recht' durch die Bezugnahme auf &sbquo;EWR-Vorschriften oder nationale Vorschriften' ersetzt.\nf) In Art. 1 Abs. 2 Bst. d und Art. 3 Abs. 1 Bst. c werden für die EFTA-Staaten die Wörter &sbquo;gemäss dem Unionsrecht sowie gemäss den Rechtsvorschriften und den Gepflogenheiten der Mitgliedstaaten' durch die Wörter &sbquo;gemäss dem EWR-Recht sowie gemäss den nationalen Rechtsvorschriften und Gepflogenheiten' ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie (EU) 2016/943 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. März 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 87/2019\n2\nABl. L 157 vom 15.6.2016, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
