{
  "id": "li-konso-1974028000",
  "type": "statute",
  "title": "Verordnung vom 30. April 1974 zum Ehegesetz (Verkündung, Trauung und Führung des Eheregisters)",
  "title_en": "",
  "short_name": "Trauung und Führung des Eheregisters",
  "status": "in_force",
  "issued_date": "1974-04-30",
  "in_force_date": "1974-04-30",
  "url": "https://www.gesetze.li/konso/1974028000",
  "description": "Verordnung vom 30. April 1974 zum Ehegesetz (Verkündung, Trauung und Führung des Eheregisters)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über:\na) das Verkündungsverfahren;\nb) die Trauung;\nc) das Ehefähigkeitszeugnis;\nd) die Umwandlung und Aktualisierung eingetragener Partnerschaften;\ne) die Führung des Eheregisters."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nIa. Verkündungsverfahren"
    },
    {
      "provision_ref": "art1b",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "1b",
      "title": "Art. 1b Verkündungsgesuch",
      "content": "1) Um die Verkündung zu erwirken, müssen die Brautleute ihr Ehevorhaben beim Zivilstandsbeamten anmelden.\n2) Dem Verkündungsgesuch sind nachstehende Ausweise beizulegen:\na) der Geburtsschein, Zivilstandsausweis und gegebenenfalls der Todesschein der verstorbenen Ehegattin, des verstorbenen Ehegatten, der verstorbenen eingetragenen Partnerin oder des verstorbenen eingetragenen Partners;\nb) die Ausfertigung oder beglaubigte Abschrift des rechtskräftigen Gerichtsurteils, wenn die Ehe oder die mit einer Drittperson begründete eingetragene Partnerschaft der Brautleute oder eines von ihnen geschieden, aufgelöst oder ungültig erklärt worden ist;\nc) der Nachweis über den ordentlichen Wohnsitz sowie über die Staatsbürgerschaft, wenn diese Angaben nicht bereits aus den übrigen vorgelegten Urkunden hervorgehen;\nd) die schriftliche, amtlich beglaubigte Einwilligungserklärung des gesetzlichen Vertreters bzw. des einschlägigen Gerichtsbeschlusses für unmündige Brautleute oder für Brautleute, denen ein Sachwalter bestellt ist;\ne) die Ausfertigung oder beglaubigte Abschrift des einschlägigen Gerichtsbeschlusses für Ehemündigerklärte.\n3) Ausweise über Tatsachen, die sich aus den Registern des Zivilstandsamtes ergeben, brauchen nicht vorgelegt werden.\n4) Das Zivilstandsamt kann von der Vorlegung von Ausweisen, die nicht oder sehr schwer erhältlich sind, befreien."
    },
    {
      "provision_ref": "art2",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "2",
      "title": "Art. 2 Abweisung des Gesuches",
      "content": "Der Zivilstandsbeamte verweigert die Verkündung, wenn die Anmeldung nicht richtig erfolgt, insbesondere, wenn:\na) die notwendigen Ausweise fehlen und das Zivilstandsamt keine Befreiung nach Art. 1b Abs. 4 erteilt hat;\nb) die Angaben im Verkündungsgesuch und die vorgelegten Dokumente unvollständig, unrichtig und nicht auf dem neuesten Stand sind;\nc) eines der Brautleute nicht ehefähig ist; oder\nd) ein gesetzliches Ehehindernis offenkundig ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "3",
      "title": "Art. 3 Einleitung des Verfahrens",
      "content": "1) Sind die Voraussetzungen der Verkündung erfüllt, so fertigt der Zivilstandsbeamte das Formular \"Verkündungsgesuch\" aus. Dieses hat zu enthalten: das Datum (in Zahlen), den Familiennamen, Vornamen, Zivilstand, Beruf, Heimatort, Wohnsitz, Geburtsort und das Geburtsdatum (in Zahlen) der Brautleute sowie die Namen der Eltern.\n2) Das Verkündungsgesuch ist von den Brautleuten, die die Anmeldung persönlich vorgenommen haben, sowie vom Zivilstandsbeamten zu unterzeichnen.\n3) Auf der Rückseite des Formulars werden die vorgelegten Ausweise vermerkt und angegeben, wann und an welche Wohnsitzgemeinde die Verkündungsakte (Art. 4) versandt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "4",
      "title": "Art. 4 Verkündungsakte",
      "content": "1) Aufgrund des Verkündungsgesuches erstellt der Zivilstandsbeamte die Verkündungsakte für den öffentlichen Anschlag an seiner Amtsstelle und bei den dazu bestimmten Stellen der Wohnsitzgemeinden.\n2) Die Verkündungsakte haben zu enthalten:\na) auf der Vorderseite: den Familiennamen und Vornamen, den Zivilstand, die Staatsangehörigkeit, den Wohnsitz, den Geburtsort und das Geburtsdatum (in Zahlen) der Brautleute;\nb) auf der Rückseite: das Gesuch an die Wohnsitzgemeinden zur Veröffentlichung sowie die Namen der Eltern der Brautleute.\n3) Enthält der Verkündungsakt eine Unrichtigkeit, so haben die mitwirkenden Wohnsitzgemeinden dies dem Zivilstandsbeamten zur Richtigstellung unverzüglich mitzuteilen. Der Verkündungsakt ist gleichwohl anzuschlagen. Der Zivilstandsbeamte entscheidet darüber, ob die Unrichtigkeit auf dem angeschlagenen Verkündungsakt selbst berichtigt oder ob ein neuer Verkündungsakt ausgefertigt werden soll."
    },
    {
      "provision_ref": "art5",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "5",
      "title": "Art. 5 Anschlag",
      "content": "1) Die Veröffentlichung geschieht durch Anschlag des Verkündungsaktes an den dazu bestimmten Stellen des Zivilstandsamtes und der Wohnsitzgemeinden. Der Anschlag hat gleichzeitig zu erfolgen. Auf der Vorderseite des Verkündungsaktes sind Ort und Datum des Anschlages bekanntzugeben.\n2) Die Verkündungsfrist beträgt 14 Tage. Sie beginnt mit dem Tage, an dem die Verkündung erfolgt und endigt um Mitternacht des letzten Tages. Ist dieser Tag ein Samstag, ein Sonntag oder ein staatlich anerkannter Feiertag, so ist der nächste Werktag als letzter Tag der Frist anzusehen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "6",
      "title": "Art. 6 Einspruch",
      "content": "1) Während der Verkündungsfrist kann jedermann, der ein Interesse hat, Einspruch gegen die Eheschliessung erheben unter Berufung auf den Mangel der Ehefähigkeit eines der Brautleute oder auf ein gesetzliches Ehehindernis.\n2) Der Einspruch ist beim Zivilstandsbeamten unter Angabe des Grundes schriftlich anzubringen.\n3) Ein Einspruch, der weder den Mangel der Ehefähigkeit noch ein gesetzliches Ehehindernis betrifft, wird vom Zivilstandsbeamten zurückgewiesen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "7",
      "title": "Art. 7 Feststellung des Verkündungsergebnisses",
      "content": "1) Nach Ablauf der Verkündungsfrist wird der Verkündungsakt abgenommen.\n2) Die mitwirkenden Wohnsitzgemeinden bescheinigen auf der Rückseite des Verkündungsaktes, dass die Verkündung während 14 vollen Tagen erfolgt und ob Einspruch erhoben worden ist oder nicht. Sie senden den Verkündungsakt samt allfälligen Einsprüchen innert zwei Tagen dem Zivilstandsbeamten zurück.\n3) Der Zivilstandsbeamte bescheinigt seinerseits auf der Rückseite des Verkündungsaktes, der an seiner Amtsstelle angeschlagen worden ist, dass die Verkündung während 14 vollen Tagen erfolgt und ob Einspruch erhoben worden ist oder nicht."
    },
    {
      "provision_ref": "art8",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "8",
      "title": "Art. 8 Mitteilung des Einspruches",
      "content": "1) Ist ein Einspruch erhoben worden, so hat der Zivilstandsbeamte nach Ablauf der Verkündungsfrist und nach Empfang der in den Wohnsitzgemeinden veröffentlichten Verkündungsakte den Brautleuten sofort davon Kenntnis zu geben.\n2) Die Brautleute haben sich innert 14 Tagen bei ihm schriftlich darüber zu erklären, ob sie den Einspruch anerkennen oder nicht.\n3) Erklärt eines der Brautleute, den Einspruch nicht anzuerkennen, so gibt der Zivilstandsbeamte dem Einsprecher unverzüglich davon Kenntnis."
    },
    {
      "provision_ref": "art9",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "9",
      "title": "Art. 9 Entscheidung über den Einspruch",
      "content": "1) Will der Einsprecher den Einspruch aufrecht erhalten, so hat er binnen 14 Tagen, nachdem ihm die Nichtanerkennung des Einspruchs eröffnet wurde, beim Gericht auf Untersagung des Eheabschlusses zu klagen.\n2) Über die Anbringung der Klage hat sich der Einsprecher beim Zivilstandsbeamten durch eine Bescheinigung des Gerichts auszuweisen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "10",
      "title": "Art. 10 Beendigung des Verkündungsverfahrens",
      "content": "1) Das Verkündungsverfahren ist beendet, wenn kein Einspruch vorliegt oder der angebrachte Einspruch beim Gericht nicht anhängig gemacht oder abgewiesen worden ist.\n2) Nach Ablauf von sechs Monaten vom Tage der Beendigung des Verkündungsverfahrens an verliert die Verkündung ihre Wirkung und der Zivilstandsbeamte hat die Vornahme der Trauung zu verweigern."
    },
    {
      "provision_ref": "art11",
      "chapter": "Ia. Verkündungsverfahren",
      "section": "11",
      "title": "Art. 11 Mitteilung an die Brautleute",
      "content": "Liegt nach Beendigung des Verkündungsverfahrens kein Grund vor, die Trauung zu verweigern, so teilt der Zivilstandsbeamte den Brautleuten mit, dass die Trauung stattfinden kann.\nII. Trauung"
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Trauung",
      "section": "12",
      "title": "Art. 12 Ordentliche Trauung",
      "content": "1) Die Trauung erfolgt öffentlich in dem amtlichen Trauungslokal vor zwei mündigen Zeugen.\n2) Ausserhalb des Trauungslokals ist die Trauung nur dann statthaft, wenn durch ärztliches Zeugnis festgestellt ist, dass eines der Brautleute wegen Krankheit verhindert ist, beim Amte zu erscheinen.\n3) Nach 18.00 Uhr und an Samstagen, Sonntagen und staatlich anerkannten Feiertagen finden keine Trauungen statt.\n4) Die Trauung mehrerer Paare zur gleichen Zeit darf nur erfolgen, wenn es verlangt wird.\n5) Ist eines der Brautleute taubstumm, so ist ein sprachlicher Vermittler beizuziehen oder die Amtshandlung zu protokollieren; im Register ist darüber ein Vermerk anzubringen. Das Protokoll wird den Eheakten einverleibt."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Trauung",
      "section": "13",
      "title": "Art. 13 Trauung ohne Verkündung",
      "content": "Besteht wegen schwerer Erkrankung eines der Brautleute die Gefahr, dass bei Beobachtung der Verkündungsfristen die Ehe nicht mehr geschlossen werden könnte, so darf die Regierung den Zivilstandsbeamten ermächtigen, die Trauung unter Abkürzung der Fristen oder ohne Verkündung vorzunehmen."
    },
    {
      "provision_ref": "art13a",
      "chapter": "II. Trauung",
      "section": "13a",
      "title": "Art. 13a Erklärung des Familiennamens",
      "content": "1) Die Brautleute haben vor der Trauung gegenüber dem Zivilstandsbeamten zu erklären, welchen der beiden Namen sie nach der Trauung als Familiennamen führen.\n2) Bei Trauung im Ausland kann die Erklärung auch der liechtensteinischen Vertretung oder dem Zivilstandsbeamten in Liechtenstein abgegeben werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Trauung",
      "section": "14",
      "title": "Art. 14 Form der Trauung",
      "content": "1) Die Trauung wird vollzogen, indem der Zivilstandsbeamte an die Brautleute einzeln die Frage richtet: \"N. N., ist es dein freier und eigener Wille mit dem hier anwesenden N.N. die Ehe einzugehen?\"\n2) Haben beide diese Frage bejaht, so erklärt der Zivilstandsbeamte: \"Da Sie beide meine Frage bejaht haben, ist Ihre Ehe durch Ihre beidseitige Zustimmung kraft des Gesetzes geschlossen.\""
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Trauung",
      "section": "15",
      "title": "Art. 15 Eintragung",
      "content": "1) Unmittelbar nach der Trauung ist die vorbereitete Eintragung im Eheregister von den Ehegatten, den Zeugen und dem Zivilstandsbeamten zu unterzeichnen.\n2) Aufgehoben\n3) Die Ehegatten unterzeichnen mit dem Namen, den sie nach der Heirat führen.\n4) Den Ehegatten ist auf Verlangen nach der Trauung ein Eheschein auszuhändigen."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Trauung",
      "section": "16",
      "title": "Art. 16 Eheakten",
      "content": "1) Der Zivilstandsbeamte gibt auf Verlangen den Ehegatten die Ausweise zurück. Die Rückgabe ist vorzumerken.\n2) Die nach Art. 1b vorgelegten Ausweise, das Verkündungsgesuch und die Verkündungsakte bilden die Eheakten.\nIII. Ehefähigkeitszeugnis"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Ehefähigkeitszeugnis",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Ein für die Trauung eines Landesbürgers im Ausland notwendiges Ehefähigkeitszeugnis wird auf Ansuchen eines der Brautleute oder einer ausländischen Amtsstelle vom Zivilstandsbeamten nur aufgrund einer Verkündung (Art. 1b bis 11) ausgestellt.\n2) Liegt der Verdacht der Umgehung von Gesetzen vor, so hat der Zivilstandsbeamte die Weisung der Regierung einzuholen."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Ehefähigkeitszeugnis",
      "section": "18",
      "title": "Art. 18 Gesuche der Brautleute",
      "content": "1) Verlangen die Brautleute selber die Verkündung, so haben sie eine schriftliche Erklärung, in der die Unterschriften amtlich beglaubigt sind, und die in Art. 1b dieser Verordnung vorgeschriebenen Ausweise vorzulegen.\n2) Mit Ausnahme der schriftlichen Erklärung sind auf Verlangen die vorgelegten Ausweise den Brautleuten zurückzugeben. Die Rückgabe ist vorzumerken."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Ehefähigkeitszeugnis",
      "section": "19",
      "title": "Art. 19 Amtliche Gesuche",
      "content": "Für die Verkündung auf Ansuchen einer ausländischen Amtsstelle genügen die Angaben, die für ein Verkündungsgesuch (Art. 1b) notwendig sind."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Ehefähigkeitszeugnis",
      "section": "20",
      "title": "Art. 20 Verfahren",
      "content": "1) Der Zivilstandsbeamte veranlasst die Verkündung auch an den Wohnsitzgemeinden.\n2) Im übrigen vollzieht sich die Verkündung in dem für die ordentliche Verkündung vorgesehenen Verfahren."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Ehefähigkeitszeugnis",
      "section": "21",
      "title": "Art. 21 Ausstellung des Ehefähigkeitszeugnisses",
      "content": "1) Das Ehefähigkeitszeugnis wird vom Zivilstandsbeamten mit der Bescheinigung ausgestellt, dass dem Abschluss der Ehe nach liechtensteinischem Recht kein Hindernis entgegensteht.\n2) Zeugnisse über die Ehefähigkeit oder den ledigen Stand eines Landesbürgers dürfen zum Zwecke der Eheschliessung im Ausland von keiner anderen Amtsstelle und in keiner anderen Form ausgestellt werden.\nIIIa. Umwandlung und Aktualisierung eingetragener Partnerschaften\nUmwandlung eingetragener Partnerschaften\nArt. 21a\na) Umwandlungserklärung\n1) Eingetragene Partnerinnen oder Partner, die ihre vor dem 1. Januar 2025 begründete eingetragene Partnerschaft in eine Ehe umwandeln wollen, können die Umwandlungserklärung (Art. 32a PartG) vor dem Zivilstandsbeamten in Liechtenstein abgeben, wenn:\na) bei einer in Liechtenstein begründeten eingetragenen Partnerschaft eine der beiden Partnerinnen oder einer der beiden Partner zu diesem Zeitpunkt entweder die liechtensteinische Staatsbürgerschaft besitzt oder im Land wohnhaft ist; oder\nb) bei einer im Ausland begründeten eingetragenen Partnerschaft eine der beiden Partnerinnen oder einer der beiden Partner zu diesem Zeitpunkt die liechtensteinische Staatsbürgerschaft besitzt.\n2) Im Fall der Umwandlung einer eingetragenen Partnerschaft nach Art. 13 Abs. 1 Satz 2 der Partnerschaftsverordnung hat zuerst die Anerkennung der im Ausland begründeten eingetragenen Partnerschaft in Liechtenstein zu erfolgen.\n3) Die im Rahmen der Begründung einer eingetragenen Partnerschaft bestimmten Namen bleiben bestehen.\n4) Nach Durchführung des Verkündungsverfahrens nach Art. 1b ff. ist die Umwandlungserklärung von den eingetragenen Partnerinnen oder Partnern und dem Zivilstandsbeamten gemeinsam und persönlich im amtlichen Trauungslokal zu unterzeichnen. Art. 12 Abs. 2 gilt sinngemäss.\n5) Eingetragenen Partnerinnen oder Partnern ist auf Verlangen nach der Umwandlung ein Eheschein bzw. ein Nachweis über die Umwandlung der eingetragenen Partnerschaft auszuhändigen."
    },
    {
      "provision_ref": "art21b",
      "chapter": "IIIa. Umwandlung und Aktualisierung eingetragener Partnerschaften",
      "section": "21b",
      "title": "Art. 21b b) Zeremonielle Umwandlung",
      "content": "Wird die Umwandlungserklärung auf gemeinsamen Antrag der eingetragenen Partnerinnen oder Partner in zeremonieller Form entgegengenommen, gelten die Art. 12 ff. sinngemäss."
    },
    {
      "provision_ref": "art21c",
      "chapter": "IIIa. Umwandlung und Aktualisierung eingetragener Partnerschaften",
      "section": "21c",
      "title": "Art. 21c Aktualisierung eingetragener Partnerschaften",
      "content": "1) Partnerinnen oder Partner, die vor dem 1. Januar 2025 im Ausland eine gleichgeschlechtliche Ehe eingegangen sind und deren Ehe in Liechtenstein als eingetragene Partnerschaft eingetragen worden ist, können vor dem Zivilstandsbeamten in Liechtenstein gemeinsam beantragen, dass sie ihren Zivilstand von \"in eingetragener Partnerschaft\" in \"verheiratet\" aktualisieren wollen, wenn eine der beiden Partnerinnen oder einer der beiden Partner zu diesem Zeitpunkt die liechtensteinische Staatsbürgerschaft besitzt.\n2) Die im Rahmen der Eheschliessung bestimmten Familiennamen bleiben bestehen.\n3) Nach Durchführung des Verkündungsverfahrens nach Art. 1b ff. ist die Aktualisierungserklärung von den eingetragenen Partnerinnen oder Partnern und dem Zivilstandsbeamten gemeinsam und persönlich im amtlichen Trauungslokal zu unterzeichnen. Art. 12 Abs. 2 gilt sinngemäss.\n4) Das Datum der Unterzeichnung gilt als Datum der Aktualisierung des Registereintrags.\n5) Partnerinnen oder Partnern ist auf Verlangen nach der Aktualisierung ein Eheschein bzw. ein Nachweis über die Aktualisierung des Zivilstands auszuhändigen.\nIV. Führung des Eheregisters"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Führung des Eheregisters",
      "section": "22",
      "title": "Art. 22 Gegenstand der Eintragung",
      "content": "Im Eheregister werden folgende Ereignisse eingetragen:\na) Trauungen von Landesbürgern und - soweit die Trauung nach Massgabe von Art. 12 Abs. 1 und 2 durchgeführt wurde - von im Land wohnhaften Ausländern;\nb) Umwandlungen und Aktualisierungen eingetragener Partnerschaften nach Art. 21a bis 21c."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Führung des Eheregisters",
      "section": "23",
      "title": "Art. 23 Eintragung",
      "content": "1) Das Eheregister hat zu enthalten:\na) das Datum der Eheschliessung;\nb) den Ort der Eheschliessung;\nc) den Familiennamen, Geburtsnamen, Vornamen, Zivilstand, Heimatort, Wohnort, Geburtsort und das Geburtsdatum der Ehegatten sowie den Familiennamen, Geburtsnamen und Vornamen ihrer Eltern;\nd) die Feststellung, dass die Ehe geschlossen worden ist;\ne) den Familiennamen, Geburtsnamen und Vornamen der Zeugen;\nf) die Namensführung der Familie sowie der Ehegatten nach der Eheschliessung.\n2) Die Eintragung ist von den Ehegatten, den Zeugen und dem Zivilstandsbeamten zu unterschreiben, wenn die Trauung im Inland erfolgt."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Führung des Eheregisters",
      "section": "24",
      "title": "Art. 24",
      "content": "Aufgehoben\nV. Inkrafttreten"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Inkrafttreten",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft und ersetzt die Verordnung über das Eheregister vom 25. Mai 1950, LGBl. 1950 Nr. 14.\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 436 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2024 Nr. 436 .\n3\nArt. 1 abgeändert durch LGBl. 2024 Nr. 436 .\n4\nArt. 1a eingefügt durch LGBl. 2024 Nr. 436 .\n5\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2024 Nr. 436 .\n6\nArt. 1b eingefügt durch LGBl. 2024 Nr. 436 .\n7\nArt. 2 abgeändert durch LGBl. 2024 Nr. 436 .\n8\nArt. 4 Abs. 2 abgeändert durch LGBl. 2011 Nr. 220 .\n9\nArt. 13a eingefügt durch LGBl. 1993 Nr. 61 .\n10\nArt. 14 Abs. 1 abgeändert durch LGBl. 2024 Nr. 436 .\n11\nArt. 15 Sachüberschrift abgeändert durch LGBl. 1993 Nr. 61 .\n12\nArt. 15 Abs. 1 abgeändert durch LGBl. 1993 Nr. 61 .\n13\nArt. 15 Abs. 2 aufgehoben durch LGBl. 2024 Nr. 436 .\n14\nArt. 15 Abs. 3 abgeändert durch LGBl. 1993 Nr. 61 .\n15\nArt. 15 Abs. 4 abgeändert durch LGBl. 2024 Nr. 436 .\n16\nArt. 16 Abs. 2 abgeändert durch LGBl. 2024 Nr. 436 .\n17\nArt. 17 Abs. 1 abgeändert durch LGBl. 2024 Nr. 436 .\n18\nArt. 18 Abs. 1 abgeändert durch LGBl. 2024 Nr. 436 .\n19\nArt. 19 abgeändert durch LGBl. 2024 Nr. 436 .\n20\nÜberschrift vor Art. 21a eingefügt durch LGBl. 2024 Nr. 436 .\n21\nSachüberschrift vor Art. 21a eingefügt durch LGBl. 2024 Nr. 436 .\n22\nArt. 21a eingefügt durch LGBl. 2024 Nr. 436 .\n23\nArt. 21b eingefügt durch LGBl. 2024 Nr. 436 .\n24\nArt. 21c eingefügt durch LGBl. 2024 Nr. 436 .\n25\nArt. 22 abgeändert durch LGBl. 2024 Nr. 436 .\n26\nArt. 23 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 436 .\n27\nArt. 23 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 436 .\n28\nArt. 23 Abs. 1 Bst. e abgeändert durch LGBl. 2024 Nr. 436 .\n29\nArt. 23 Abs. 1 Bst. f eingefügt durch LGBl. 2024 Nr. 436 .\n30\nArt. 24 aufgehoben durch LGBl. 2024 Nr. 436 ."
    }
  ],
  "definitions": []
}
