{
  "id": "li-konso-1983017001",
  "type": "statute",
  "title": "Europäisches Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung",
  "title_en": "",
  "short_name": "LGBl 1983.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1983017001",
  "description": "Europäisches Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Im Sinne dieses Übereinkommens bezieht sich der Ausdruck \"Reagenzien zur Gewebstypisierung\" auf alle Reagenzien menschlichen, tierischen, pflanzlichen und anderen Ursprungs, die zur Gewebstypisierung verwendet werden.\n2) Die Bestimmungen der Art. 2 bis 6 dieses Übereinkommens finden auch auf Zellen mit bekannter antigener Zusammensetzung Anwendung, die zur Untersuchung der hier in Frage stehenden Reagenzien benutzt werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsparteien verpflichten sich, Reagenzien zur Gewebstypisierung gegen Erstattung der Kosten ihrer Gewinnung, Zubereitung und Beförderung sowie gegebenenfalls ihres Kaufpreises anderen Vertragsparteien zu überlassen, die ihrer bedürfen, sofern sie selbst über ausreichende Vorräte für ihren eigenen Bedarf verfügen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Reagenzien zur Gewebstypisierung werden anderen Vertragsparteien nur unter der Bedingung zur Verfügung gestellt, dass damit keinerlei Gewinn verbunden ist, dass sie nur für medizinische und wissenschaftliche Zwecke, also nicht kommerziell verwendet und nur an Laboratorien geliefert werden, die gemäss Art. 6 dieses Übereinkommens von den beteiligten Regierungen bezeichnet worden sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Vertragsparteien gewährleisten die Einhaltung der im Protokoll zu diesem Übereinkommen festgelegten Bestimmungen.\n2) Sie beachten ferner die von ihnen angenommenen einschlägigen internationalen Standardbestimmungen.\n3) Jeder Sendung von Reagenzien zur Gewebstypisierung ist eine Bescheinigung darüber beizufügen, dass sie gemäss den Vorschriften des Protokolls hergestellt worden sind. Diese Bescheinigung entspricht dem in der Anlage zum Protokoll wiedergegebenen Muster.\n4) Das Protokoll und seine Anlage stellen eine Verwaltungsvereinbarung dar, die von den Regierungen der Vertragsparteien dieses Übereinkommens geändert oder ergänzt werden kann."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Vertragsparteien treffen alle notwendigen Massnahmen, um die ihnen von anderen Vertragsparteien zur Verfügung gestellten Reagenzien zur Gewebstypisierung von allen Einfuhrabgaben zu befreien.\n2) Sie treffen ferner alle notwendigen Massnahmen, um sicherzustellen, dass diese Substanzen den in Art. 3 dieses Übereinkommens bezeichneten Empfängern schnell und auf dem kürzesten Wege zugehen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Vertragsparteien übermitteln sich gegenseitig über den Generalsekretär des Europarates eine Liste der nationalen und/oder regionalen Referenzlaboratorien, die zur Ausstellung der in Art. 4 vorgesehenen Bescheinigung und zur Verteilung der eingeführten Reagenzien zur Gewebstypisierung befugt sind."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarates zur Unterzeichnung auf; sie können Vertragspartei werden durch:\na) Unterzeichnung ohne Vorbehalt der Ratifikation oder der Annahme, oder\nb) Unterzeichnung unter Vorbehalt der Ratifikation oder der Annahme mit nachfolgender Ratifikation oder Annahme.\n2) Die Ratifikations- oder Annahmeurkunden werden beim Generalsekretär des Europarates hinterlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Dieses Übereinkommen tritt einen Monat nach dem Zeitpunkt in Kraft, an dem drei Mitgliedstaaten des Rates nach Art. 7 Vertragsparteien geworden sind.\n2) Für jeden Mitgliedstaat, der das Übereinkommen später ohne Vorbehalt der Ratifikation oder der Annahme unterzeichnet oder der es ratifiziert oder annimmt, tritt es einen Monat nach dem Zeitpunkt der Unterzeichnung oder der Hinterlegung der Ratifikations- oder Annahmeurkunde in Kraft."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Nach dem Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarates jeden Nichtmitgliedstaat einladen, dem Übereinkommen beizutreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarates; er wird einen Monat nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Jede Vertragspartei kann bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunde das Hoheitsgebiet oder die Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jede Vertragspartei kann bei der Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarates gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet ausdehnen, dessen internationale Beziehungen sie wahrnimmt oder für das sie Vereinbarungen treffen kann.\n3) Jede nach Abs. 2 abgegebene Erklärung kann in bezug auf jedes darin genannte Hoheitsgebiet nach Massgabe von Art. 11 zurückgenommen werden."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär des Europarates gerichtete Notifikation für sich selbst kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist:\na) jede Unterzeichnung ohne Vorbehalt der Ratifikation oder Annahme;\nb) jede Unterzeichnung unter Vorbehalt der Ratifikation oder Annahme;\nc) jede Hinterlegung einer Ratifikations-, Annahme- oder Beitrittsurkunde;\nd) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 8;\ne) jede nach Art. 10 Abs. 2 und 3 eingegangene Erklärung;\nf) jede nach Art. 11 eingegangene Notifikation sowie den Zeitpunkt, zu dem die Kündigung wirksam wird;\ng) jede Änderung oder Ergänzung des Protokolls und seiner Anlage nach Art. 4 Abs. 4 dieses Übereinkommens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 17. September 1974 in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Ausfertigung, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nProtokoll zu dem Übereinkommen\nAllgemeine Bestimmungen\n1. Spezifität\nA. Reagenzien zur Gewebstypisierung,\ndie für den Lymphozyten-Zytotoxizitätstest verwendet werden\nWenn diese Reagenzien entsprechend der von ihrem Hersteller empfohlenen Untersuchungsmethode verwendet werden, so müssen sie mit allen Lymphozyten reagieren, von denen bekannt ist, dass sie das Antigen (die Antigene) mit der auf der Etikette angegebenen Spezifität (Spezifitäten) tragen. Diese Reagenzien dürfen mit keinen Zellen reagieren, von denen bekannt ist, dass sie dieses Antigen (diese Antigene) nicht tragen.\nWenn diese Reagenzien entsprechend der von ihrem Hersteller empfohlenen Untersuchungsmethode verwendet werden, dürfen keine interferierenden serologischen Phänomene auftreten wie:\na) Prozonen-Effekt;\nb) antikomplementäre Aktivität.\nB. Reagenzien zur Gewebstypisierung,\ndie für Komplementbindungstests mit Blutplättchen verwendet werden\nWenn diese Reagenzien entsprechend der von ihrem Hersteller empfohlenen Untersuchungsmethode verwendet werden, so müssen sie eine Komplementbindung mit allen Blutplättchen ergeben, von denen bekannt ist, dass sie das Antigen (die Antigene) tragen mit der auf der Etikette angegebenen Spezifität. Sie dürfen keine Komplementbindung mit Blutplättchen geben, von denen bekannt ist, dass sie dieses Antigen (diese Antigene) nicht tragen.\nWenn diese Reagenzien entsprechend der von ihrem Hersteller empfohlenen Untersuchungsmethode verwendet werden, dürfen keine interferierenden serologischen Phänomene auftreten wie:\na) Prozonen-Effekt;\nb) antikomplementäre Aktivität.\n2. Wirksamkeit\nA. Reagenzien zur Gewebstypisierung,\ndie für den Lymphozyten-Zytotoxizitätstest verwendet werden\nDer Titer eines solchen Reagens wird bestimmt durch Erstellen einer fortlaufenden Verdünnung des prüfenden Reagens auf das Doppelte mit inaktiviertem AB-Serum von einem - bezogen auf den Antikörper (die Antikörper) des Reagens - antigennegativen Spender. Ausserdem darf der Spender nicht durch Transfusion, Schwangerschaft oder anderswie gegen Gewebsantigene immunisiert sein. Jede Verdünnung wird dann mit der vom Hersteller empfohlenen Bestimmungsmethode gegen Lymphozyten geprüft, von denen bekannt ist, dass sie das dem Reagens entsprechende Antigen tragen. Der Titer ist der reziproke Wert der höchsten Serumverdünnung, bei welcher noch eine eindeutig positive Reaktion beobachtet wird, wobei die Verdünnung ohne Einbezug des Volumens der Zellsuspension oder jedes andern Zusatzes zum Gesamtvolumen berechnet wird.\nB. Reagenzien zur Gewebstypisierung,\ndie für Komplementbindungstests mit Blutplättchen verwendet werden\nDer Titer eines solchen Reagens wird bestimmt durch Erstellen einer fortlaufenden Verdünnung des zu prüfenden Reagens auf das Doppelte mit 10prozentiger Lösung in inaktiviertem AB-Serum in Veronalpuffer. Jedes Serum wird dann mit der vom Hersteller empfohlenen Methode gegen Plättchen geprüft, von denen bekannt ist, dass sie das dem Reagens entsprechende Antigen tragen. Der Titer ist der reziproke Wert der höchsten Serumverdünnung, bei welcher noch eine eindeutig positive Reaktion beobachtet wird, wobei die Verdünnung ohne Einbezug des Volumens der Zellsuspension oder jedes andern Zusatzes zum Gesamtvolumen berechnet wird.\nWeitere Vorschriften für Reagenzien zur Gewebstypisierung, welche für Lymphozyten-Zytotoxizitätstest und für Komplementbindungstests mit Blutplättchen verwendet werden.\n3. Konservierung\nReagenzien zur Gewebstypisierung können in flüssiger oder in getrockneter Form konserviert werden. Die flüssigen Reagenzien müssen bei einer Temperatur von höchstens - 70&ordm; C und die Trockenreagenzien bei einer Temperatur von höchstens + 4&ordm; C aufbewahrt werden.\nWährend der Lagerung ist das Auftauen und Wiedereinfrieren der Reagenzien nach Möglichkeit zu vermeiden.\nTrockenreagenzien sind unter Inertgas oder im Vakuum im gleichen Behälter aufzubewahren, in dem sie getrocknet wurden und der so zu verschliessen ist, dass keine Feuchtigkeit eindringen kann. Ein Trockenreagens darf höchstens 0, 5 % seines Gewichts verlieren, wenn es durch weiteres Trocknen über Phosphorpentoxyd bei einem Druck von nicht mehr als 0,02 mm Hg während 24 Stunden geprüft wird.\nDie Reagenzien sind unter Beachtung der Asepsis herzustellen und von jeder bakteriellen Verunreinigung freizuhalten. Zur Vermeidung von Bakterienwachstum kann der Hersteller entscheiden, ob dem Reagens ein Antiseptikum und/oder ein Antibiotikum zugefügt wird. In diesen Fällen muss das Reagens auch mit der zugegebenen Substanz weiterhin die Erfordernisse hinsichtlich Spezifität und Wirksamkeit erfüllen.\nDas gleiche gilt bei allen anderen Zugaben, z. B. von Antikoagulantien. Die Reagenzien sollten nach dem Auftauen oder Auflösen klar sein und weder Sediment noch Gerinnsel oder sichtbare Teilchen enthalten.\n4. Haltbarkeit und Verfalldatum\nWird ein Reagens unter geeigneten Bedingungen gelagert, so sollen seine erforderlichen Eigenschaften mindestens ein Jahr lang erhalten bleiben.\nDas auf der Etikette angegebene Verfalldatum eines Reagens in flüssiger Form darf höchstens ein Jahr nach dem letzten befriedigend verlaufenen Wirksamkeitstest sein. Durch Wiederholen der Wirksamkeitstests kann das Verfalldatum um jeweils ein Jahr hinausgeschoben werden.\nDas auf der Etikette angegebene Verfalldatum von Trockenreagenzien muss mit den aus den Haltbarkeitsversuchen gezogenen Folgerungen übereinstimmen.\n5. Verteilung und Inhalt jeder Probe\nDie Reagenzien zur Gewebstypisierung sind auf solche Menge herzustellen und zu verteilen, dass das in einem Behälter befindliche Reagens ausreicht, um neben den Tests mit unbekannten Zellen solche mit positiven und negativen Kontroll-Zellen durchzuführen.\nDie in einem Behälter befindliche Menge muss so gross sein, dass sie ausreicht, gegebenenfalls die in diesem Protokoll beschriebenen geeigneten Wirksamkeitstests durchzuführen.\n6. Aufzeichnungen und Proben\nDas Herstellerlaboratorium hat über alle Schritte der Produktion und über alle Kontrollen der Reagenzien zur Gewebstypisierung schriftlich Buch zu führen. Es hat angemessene Proben aller ausgelieferten Reagenzien so lange aufzubewahren, bis mit guten Gründen angenommen werden kann, dass die betreffende Charge nicht mehr verwendet wird.\n7. Versand\nReagenzien in gefrorenem Zustand sind auf solche Weise zu verschicken, dass sie bis zu ihrer Ankunft beim Empfänger gefroren bleiben. Dabei muss dafür gesorgt werden, dass die Reagenzien nicht durch das Eindringen von CO 2 inaktiviert werden. Trockenreagenzien können bei Umgebungstemperatur versandt werden.\n8. Etiketten, Prospekte und Bescheinigungen\nZwei schwarz auf weiss gedruckte Etiketten - eine in englischer und eine in französischer Sprache - müssen auf jedem Endbehälter angebracht werden und haben folgende Angaben zu enthalten:\na) Name und Anschrift des Herstellers;\nb) Name des Reagens laut Überschrift in der beiliegenden Gebrauchsanweisung;\nc) Name und Menge des Antiseptikums und/oder Antibiotikums oder Angabe des Fehlens solcher Substanzen;\nd) Menge oder, bei getrockneten Reagenzien, Menge und Zusammensetzung der zum Auflösen benötigten Flüssigkeit;\ne) Verfalldatum;\nf) Chargennummer;\ng) Vorschriften für die Lagerung;\nh) Ergebnisse des HB-Ag-Tests.\nAusserdem haben diese Etiketten oder diejenigen auf der Packung, worin sich mehrere Endbehälter befinden, oder der den Behältern beigefügte Prospekt folgende Angaben zu enthalten:\na) vollständiger Name und Anschrift des Herstellers;\nb) Name des Reagens laut Überschrift in der beiliegenden Gebrauchsanweisung;\nc) Menge oder, bei getrockneten Reagenzien, Menge und Zusammensetzung der zum Auflösen benötigten Flüssigkeit;\nd) Datum der letzten Aktivitätsprüfung;\ne) (gegebenenfalls) Verfalldatum;\nf) Chargennummer;\ng) angemessene Beschreibung der vom Hersteller empfohlenen Gebrauchsmethode;\nh) Angaben über Lagerungsbedingungen für ungeöffnete Ampullen und über Vorsichtsmassnahmen nach dem Öffnen;\ni) genaue Angaben über die Zusammensetzung, gegebenenfalls auch Angabe der Antiseptika und/oder Antibiotika;\nj) Hinweis auf Gehalt oder das Fehlen von Stoffen menschlichen Ursprungs.\nJeder Sendung ist eine Bescheinigung gemäss Art. 4 des Übereinkommens und der Anlage zu diesem Protokoll beizulegen. Muster für die Etikette und den Prospekt sind diesem Protokoll beigefügt.\nMuster einer Etikette\nEuroparat\nEuropäisches Übereinkommen über den Austausch\nvon Reagenzien zur Gewebstypisierung\n1. Name und Adresse des Herstellers\n2. Anti-HL-A-Reagens zur Gewebstypisierung\n3. 1 ml\noder: Mit 1 ml destilliertem Wasser auflösen\n4. Datum der letzten Aktivitätsprüfung\n5. Verfalldatum\n6. Chargennummer\n7. Anzuwendende Untersuchungsmethode:\nNIH-Lymphozyten-Toxizitäts-Test\n8. Aufzubewahren bei... (Temperatur usw.)\n9. Zusammensetzung\n10. Dieses Reagens enthält menschliches Serum\nDiese Etikette ist auf der Packung anzubringen, worin sich mehrere Endbehälter befinden.\nMuster eines Prospektes\nEuroparat\nEuropäisches Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung\n1. Nationales Referenzlaboratorium für Gewebstypisierung,\n1 Main Street, Metropolis, Westland\n2. Anti-HL-A-I-Reagens zur Gewebstypisierung\n3. Enthält 0,1 g % NaN3\n4. 1 ml\noder: Mit 1 ml destilliertem Wasser auflösen\n5. Verfalldatum: 5. Dezember 1975\n6. Charge Nr. 7257\n7. Aufzubewahren bei - 70&deg; C\n8. Ergebnis des HB-AG-Tests: negativ\nDieser Prospekt ist an jedem Endbehälter anzubringen.\nAnlage zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung\nBescheinigung\n(Art. 4)\nNicht von der Sendung abtrennen!\n19\n(Ort)\n(Datum)\nAnzahl Packungen\nDer Unterzeichnende erklärt, dass die am Rande näher bezeichete Sendung\nBezeichnung\nhergestellt unter der Verantwortung von\nCharge Nr.\neiner gemäss Art. 6 des Übereinkommens bezeichneten Institution, den Bestimmungen des Protokolls zu dem Übereinkommen entspricht und sofort an den Empfänger\n(Name und Ort)\nausgeliefert werden kann.\n(Stempel)\n(Unterschrift)\n(Amtsbezeichnung)"
    }
  ],
  "definitions": []
}
