{
  "id": "li-konso-2005095000",
  "type": "statute",
  "title": "Kundmachung vom 17. Mai 2005 des Beschlusses Nr. 71/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.095",
  "status": "in_force",
  "issued_date": "2005-05-17",
  "in_force_date": "2005-05-17",
  "url": "https://www.gesetze.li/konso/2005095000",
  "description": "Kundmachung vom 17. Mai 2005 des Beschlusses Nr. 71/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XX des Abkommens wird wie folgt geändert:\n1. Nach der Überschrift \"XX. Freier Warenverkehr - Allgemeines\" werden folgende Überschrift und Nummer eingefügt:\n\"Rechtsakte, auf die Bezug genommen wird\n1. 398 R 2679: Verordnung (EG) Nr. 2679/98 des Rates vom 7. Dezember 1998 über das Funktionieren des Binnenmarktes im Zusammenhang mit dem freien Warenverkehr zwischen den Mitgliedstaaten ( ABl. L 337 vom 12.12.1998, S. 8 ).\"\n2. Die Nummern 1, 2, 3 und 4 werden zu den Nummern 2, 3, 4 bzw. 5.\n3. Nach Nummer 5 (Empfehlung 2001/893/EG der Kommission) wird folgende Nummer eingefügt:\n\"6. 498 X 1212(01): Entschliessung des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 7. Dezember 1998 über den freien Warenverkehr ( ABl. L 337 vom 12.12.1998, S. 10 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 2679/98 und der Entschliessung des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 7. Dezember 1998 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Juni 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juni 2004\n(Es folgen die Unterschriften\nErklärung der EFTA-Staaten\nZur Entschliessung des Rates und der im Rat vereinigten Vertretern der Regierungen der Mitgliedstaaten vom 7. Dezember 1998 über den freien Warenverkehr\n(Einfügung einer neuen Nr. 6 in Anhang II Kapitel XX (Freier Warenverkehr - Allgemeines) des EWR-Abkommens)\nDie EFTA-Staaten verpflichten sich, alles in ihren Kräften Stehende zu tun, um die gleichen Verpflichtungen wie die EU-Mitgliedstaaten zur Umsetzung der Entschliessung des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 7. Dezember 1998 über den freien Warenverkehr zu übernehmen.\nGemeinsame Erklärung\nZur Aufnahme der Verordnung (EG) Nr. 2679/98 des Rates vom 7. Dezember 1998 über das Funktionieren des Binnenmarktes im Zusammenhang mit dem freien Warenverkehr zwischen den Mitgliedstaaten in das Abkommen\n(Einfügung einer neuen Nr. 1 in Anhang II Kapitel XX (Freier Warenverkehr - Allgemeines) des EWR-Abkommens)\nDie Vertragsparteien stimmen darin überein, dass die in der Verordnung (EG) Nr. 2679/98 des Rates genannten Punkte für die Vollendung des Binnenmarktes von grosser Bedeutung sind.\nDaher wünschen die Vertragsparteien die Anwendung der Verordnung (EG) Nr. 2679/98 im Rahmen des EWR-Abkommens.\nDies bedeutet jedoch nicht, dass der Bereich Justiz und Inneres als solcher in den Geltungsbereich des EWR-Abkommens fällt.\n1\nLR 170.50\n2\nABl. L 298 vom 31.10.2002, S. 17 .\n3\nABl. L 337 vom 12.12.1998, S. 8 .\n4\nABl. L 337 vom 12.12.1998, S. 10 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
