{
  "id": "li-konso-2023061000",
  "type": "statute",
  "title": "Kundmachung vom 7. Februar 2023 des Beschlusses Nr. 269/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.061",
  "status": "in_force",
  "issued_date": "2023-02-07",
  "in_force_date": "2023-02-07",
  "url": "https://www.gesetze.li/konso/2023061000",
  "description": "Kundmachung vom 7. Februar 2023 des Beschlusses Nr. 269/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 3 (Umwelt) von Protokoll 31 zum EWR-Abkommen wird nach Abs. 7 folgender Absatz eingefügt:\n\"8)\na) Island und Norwegen werden ihre jeweiligen Ziele für die Reduzierung der Treibhausgasemissionen für den Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2030 gemäss den folgenden Rechtsakten erfüllen:\n- 32018 R 0841 : Verordnung (EU) 2018/841 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Einbeziehung der Emissionen und des Abbaus von Treibhausgasen aus Landnutzung, Landnutzungsänderungen und Forstwirtschaft in den Rahmen für die Klima- und Energiepolitik bis 2030 und zur Änderung der Verordnung (EU) Nr. 525/2013 und des Beschlusses Nr. 529/2013/EU (ABl. L 156 vom 19.6.2018, S. 1) .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\ni) In Art. 6 Abs. 2 wird die Angabe &sbquo;30 Jahre' für Island durch die Angabe &sbquo;50 Jahre' ersetzt.\nii) In Art. 8 Abs. 7 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten legen der EFTA-Überwachungsbehörde ihre überarbeiteten vorgeschlagenen Referenzwerte für Wälder für den Zeitraum 2021-2025 spätestens neun Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 270/2019 vom 25. Oktober 2019 vor. Die EFTA-Überwachungsbehörde veröffentlicht die ihr von den EFTA-Staaten vorgelegten vorgeschlagenen Referenzwerte für Wälder.'\niii) Art. 13 Abs. 2 Bst. a erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;der Mitgliedstaat in seine Strategie, die er mit einer Perspektive von mindestens 30 Jahren vorgelegt hat, auch die laufenden oder geplanten konkreten Massnahmen zur Erhaltung oder gegebenenfalls Verbesserung von Senken und Speichern aus Wäldern aufgenommen hat.\n1. Bis zum 1. Januar 2020 erstellt jeder EFTA-Staat seine Strategie für den Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft mit einer Perspektive von mindestens 30 Jahren und legt sie der EFTA-Überwachungsbehörde vor. Die EFTA-Staaten sollten diese Strategien erforderlichenfalls bis zum 1. Januar 2025 aktualisieren.\n2. Die Strategien der EFTA-Staaten tragen zu Folgendem bei:\na) zur Erfüllung der Verpflichtungen, die den EFTA-Staaten aus dem UNFCCC und dem Übereinkommen von Paris erwachsen, um die anthropogenen Emissionen von Treibhausgasen zu verringern und den Abbau dieser Gase durch Senken zu verbessern sowie die stärkere Einbindung von Kohlenstoff zu fördern;\nb) zur Verwirklichung des Ziels des Übereinkommens von Paris, den Anstieg der durchschnittlichen Erdtemperatur deutlich unter 2 &deg;C über dem vorindustriellen Niveau zu halten und Anstrengungen zu unternehmen, um den Temperaturanstieg auf 1,5 &deg;C über dem vorindustriellen Niveau zu begrenzen;\nc) zur Erzielung von langfristigen Reduktionen von Treibhausgasemissionen sowie eines verstärkten Abbaus dieser Gase durch Senken in dem für den LUCLUCF-Sektor relevanten Mass im Einklang mit dem Ziel, im Kontext der laut Zwischenstaatlichem Ausschuss für Klimaänderungen (Intergovernmental Panel for Climate Change, IPCC) erforderlichen Reduktionen die Treibhausgasemissionen der EFTA-Staaten kosteneffizient zu verringern und zur Verwirklichung der Temperaturziele des Übereinkommens von Paris den Abbau dieser Gase durch Senken zu verbessern, um in der zweiten Hälfte dieses Jahrhunderts ein Gleichgewicht zwischen den anthropogenen Emissionen von Treibhausgasen aus Quellen und dem Abbau solcher Gase durch Senken auf der Grundlage der Gerechtigkeit und im Rahmen der nachhaltigen Entwicklung und der Bemühungen zur Beseitigung der Armut herzustellen.\n3. Die Strategien der EFTA-Staaten haben Folgendes zum Gegenstand:\na) die Reduzierung der Treibhausgasemissionen und den verstärkten Abbau dieser Gase im Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft (LULUCF), unter Berücksichtigung von Bioenergie und Biomaterialien aus diesem Sektor;\nb) Verbindungen zu anderen langfristigen nationalen Zielen, Planungen und anderen Politiken und Massnahmen, soweit von Relevanz für Landnutzung, Landnutzungsänderungen und Forstwirtschaft.\n4. Die EFTA-Staaten unterrichten die Öffentlichkeit über ihre jeweiligen langfristigen Strategien und etwaige Aktualisierungen dieser Strategien und veröffentlichen sie umgehend.\n5. Die EFTA-Überwachungsbehörde prüft, ob die Strategien der EFTA-Staaten geeignet sind, um die Erfüllung der Vorgaben dieses Artikels zu dokumentieren.\n6. Die Strategien der EFTA-Staaten für den Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft sollten folgende Elemente enthalten:\nA. ÜBERBLICK UND VERFAHREN FÜR DIE ENTWICKLUNG DER STRATEGIEN\nA.1. Zusammenfassung\nA.2. Rechtlicher und politischer Kontext, gegebenenfalls mit Richtwerten für 2040 und 2050\nB. INHALT\nB.1. LANDNUTZUNG, LANDNUTZUNGSÄNDERUNGEN UND FORSTWIRTSCHAFT (LULUCF)\nB.1.1. Angenommene Reduktion von Emissionen und Steigerung des Abbaus von THG bis 2050\nB.1.2 Voraussichtliche Emissionen, aufgeschlüsselt nach Quellen und einzelnen Treibhausgasen (soweit möglich)\nB.1.3. In Betracht gezogene Optionen zur Reduktion von Emissionen und zum verstärkten Abbau durch Senken\nB.1.4. Erhaltung oder gegebenenfalls Verbesserung von Senken und Speichern aus Wäldern (soweit relevant); Anpassungspolitiken und -massnahmen\nB.1.5. Aspekte im Zusammenhang mit der Marktnachfrage nach Waldbiomasse und den Auswirkungen auf die Ernte\nB.1.6. Einzelheiten zum Modell (einschliesslich der Hypothesen) und/oder zur Analyse, zu den Indikatoren usw. (falls erforderlich)'\niv) In Art. 15 Abs. 2 wird Folgendes angefügt:\n&sbquo;Der Zentralverwalter ist für die Wahrnehmung der in diesem Artikel genannten Aufgaben zuständig, wenn EFTA-Staaten betroffen sind. Die EFTA-Überwachungsbehörde wird unterrichtet, wenn der Zentralverwalter eine Transaktion blockiert, die EFTA-Staaten betrifft oder von EFTA-Staaten vorgenommen wurde.'\nv) In der Tabelle in Anhang II wird Folgendes angefügt:\n&sbquo;Island\n0,5\n10\n2\nNorwegen\n0,1\n10\n5'\nvi) In der Tabelle in Anhang III wird Folgendes angefügt:\n&sbquo;Island\n1990\nNorwegen\n1990'\nvii) In Anhang IV Abschnitt A wird unter Bst. g Folgendes angefügt:\n&sbquo;im Falle der EFTA-Staaten muss der Referenzwert für den Zeitraum 2021-2025 mit den Prognosen übereinstimmen, die der Europäischen Umweltagentur auf freiwilliger Basis gemäss der Verordnung (EU) Nr. 525/2013 und im Falle von Island auch gemäss der bilateralen Vereinbarung zwischen der Europäischen Union und ihren Mitgliedstaaten einerseits und Island andererseits über die Beteiligung Islands an der gemeinsamen Erfüllung der Verpflichtungen der Europäischen Union, ihrer Mitgliedstaaten und Islands im zweiten Verpflichtungszeitraum des Protokolls von Kyoto zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen übermittelt wurden .\nviii) In der Tabelle in Anhang VII wird Folgendes angefügt:\n&sbquo;Island\n-0,0224\n-0,0045\nNorwegen\n-29,6\n-35,5'\n- 32018 R 0842 : Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmassnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (ABl. L 156 vom 19.6.2018, S. 26)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\ni) Für die EFTA-Staaten wird in Art. 4 Abs. 3 Folgendes angefügt:\n&sbquo;In Bezug auf die EFTA-Staaten gilt für die Zwecke der Festlegung der in Tonnen CO2-Äquivalent ausgedrückten jährlichen Emissionszuweisungen für die Jahre des Zeitraums 2021 bis 2030 gemäss den Absätzen 1 und 2 dieses Artikels als Grundlage für das Basisjahr 2005 für die Emissionszuweisung 2030 die Differenz zwischen den gesamten Treibhausgasemissionen im Jahr 2005 nach Massgabe der umfassenden Überprüfung, wobei CO2-Emissionen aus dem Luftverkehr nicht berücksichtigt sind, und den in den ab 2013 in das EU-EHS einbezogenen Sektoren freigesetzten Emissionen aus ortsfesten Anlagen im Jahr 2005, die in Teil B der Anlage zum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 vom 26. Juli 2012 angegeben sind und anhand der Werte für Treibhauspotenziale angepasst werden, welche in einem delegierten Rechtsakt gemäss Art. 26 Abs. 6 Bst. b der Verordnung (EU) 2018/1999 festgelegt werden bzw. - solange der delegierte Rechtsakt noch nicht anwendbar ist - welche im Vierten Sachstandsbericht (AR4) des Zwischenstaatlichen Ausschusses für Klimaänderungen aufgeführt sind. Die im EU-EHS erfassten Emissionen aus ortsfesten Anlagen im Jahr 2005 gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 (AR2) und die entsprechenden anhand aktualisierter Werte für Treibhauspotenziale angepassten Zahlen (AR4), die bei der Festlegung der jährlichen Emissionszuweisungen für die Jahre 2021 bis 2030 gemäss diesem Artikel zu berücksichtigen sind, sind der Anlage zu entnehmen.'\nii) Nach Anhang IV wird Folgendes angefügt:\n&sbquo;Anlage\nIm EU-EHS erfasste Emissionen der EFTA-Staaten aus ortsfesten Anlagen im Jahr 2005 gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 (AR2) und die entsprechenden anhand aktualisierter Werte für Treibhauspotenziale angepassten Zahlen (AR4), die bei der Festlegung der jährlichen Emissionszuweisungen für die Jahre 2021 bis 2030 gemäss Art. 4 Abs. 3 zu berücksichtigen sind.\nTreibhausgase (in Tonnen)\nCO\n2\n-Äq (AR2)\nCO\n2\n-Äq (AR4)\nN\n2\nO/PFC\nCO\n2\n23 090 000\n23 090 000\nN\n2\nO\n1 955 000\n1 880 000\n6 308\nPFC\n829 000\n955 000\nCF\n4\n116,698\nC\n2\nF\n6\n7,616\nInsgesamt\n25 874 000\n25 925 000\nTabelle 1: EHS-Emissionen 2005 - Norwegen:\nTabelle 2: EHS-Emissionen 2005 - Island:\nTreibhausgase (in Tonnen)\nCO\n2\n-Äq (AR2)\nCO\n2\n-Äq (AR4)\nN\n2\nO/PFC\nCO\n2\n909 132\n909 132\nPFC\n26 709\n31 105\nCF\n4\n3,508\nC\n2\nF\n6\n0,424\nInsgesamt\n935 841\n940 237\niii) In Art. 6 Abs. 1 wird die Angabe &sbquo;100 Mio. EU-EHS-Zertifikaten' durch die Angabe &sbquo;107 Mio. EU-EHS-Zertifikaten' ersetzt.\niv) In Art. 12 Abs. 2 wird Folgendes angefügt:\n&sbquo;Der Zentralverwalter ist für die Wahrnehmung der in diesem Artikel genannten Aufgaben zuständig, wenn EFTA-Staaten betroffen sind. Die EFTA-Überwachungsbehörde wird unterrichtet, wenn der Zentralverwalter eine Transaktion blockiert, die EFTA-Staaten betrifft oder von EFTA-Staaten vorgenommen wurde.'\nv) In der Tabelle in Anhang I wird Folgendes angefügt:\n&sbquo;Island\n-29 %\nNorwegen\n-40 %'\nvi) In der Tabelle in Anhang II wird Folgendes angefügt:\n&sbquo;Island\n4 %\nNorwegen\n2 %'\nvii) In Anhang III wird die Tabelle wie folgt geändert:\na) In der Tabelle wird Folgendes angefügt:\n&sbquo;Island\n0,2\nNorwegen\n1,6'\nb) Die Zahl &sbquo;280' für die Gesamthöchstmenge wird durch &sbquo;281,8' ersetzt.\n- 32018 R 1999: Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung:\nArt. 2 Nummern 1 bis 10, 12, 13 und 15 bis 17, Art. 18, Art. 26 Abs. 2 bis 7, Art. 29 Abs. 5 Bst. b, die Art. 37 bis 42, Art. 44 Abs. 1 Bst. a, Abs. 2, 3 und 6, die Art. 57 und 58 sowie die Anhänge V, VI, VII, XII und XIII.\nii) Art. 2 Nummern 1 bis 10, 12, 13 und 15 bis 17 gilt für die Zwecke dieses Absatzes für die EFTA-Staaten nur insoweit, als diese Bestimmungen die Durchführung der Verordnungen (EU) 2018/841 und (EU) 2018/842 betreffen.\niii) Art. 26 Abs. 4 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;Island und Norwegen übermitteln der EFTA-Überwachungsbehörde jährlich bis zum 15. April eine Kopie der gemäss Abs. 3 an das UNFCCC-Sekretariat übermittelten endgültigen Daten ihrer Treibhausgasinventare.'\niv) Art. 41 gilt für die EFTA-Staaten nur insoweit, als die in dem Artikel genannten Bestimmungen oder Teile davon in dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 269/2019 vom 25. Oktober 2019 genannt werden oder darin enthalten sind.\nv) Nach Art. 42 Satz 1 wird für die EFTA-Staaten folgender Satz angefügt:\n&sbquo;Die Europäische Umweltagentur unterstützt die EFTA-Überwachungsbehörde bei ihrer Arbeit nur in Bezug auf Art. 18, Art. 26 Abs. 2 bis 7, Art. 29 Abs. 5 Bst. b, Art. 37 bis 39 und Art. 41.'\n- 32013 R 0525: Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über ein System für die Überwachung von Treibhausgasemissionen sowie für die Berichterstattung über diese Emissionen und über andere klimaschutzrelevante Informationen auf Ebene der Mitgliedstaaten und der Union und zur Aufhebung der Entscheidung Nr. 280/2004/EG (ABl. L 165 vom 18.6.2013, S. 13)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung:\nArt. 7, Art. 19 Abs. 1 und 3.\nii) Art. 7 und Art. 19 Abs. 1 und 3 gelten für die Zwecke dieses Absatzes für die EFTA-Staaten nur insoweit, als sie die Durchführung der Verordnung (EU) 2018/842 betreffen.\n- 32014 R 0749: Durchführungsverordnung (EU) Nr. 749/2014 der Kommission vom 30. Juni 2014 über die Struktur, das Format, die Verfahren der Vorlage und die Überprüfung der von den Mitgliedstaaten gemäss der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates gemeldeten Informationen (ABl. L 203 vom 11.7.2014, S. 23)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung:\ndie Art. 3 bis 5, 7 bis 10, 12 bis 14, 16, 29, 32 bis 34 und 36 bis 37, die Anhänge I bis VIII sowie Anhang XVI Tabelle 2.\nii) Die Art. 3 bis 5, 7 bis 10, 12 bis 14, 16, 29, 32 bis 34 und 36 bis 37 sowie die Anhänge I bis VIII und Anhang XVI Tabelle 2 gelten für die Zwecke dieses Absatzes für die EFTA-Staaten nur insoweit, als sie die Durchführung der Verordnung (EU) 2018/842 betreffen.\nb) Gemäss Art. 79 Abs. 3 des EWR-Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nc) Protokoll 1 zum EWR-Abkommen (über horizontale Anpassungen) gilt sinngemäss für diesen Absatz.\nd) Verweise auf Rechtsakte, Vorschriften, Politiken und Massnahmen der Union in den Rechtsakten und Bestimmungen, die in diesem Absatz genannt oder enthalten sind, gelten in dem Umfang und in der Form, in denen die einschlägigen Rechtsakte, Vorschriften, Politiken und Massnahmen in dieses Abkommen aufgenommen wurden.\ne) Island und Norwegen beteiligen sich uneingeschränkt an der Arbeit des Ausschusses für Klimaänderung gemäss den in diesem Absatz genannten oder enthaltenen Rechtsakten und Bestimmungen, haben jedoch kein Stimmrecht.\nf) Wenn die Kommission Sachverständige konsultiert, die von den Mitgliedstaaten gemäss den in diesem Absatz genannten oder enthaltenen Rechtsakten und Bestimmungen benannt wurden, so konsultiert sie die von den EFTA-Staaten benannten Sachverständigen auf derselben Grundlage.\ng) Die Europäische Umweltagentur unterstützt die EFTA-Überwachungsbehörde bei ihrer Arbeit gemäss den Verordnungen (EU) 2018/841 und (EU) 2018/842.\nh) Dieser Absatz gilt nicht für Liechtenstein.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 26. Oktober 2019 oder am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 25. Oktober 2019.\n(Es folgen die Unterschriften)\nErklärung Islands und Norwegens\nzu den nationalen Plänen im Zusammenhang mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 269/2019 vom 25. Oktober 2019\nIsland und Norwegen arbeiten auf freiwilliger Basis nationale Pläne aus, in denen sie darlegen, wie sie die Verpflichtungen zu erfüllen gedenken, die sie mit der Aufnahme der folgenden Rechtsakte in Protokoll 31 des EWR-Abkommens eingegangen sind:\n- Verordnung (EU) 2018/841 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Einbeziehung der Emissionen und des Abbaus von Treibhausgasen aus Landnutzung, Landnutzungsänderungen und Forstwirtschaft in den Rahmen für die Klima- und Energiepolitik bis 2030 und zur Änderung der Verordnung (EU) Nr. 525/2013 und des Beschlusses Nr. 529/2013/EU (LULUCF-Verordnung) und\n- Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmassnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (Lastenteilungsverordnung - ESR)\nIsland und Norwegen arbeiten ihre nationalen Pläne aus und stellen sie den EU-Mitgliedstaaten, der Europäischen Kommission, der EFTA-Überwachungsbehörde und der Öffentlichkeit bis zum 31. Dezember 2019 zur Verfügung.\nDie Pläne enthalten im Wesentlichen Folgendes:\n- eine Zusammenfassung des Plans;\n- einen Überblick über die aktuelle nationale Klimaschutzpolitik;\n- eine Beschreibung des nationalen Lastenteilungsziels und der nationalen LULUCF-Verpflichtung;\n- eine Beschreibung der wichtigsten bestehenden und geplanten Politiken und Massnahmen zur Erfüllung des Lastenteilungsziels und der LULUCF-Verpflichtung;\n- eine Beschreibung der aktuellen nationalen Emissionen/des aktuellen nationalen Abbaus von Treibhausgasen sowie Prognosen für das Lastenteilungsziel und die LULUCF-Verpflichtung auf der Grundlage der bereits bestehenden Politiken und Massnahmen;\n- eine Bewertung der Auswirkungen der geplanten nationalen Politiken und Massnahmen zur Erfüllung des Lastenteilungsziels und der LULUCF-Verpflichtung gegenüber den Prognosen auf der Grundlage der bestehenden Politiken und Massnahmen, einschliesslich einer Beschreibung der Wechselwirkungen zwischen bestehenden und geplanten Politiken und Massnahmen.\n1\nABl. L 156 vom 19.6.2018, S. 1 .\n2\nABl. L 156 vom 19.6.2018, S. 26 .\n3\nABl. L 328 vom 21.12.2018, S. 1 .\n4\nABl. L 165 vom 18.6.2013, S. 13 .\n5\nABl. L 203 vom 11.7.2014, S. 23 .\n6\nABl. L 207 vom 4.8.2015, S. 1 .\n7\nABl. L 309 vom 8.11.2012, S. 38 .\n8\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
