{
  "id": "li-konso-1961018000",
  "type": "statute",
  "title": "Verordnung vom 6. Juli 1961 betreffend die Verhütung von Berufskrankheiten",
  "title_en": "",
  "short_name": "LGBl 1961.018",
  "status": "in_force",
  "issued_date": "1961-07-06",
  "in_force_date": "1961-07-06",
  "url": "https://www.gesetze.li/konso/1961018000",
  "description": "Verordnung vom 6. Juli 1961 betreffend die Verhütung von Berufskrankheiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung ist unter Vorbehalt von Abs. 2 auf alle der obligatorischen Unfallversicherung gemäss Gesetz vom 16. Januar 1931 (Unfallversicherungsgesetz), LGBl. 1931 Nr. 2, unterstellten Betriebe anwendbar, in denen Versicherte Berufskrankheiten im Sinne des Gesetzes vom 23. Juli 1946, LGBl. 1946 Nr. 20, und der Verordnung vom 19. April 1956 über Berufskrankheiten, LGBl. 1956 Nr. 4, ausgesetzt sind.\n2) Die Abschnitte III und IV hienach sind nur anwendbar, sofern eine Unterstellung gemäss Art. 6 erfolgt ist oder die Voraussetzungen von Art. 7 erfüllt sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Meldepflicht",
      "content": "Die Regierung wird eine Meldepflicht für besonders gefährliche Arbeiten einführen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Altersgrenze",
      "content": "Bei Arbeiten, die erfahrungsgemäss eine besondere Gefährdung aufweisen, dürfen Jugendliche unter 19 Jahren nur beschäftigt werden, wenn dies zu ihrer fachtechnischen Ausbildung notwendig ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Aufklärung und Überwachung",
      "content": "Die Betriebsinhaber haben die Versicherten über die mit der Arbeit verbundenen besonderen Gefahren und die notwendigen Vorsichtsmassnahmen aufzuklären sowie die Befolgung dieser Massnahmen zu überwachen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrollorgane und Auskunftspflicht",
      "content": "1) Die Regierung beauftragt mit der Kontrolle und den Erhebungen, die aufgrund dieser Verordnung notwendig sind, das liechtensteinische Amt für Industrie und Gewerbe, das seinerseits die Hilfe der Landespolizei beanspruchen kann. Die Regierung kann für bestimmte Gebiete überdies Fachexperten bezeichnen.\n2) Die Betriebsinhaber sind gehalten, den Kontrollorganen alle für die Beurteilung einer möglichen Gefährdung der Versicherten notwendigen Auskünfte zu erteilen und ihnen den Zutritt zum Betrieb, die Vornahme von Feststellungen sowie die Entnahme von Proben zu gestatten.\n3) Die Kontrollorgane sind verpflichtet, über die ihnen bei der Kontrolltätigkeit zur Kenntnis gelangten Tatsachen, soweit sie nicht die Unfallversicherung betreffen, Verschwiegenheit zu bewahren."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Unterstellung von Betrieben",
      "content": "1) Die Regierung entscheidet auf Antrag des Amts für Industrie und Gewerbe über die Unterstellung eines Betriebes, Betriebsteiles oder einer Betriebsstelle unter die Bestimmungen des Abschnittes III dieser Verordnung. Sie hat dabei die Art der ausgeführten Arbeiten, die allgemeine Erfahrung und die Erkenntnisse der Wissenschaft zu berücksichtigen.\n2) Die Unterstellung ist den Betriebsinhabern mittels förmlicher Verfügung zu eröffnen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Besonders gefährdete Versicherte",
      "content": "Ist ein Versicherter durch eine Berufskrankheit besonders gefährdet, können die Bestimmungen der Abschnitte III und IV dieser Verordnung auf ihn sinngemäss angewendet werden, auch wenn der Betrieb, in dem er beschäftigt wird, nicht gemäss Art. 6 unterstellt ist.\nII. Technische Vorbeugungsmassnahmen"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Technische Vorbeugungsmassnahmen",
      "section": "8",
      "title": "Art. 8 Verfügungen",
      "content": "1) Die Regierung wird für einzelne Betriebsarten oder Arbeiten, bei denen zur Verhütung von Krankheit und Unfällen technische Schutzmassnahmen gegen Berufskrankheiten einzuführen sind, diese durch Verfügungen im Einzelfall näher umschreiben.\n2) Hält der Betriebsinhaber durch Verfügungen vorgeschriebene Massnahmen infolge ausserordentlicher Verhältnisse nicht für durchführbar, so hat er dies der Regierung sofort mitzuteilen.\n3) Chemische Stoffe, welche die Gesundheit gefährden, sind durch harmlosere zu ersetzen, soweit dies technisch möglich und wirtschaftlich zumutbar ist.\n4) Durch technische Massnahmen, wie Absaugevorrichtungen, ist dafür zu sorgen, dass gefährliche Gase, Dämpfe und Staube, welche aus den Art. 1 der Verordnung vom 19. April 1956 über Berufskrankheiten genannten Stoffen bestehen, erfasst und von den Arbeitsplätzen abgeführt werden; insbesondere ist ein Überschreiten der von der Regierung oder den Kontrollorganen im Einzelfall bekanntgegebenen oder der nach der Erfahrung oder dem Stande der Wissenschaft als zulässig betrachteten Konzentration am Arbeitsplatze zu vermeiden.\n5) Lässt sich der Kollektivschutz im Sinne von Abs. 4 aus besonderen Gründen nicht oder nicht ausreichend bewerkstelligen, sind zusätzlich persönliche Schutzmittel, wie Atemschutzgeräte, zu verwenden.\n6) Bei Arbeiten, die eine Verschmutzung mit sich bringen, hat der Betriebsinhaber für zweckmässige Waschgelegenheit und Waschmethoden sowie - wo notwendig - für Bade- oder Duschgelegenheit zu sorgen. Abgelegte Ausgangskleider müssen an einem gegen Verunreinigung geschützten Ort aufbewahrt werden können."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Technische Vorbeugungsmassnahmen",
      "section": "9",
      "title": "Art. 9 Besondere Verhältnisse",
      "content": "Die Regierung kann in besonderen Fällen Abweichungen von den allgemeinen Normen gestatten.\nIII. Medizinische Vorbeugungsmassnahmen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "10",
      "title": "Art. 10 Erfordernis der Eignung",
      "content": "1) In Betrieben, Betriebsteilen oder an Betriebsstellen, auf welche die Vorschriften dieses Abschnittes anwendbar sind, dürfen unter Vorbehalt von Abs. 2 nur Versicherte beschäftigt werden, die nach ärztlicher Untersuchung (Art. 11) nicht ungeeignet erklärt worden sind.\n2) Versicherte, die beim Antritt der Arbeit den Nachweis ihrer Eignung nicht erbringen können, dürfen vorläufig beschäftigt werden, sofern es sich nicht um Arbeiten in Druckluft handelt. Sie sind jedoch vom Betriebsinhaber innerhalb von 14 Tagen dem Amt für Industrie und Gewerbe zu melden, unter Angabe der vollständigen Personalien sowie der Art der Beschäftigung. Das Amt für Industrie und Gewerbe prüft, ob über die Eignung dieser Versicherten bereits früher entschieden wurde, und teilt dies dem Betriebsinhaber mit."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "11",
      "title": "Art. 11 Eignungsuntersuchungen",
      "content": "1) Versicherte, über deren Eignung kein Entscheid vorliegt, sind ärztlich untersuchen zu lassen, und zwar:\na) wenn es sich um Untersuchungen für Arbeiten in Druckluft handelt, vor deren Inangriffnahme;\nb) wenn es sich um Untersuchungen für andere Arbeiten oder um Kontrolluntersuchungen handelt, spätestens 14 Tage nach Empfang der entsprechenden Mitteilung des Amtes für Industrie und Gewerbe.\n2) Eignungsuntersuchungen sind von den Betriebsinhabern bei einem anerkannten Arzt zu veranlassen, der in der Lage ist, solche Untersuchungen durchzuführen. Der inländische Arzt ist berechtigt, den Versicherten zur Untersuchung auch an einen ausländischen Spezialisten oder an ein Spital zu verweisen.\n3) Das Amt für Industrie und Gewerbe übt die Kontrolle über die Eignungsuntersuchungen aus.\n4) Für die Eignungsuntersuchungen gelten sinngemäss die gleichen Vorschriften, wie sie von der Schweizerischen Unfallversicherungs-Anstalt aufgrund der Verordnung des schweiz. Bundesrates über die Verhütung von Berufskrankheiten vom 23. Dezember 1960 erlassen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "12",
      "title": "Art. 12 Entscheid",
      "content": "1) Im Anschluss an die Untersuchung sendet der Arzt seinen Untersuchungsbericht mit den dazugehörigen Unterlagen an den Amtsarzt mit seinem Antrag auf Eignung oder Nichteignung. In Zweifelsfällen kann der Arzt auf einen Antrag verzichten. Bestehen Gründe zum sofortigen Verlassen der gefährdenden Arbeit, so teilt dies der Arzt dem Amt für Industrie und Gewerbe ohne Verzug mit.\n2) Der Amtsarzt fällt unter freier Würdigung der Befunde des untersuchenden Arztes den Entscheid über Eignung, befristete oder dauernde Nichteignung. Er kann einen Versicherten nur dann als ungeeignet erklären, wenn seine Gesundheit durch die Weiterbeschäftigung ernstlich gefährdet ist.\n3) Eignungsentscheide und Nichteignungsentscheide sind dem Versicherten und dem Betriebsinhaber durch eingeschriebenen Brief im Wege über das Amt für Industrie und Gewerbe zu eröffnen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "13",
      "title": "Art. 13 Wirkung",
      "content": "1) Lautet ein Entscheid auf Eignung, ist er bis zum Ablauf der Frist gültig, für welche die Kontrolluntersuchung im Sinne von Art. 15 angesetzt worden ist, es sei denn, die Eignung werde in der Zwischenzeit durch Krankheitssymptome in Frage gestellt.\n2) Lautet ein Entscheid auf Nichteignung, so darf der Versicherte die ihn gefährdende Arbeit nicht aufnehmen. Ist er bereits mit einer solchen Arbeit beschäftigt, so hat er sie innerhalb der gesetzten Frist zu verlassen. Der Betriebsinhaber ist für den Vollzug dieser Weisung mitverantwortlich.\n3) Obliegt ein Versicherter grobfahrlässig oder absichtlich einer Tätigkeit, von der er durch Nichteignungsentscheid ausgeschlossen ist, und zieht er sich deswegen eine Berufskrankheit oder eine Verschlimmerung derselben zu, werden die Versicherungsleistungen gekürzt beziehungsweise verweigert."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "14",
      "title": "Art. 14 Kartothek und Kontrollbüchlein",
      "content": "1) Der Amtsarzt führt über die Ergebnisse der medizinischen Untersuchungen eine Kartothek und bewahrt die ärztlichen Untersuchungsberichte mit den dazugehörenden Unterlagen während angemessener Dauer auf. Ebenso führt das Amt für Industrie und Gewerbe eine Kontrolle, aus der lediglich Eignung oder Nichteignung ersichtlich sind.\n2) Versicherten, die im Baugewerbe, Bergbau, in Steinbrüchen, Steinhauereien, Kies- oder Schotterwerken tätig sind und dort silikosegefährliche Arbeiten verrichten, stellt das Amt für Industrie und Gewerbe persönliche Kontrollbüchlein aus und trägt darin die Entscheide über die Eignung und den Zeitpunkt für die nächste Kontrolluntersuchung ein.\n3) Das Kontrollbüchlein ist aufzubewahren und dem Betriebsinhaber bei der Aufnahme der Arbeit abzugeben. Der Betriebsinhaber hat das Büchlein bei der Aufhebung des Dienstverhältnisses mit den Eintragungen über Art und Dauer der Arbeitsleistung dem Versicherten auszuhändigen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "15",
      "title": "Art. 15 Kontrolluntersuchungen",
      "content": "1) Je nach dem ärztlichen Befund und den Bedingungen, unter denen die Versicherten zu arbeiten haben, kann der Amtsarzt in bestimmten Zeitabständen Kontrolluntersuchungen anordnen.\n2) Die Betriebsinhaber haben die Kontrolluntersuchungen am festgesetzten Zeitpunkt unaufgefordert zu veranlassen. Versicherte, die an diesem Zeitpunkt keine Arbeiten verrichten, für welche der Eignungsentscheid erneuert werden muss, sind erst zur Kontrolluntersuchung zu schicken, wenn sie wieder zu solchen Arbeiten zugezogen werden. In diesem Falle sind die Kontrolluntersuchungen spätestens innerhalb von 14 Tagen nach Arbeitsaufnahme zu veranlassen.\n3) Die Bestimmungen der Art. 11 bis 14 sind sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "16",
      "title": "Art. 16 Entschädigung der Versicherten für die Untersuchung",
      "content": "Die anlässlich der ärztlichen Untersuchungen entstehenden notwendigen Auslagen und der Lohnausfall werden dem Versicherten vom Versicherungsunternehmen vergütet."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Medizinische Vorbeugungsmassnahmen",
      "section": "17",
      "title": "Art. 17 Kostentragung",
      "content": "Die durch die Eignungs- und Kontrolluntersuchungen entstehenden Kosten werden vom Versicherungsunternehmen getragen und wie Versicherungsleistungen finanziert.\nIV. Übergangsentschädigungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Übergangsentschädigungen",
      "section": "18",
      "title": "Art. 18 Voraussetzungen",
      "content": "Ein Versicherter, der gestützt auf Art. 12 Abs. 2, von der ihn gefährdenden Arbeit ausgeschlossen wird und der keinen Anspruch auf Krankengeld- oder Rentenleistungen hat, erhält von der Unfallversicherungsgesellschaft, bei der er durch den Arbeitgeber versichert ist, eine Übergangsentschädigung, sofern er\na) innerhalb von zwei Jahren nach Rechtskraft des Nichteignungsentscheides ein entsprechendes Gesuch an das Versicherungsunternehmen stellt,\nb) in einem Zeitraum von zwei Jahren unmittelbar vor Erlass des Nichteignungsentscheides mindestens 300 Tage lang in einem der Versicherung unterstellten Betrieb die Tätigkeit ausgeübt hat, von der er ausgeschlossen wird,\nc) die Vorschriften über die Eignungsuntersuchungen befolgt, insbesondere die ihn gefährdende Tätigkeit innerhalb der festgesetzten Frist aufgegeben hat,\nd) durch den Ausschluss in seinem wirtschaftlichen Fortkommen erheblich beeinträchtigt ist."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Übergangsentschädigungen",
      "section": "19",
      "title": "Art. 19 Höhe der Entschädigungen",
      "content": "1) Die Höhe der Übergangsentschädigungen beträgt mindestens 36, höchstens 300 Tagesverdienste. Sie richtet sich in diesem Rahmen nach der Dauer der nachgewiesenen Arbeit, von welcher der Versicherte ausgeschlossen wurde. Pro Monat werden je drei Tagesverdienste angerechnet.\n2) Als in Betracht fallender Tagesverdienst gilt der bei der Anstalt versicherte, durchschnittliche Lohn, den der Versicherte in einem der Versicherung unterstellten Betrieb in den sechs Monaten vor der ärztlichen Untersuchung, die den Nichteignungsentscheid zur Folge hatte, bezog."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Übergangsentschädigungen",
      "section": "20",
      "title": "Art. 20 Auszahlung und Verrechnung der Entschädigungen",
      "content": "1) Übergangsentschädigungen, die mehr als 100 Tagesverdienste betragen, sind in der Regel ratenweise auszurichten.\n2) Erhält ein Versicherter Krankengeld oder eine Rente für eine Berufskrankheit, die mit einer Tätigkeit in Zusammenhang steht, für welche er ungeeignet erklärt worden ist, so kann die Übergangsentschädigung ganz oder teilweise verrechnet werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Übergangsentschädigungen",
      "section": "21",
      "title": "Art. 21 Verfahren bei Streitigkeiten",
      "content": "Für die Beurteilung von Streitigkeiten zwischen einem Versicherten und dem Versicherungsunternehmen über den Anspruch auf eine Übergangsentschädigung oder über deren Höhe sind die ordentlichen Gerichte zuständig.\nV. Technische Massnahmen zur Verhütung von Unfällen und Berufskrankheiten bei Arbeiten unter Druckluft"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Technische Massnahmen zur Verhütung von Unfällen und Berufskrankheiten bei Arbeiten unter Druckluft",
      "section": "22",
      "title": "Art. 22 Technische Massnahmen",
      "content": "1) Für Arbeiten unter Druckluft finden sinngemäss die Vorschriften der Verordnung des schweizerischen Bundesrates über die technischen Massnahmen zur Verhütung von Unfällen und Berufskrankheiten bei Arbeiten unter Druckluft vom 20. Januar 1961 Anwendung.\n2) Wo in der Verordnung auf das Bundesgesetz über die Kranken- und Unfallversicherung vom 13. Juni 1911 verwiesen wird, gilt an dessen Stelle das liechtensteinische Gesetz vom 16. Januar 1931 betreffend die Unfallversicherung, LGBl. 1931 Nr. 2,.\n3) Anstelle der Schweizerischen Unfallversicherungs-Anstalt tritt:\na) soweit es das Versicherungsverhältnis und die Anmeldung nach Art. 20 genannter Verordnung betrifft, das Versicherungsunternehmen, das im betreffenden Betrieb die Versicherung gegen die Folgen von Unfällen übernommen hat;\nb) soweit es die Zulassung von Abweichungen von Vorschriften der genannten Verordnung betrifft, die Regierung.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Rechtsmittel",
      "section": "23",
      "title": "Art. 23 Beschwerde",
      "content": "1) Gegen Entscheidungen oder Verfügungen der Regierung ist Beschwerde an den Verwaltungsgerichtshof und gegen Entscheidungen des Amtsarztes ist Beschwerde an die Landesgesundheitskommission möglich.\n2) Für das Verfahren gelten die Vorschriften des LVG.\n3) Ansprüche des Versicherten gegen das Versicherungsunternehmen sind vor den ordentlichen Gerichten geltend zu machen.\nVII. Straf-, Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Straf-, Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Zuwiderhandlungen",
      "content": "Zuwiderhandlungen gegen die Vorschriften dieser Verordnung oder gegen Verfügungen und Anordnungen der Regierung oder der Kontrollorgane werden gemäss Art. 120 des Arbeiterschutzgesetzes vom 29. November 1945, LGBl. 1946 Nr. 4, bestraft."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Straf-, Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Anzeigepflicht",
      "content": "1) Der Betriebsinhaber oder sein Stellvertreter ist verpflichtet, dem Versicherungsunternehmen jede die Unfallgefahr erhöhende Änderung im Betriebe innerhalb von acht Tagen anzuzeigen; das Versicherungsunternehmen ist berechtigt, daraufhin eine neue Prämieneinteilung in bezug auf die Gefahrenstufen vorzunehmen.\n2) Die Verspätung oder Unterlassung der Anzeige befreit nicht von der Pflicht, die Prämien für Betriebsunfälle gemäss der neuen Zuteilung vom Zeitpunkte ihres Inkrafttretens an zu entrichten. Bei unentschuldbarer Versäumnis werden die auf die Zwischenzeit anfallenden Prämien für Betriebsunfälle verdoppelt."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Straf-, Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Aufhebung bestehender Vorschriften",
      "content": "Die Verordnung der Fürstlichen Regierung vom 10. August 1942, LGBl. 1942 Nr. 25, zum Gesetze über die Arbeiter-Unfallversicherung wird aufgehoben."
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Straf-, Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt mit ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Alexander Frick\nFürstlicher Regierungschef\n1\nLR 821.41\n2\nArt. 3 abgeändert durch LGBl. 1968 Nr. 15 .\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 1964 Nr. 21 und LGBl. 1989 Nr. 48 .\n4\nArt. 6 Abs. 1 abgeändert durch LGBl. 1964 Nr. 21 .\n5\nArt. 10 Abs. 2 abgeändert durch LGBl. 1964 Nr. 21 .\n6\nArt. 11 Abs. 1 Bst. b abgeändert durch LGBl. 1964 Nr. 21 .\n7\nArt. 11 Abs. 3 abgeändert durch LGBl. 1964 Nr. 21 .\n8\nArt. 12 Abs. 1 abgeändert durch LGBl. 1964 Nr. 21 und LGBl. 2008 Nr. 30 .\n9\nArt. 12 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n10\nArt. 12 Abs. 3 abgeändert durch LGBl. 1964 Nr. 21 .\n11\nArt. 14 Abs. 1 abgeändert durch LGBl. 1964 Nr. 21 und LGBl. 2008 Nr. 30 .\n12\nArt. 14 Abs. 2 abgeändert durch LGBl. 1964 Nr. 21 .\n13\nArt. 15 Abs. 1 abgeändert durch LGBl. 2008 Nr. 30 .\n14\nArt. 23 Abs. 1 abgeändert durch LGBl. 2004 Nr. 33 und LGBl. 2008 Nr. 30 ."
    }
  ],
  "definitions": []
}
