{
  "id": "li-konso-2008177000",
  "type": "statute",
  "title": "Berufsbildungsverordnung (BBV) vom 8. Juli 2008",
  "title_en": "",
  "short_name": "LGBl 2008.177",
  "status": "in_force",
  "issued_date": "2008-07-08",
  "in_force_date": "2008-07-08",
  "url": "https://www.gesetze.li/konso/2008177000",
  "description": "Berufsbildungsverordnung (BBV) vom 8. Juli 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt insbesondere: a) die berufliche Grundbildung;\nb) die berufsorientierte Weiterbildung;\nc) die Qualifikationsverfahren;\nd) die Finanzierung der Berufsbildung.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und des männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zusammenarbeit",
      "content": "1) Die Zusammenarbeit des Staates und der Organisationen der Arbeitswelt in der Berufsbildung dient einer hohen, regional und international vergleichbaren, arbeitsmarkt- und zukunftsbezogenen Qualifikation der Lernenden.\n2) Zur Förderung der Zusammenarbeit und zur Sicherstellung der Bildungsangebote kann der Staat Einsitz in in- und ausländischen Bildungskonferenzen und -kommissionen, Organisationen der Arbeitswelt sowie weiteren Fachgremien nehmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Qualitätsentwicklung",
      "content": "1) Die Regierung legt in einem Leitfaden für die einzelnen Bereiche der Berufsbildung Methoden zur Qualitätsentwicklung fest, unter denen die Anbieter der Berufsbildung frei wählen können. Das Amt für Berufsbildung und Berufsberatung kann für öffentlich-rechtliche Anbieter eine Methode vorschlagen.\n2) Die von der Regierung festgelegten Methoden zur Qualitätsentwicklung genügen aktuellen Anforderungen und tragen den Bedürfnissen der unterschiedlichen Angebote Rechnung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anrechnung bereits erbrachter Bildungsleistungen sowie ausserberuflicher Praxiserfahrung",
      "content": "1) Über die Anrechnung bereits erbrachter Bildungsleistungen sowie ausserberuflicher Praxiserfahrung nach Art. 7 Abs. 2 des Gesetzes entscheidet: a) das Amt für Berufsbildung und Berufsberatung im Fall von individueller Verkürzung der Bildungsgänge in der betrieblich organisierten Grundbildung;\nb) die zuständigen Anbieter im Fall von individueller Verkürzung eines anderen Bildungsgangs;\nc) die zuständigen Organe im Fall der Zulassung zu einem Qualifikationsverfahren.\n2) Das Amt für Berufsbildung und Berufsberatung sorgt für den Zugang zu beratenden Stellen, die Personen bei der Zusammenstellung von Qualifikationsnachweisen behilflich sind, die ausserhalb üblicher Bildungsgänge durch berufliche oder ausserberufliche Praxiserfahrungen erworben wurden. Die Zusammenstellung dient als Entscheidgrundlage für die Anrechnung nach Abs. 1.\nII. Berufliche Grundbildung"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Berufliche Grundbildung",
      "section": "5",
      "title": "Art. 5 Vorbereitung auf die berufliche Grundbildung",
      "content": "1) Als Vorbereitung auf die berufliche Grundbildung gelten praxis- und arbeitsmarktbezogene Angebote nach Erfüllung der Schulpflicht, die das Programm der obligatorischen Schule im Hinblick auf die Anforderungen der beruflichen Grundbildung ergänzen.\n2) Die Vorbereitungsangebote dauern höchstens ein Jahr und werden zeitlich auf das Schuljahr abgestimmt.\n3) Die Zugangsvoraussetzungen werden von den jeweiligen Anbietern festgelegt. Das Amt für Berufsbildung und Berufsberatung kann zusätzliche Bedingungen vorsehen.\n4) Die Vorbereitungsangebote werden mit einer Beurteilung abgeschlossen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Berufliche Grundbildung",
      "section": "6",
      "title": "Art. 6 Lehrbetriebsverbund",
      "content": "1) Die an einem Lehrbetriebsverbund beteiligten Anbieter der Bildung in beruflicher Praxis regeln ihre Zuständigkeiten und Verantwortlichkeiten in einem schriftlichen Vertrag.\n2) Sie benennen einen Leitbetrieb oder eine Leitorganisation, die den Lehrvertrag abschliesst und den Verbund gegen aussen vertritt.\n3) Die Bildungsbewilligung für den Lehrbetriebsverbund wird dem Leitbetrieb oder der Leitorganisation erteilt.\n4) Beantragt ein Leitbetrieb oder eine Leitorganisation, der bzw. die nicht direkt mit der beruflichen Grundbildung betraut ist, eine Bildungsbewilligung, so ist das Gesuch nach Massgabe des vom Amt für Berufsbildung und Berufsberatung herausgegebenen Leitfadens für Gesuchsteller zu erstellen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Berufliche Grundbildung",
      "section": "7",
      "title": "Art. 7 Praktikum",
      "content": "1) Die Anbieter einer schulisch organisierten Grundbildung sorgen für ein Angebot an Praktikumsplätzen, das der Zahl der Lernenden entspricht. Der Anbieter der schulisch organisierten Grundbildung weist dies gegenüber dem Amt für Berufsbildung und Berufsberatung nach.\n2) Die Verantwortung für die Qualität des Praktikums liegt bei den Anbietern der schulisch organisierten Grundbildung.\n3) Der Anbieter der schulisch organisierten Grundbildung schliesst mit dem Anbieter des Praktikums einen Vertrag ab, in dem sich dieser gemäss den geltenden Vorschriften zur Vermittlung von Bildung in beruflicher Praxis und allfälligen Lohnzahlungen verpflichtet.\n4) Der Anbieter des Praktikums schliesst mit der lernenden Person einen Praktikumsvertrag ab. Dieser bedarf der Genehmigung durch das Amt für Berufsbildung und Berufsberatung, wenn das Praktikum länger als sechs Monate dauert. Die Vertragsparteien verwenden das vom Amt für Berufsbildung und Berufsberatung zur Verfügung gestellte Vertragsformular."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Berufliche Grundbildung",
      "section": "8",
      "title": "Art. 8 Schulisch organisierte Vermittlung der Bildung in beruflicher Praxis",
      "content": "Vor der Erteilung einer Bildungsbewilligung an eine Institution, die eine schulisch organisierte Grundbildung im Sinne von Art. 4 Abs. 1 Bst. b des Gestzes anbietet, klärt das Amt für Berufsbildung und Berufsberatung in Zusammenarbeit mit den zuständigen Organisationen der Arbeitswelt ab, ob der Bezug zur Arbeitswelt gewährleistet ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Berufliche Grundbildung",
      "section": "9",
      "title": "Art. 9 Besondere Anforderungen an die zweijährige berufliche Grundbildung mit Berufsattest",
      "content": "1) Die zweijährige berufliche Grundbildung mit Berufsattest vermittelt im Vergleich zu den drei- und vierjährigen beruflichen Grundbildungen spezifische und einfachere berufliche Qualifikationen. Sie trägt den individuellen Voraussetzungen der Lernenden mit einem besonders differenzierten Lernangebot und angepasster Didaktik Rechnung.\n2) Die Bildungsverordnungen über die zweijährige berufliche Grundbildung mit Berufsattest berücksichtigen einen späteren Übertritt in eine drei- oder vierjährige berufliche Grundbildung.\n3) Die zweijährige berufliche Grundbildung mit Berufsattest kann um höchstens ein Jahr verkürzt oder verlängert werden.\n4) Ist der Bildungserfolg gefährdet, so entscheidet das Amt für Berufsbildung und Berufsberatung nach Anhörung der lernenden Person und der Anbieter der Bildung in beruflicher Praxis über eine fachkundige individuelle Begleitung.\n5) Die fachkundige individuelle Begleitung umfasst nicht nur schulische, sondern sämtliche bildungsrelevanten Aspekte im Umfeld der lernenden Person."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Berufliche Grundbildung",
      "section": "10",
      "title": "Art. 10 Anlehre",
      "content": "1) Die zweijährige berufliche Grundbildung mit Anlehrausweis vermittelt im Vergleich zu der zweijährigen beruflichen Grundbildung mit Berufsattest einfachere berufliche Qualifikationen.\n2) Ein Anlehrvertrag setzt eine umfassende Abklärung bei einer Berufs-, Studien- und Laufbahnberatung voraus. Hierüber ist eine schriftliche Bestätigung zu erbringen.\n3) Die Lernenden in der Anlehre besuchen in der Regel an einem Tag pro Woche die Berufsfachschule.\n4) Die Ausbildungsziele werden mit Abschluss des Anlehrvertrags vereinbart. Sie orientieren sich an der für die jeweilige berufliche Grundbildung massgebenden Bildungsverordnung.\n5) Der Anlehrausweis wird erteilt, wenn die mit Abschluss des Anlehrvertrags vereinbarten Ausbildungsziele erreicht wurden. Das Qualifikationsverfahren besteht aus einem Augenschein am Arbeitsplatz durch einen Fachexperten und einer schriftlichen Beurteilung durch die Berufsfachschule."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Berufliche Grundbildung",
      "section": "11",
      "title": "Art. 11 Stützkurse und Freikurse",
      "content": "1) Die Notwendigkeit des Besuchs von Stützkursen wird von der Berufsfachschule periodisch überprüft.\n2) Sind Leistungen oder Verhalten der lernenden Person in der Berufsfachschule oder beim Anbieter der Bildung in beruflicher Praxis ungenügend, so schliesst die Berufsfachschule im Einvernehmen mit dem Anbieter der Bildung in beruflicher Praxis die lernende Person von Freikursen aus."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Berufliche Grundbildung",
      "section": "12",
      "title": "Art. 12 Überbetriebliche Kurse und vergleichbare dritte Lernorte",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung kann zur Sicherstellung eines ausreichenden Angebotes an überbetrieblichen Kursen Vereinbarungen mit in- oder ausländischen Organisationen und Trägern von überbetrieblichen Kursen abschliessen.\n2) Das Amt für Berufsbildung und Berufsberatung unterstützt die Organisationen der Arbeitswelt bei der Bildung von Trägerschaften für überbetriebliche Kurse und vergleichbare dritte Lernorte.\n3) Die Beteiligung der Anbieter der Bildung in beruflicher Praxis an den Kosten für überbetriebliche Kurse und vergleichbare dritte Lernorte darf die Vollkosten nicht übersteigen.\n4) Der lernenden Person dürfen aus dem Besuch der überbetrieblichen Kurse keine Kosten entstehen.\nIII. Berufsorientierte Weiterbildung"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Berufsorientierte Weiterbildung",
      "section": "13",
      "title": "Art. 13 Abschluss von Leistungsvereinbarungen",
      "content": "Das Amt für Berufsbildung und Berufsberatung kann zur Förderung von Angeboten und Massnahmen der berufsorientierten Weiterbildung Leistungsvereinbarungen mit Dritten abschliessen; diese bedürfen der Genehmigung durch die Regierung.\nIV. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Qualifikationsverfahren",
      "section": "14",
      "title": "Art. 14 Abschlussprüfungen der beruflichen Grundbildung",
      "content": "1) Für die Durchführung der Abschlussprüfungen der beruflichen Grundbildung setzt das Amt für Berufsbildung und Berufsberatung Prüfungsexperten ein. Die zuständigen Organisationen der Arbeitswelt haben ein Vorschlagsrecht.\n2) Die Prüfungsexperten halten die Resultate sowie ihre Beobachtungen während des Qualifikationsverfahrens schriftlich fest, einschliesslich der Einwände der Kandidaten.\n3) Benötigt ein Kandidat auf Grund einer Behinderung besondere Hilfsmittel oder mehr Zeit, so wird dies auf rechtzeitigen, begründeten Antrag vor der Prüfung angemessen gewährt.\n4) In Fächern, die zweisprachig unterrichtet wurden, kann die Prüfung ganz oder teilweise in der zweiten Sprache stattfinden.\n5) Das Amt für Berufsbildung und Berufsberatung entscheidet durch Verfügung über die Erteilung eines Fähigkeitszeugnisses, eines Berufsattests oder eines Anlehrausweises."
    },
    {
      "provision_ref": "art14a",
      "chapter": "IV. Qualifikationsverfahren",
      "section": "14a",
      "title": "Art. 14a Wiederholungen von Qualifikationsverfahren",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Bereits früher bestandene Teile müssen nicht wiederholt werden.\n2) Die Bildungserlasse können für die Wiederholungspflicht strengere Anforderungen aufstellen.\n3) Termine für die Wiederholung werden so angesetzt, dass den zuständigen Organen keine unverhältnismässigen Mehrkosten entstehen.\nV. Finanzierung"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Finanzierung",
      "section": "15",
      "title": "Art. 15 Beiträge für überbetriebliche Kurse und Kurse an vergleichbaren dritten Lernorten",
      "content": "1) Der Staat gewährt Pauschalbeiträge für überbetriebliche Kurse und Kurse an vergleichbaren dritten Lernorten nach Massgabe der in den Bildungsverordnungen vorgeschriebenen Anzahl der Kurstage.\n2) Die Pauschale orientiert sich am anrechenbaren Aufwand und kann je nach Beruf unterschiedlich hoch sein."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Finanzierung",
      "section": "16",
      "title": "Art. 16 Beiträge für höhere Fachprüfungen und höhere Fachschulen",
      "content": "Der Staat gewährt auf Grundlage von Vereinbarungen Beiträge für: a) Angebote zur Vorbereitung auf Berufsprüfungen und höhere Fachprüfungen;\nb) Bildungsgänge an höheren Fachschulen."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Finanzierung",
      "section": "17",
      "title": "Art. 17 Beiträge für berufsorientierte Weiterbildung",
      "content": "1) Die Regierung entscheidet über beitragsberechtigte Angebote der berufsorientierten Weiterbildung im Sinne von Art. 44 des Gesetzes und über die Beitragshöhe.\n2) Massgebende Kriterien für die Vergabe von Beiträgen an Anbietende sind insbesondere: a) international anerkannte Zertifizierung der Bildungsinstitution;\nb) Nachweis der Qualifikation der Lehrkräfte;\nc) Kompetenzen im Fachgebiet;\nd) geeignete Infrastruktur;\ne) Wirtschaftlichkeit des Angebots;\nf) Gewährleistung der Qualität, Kontinuität und Koordination des Angebots;\ng) vorhandene Synergien zu anderen Tätigkeiten der anbietenden Institution.\n3) Leistungsvereinbarungen nach Art. 13 können Bedingungen und Auflagen im Sinne von Abs. 2 enthalten."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Finanzierung",
      "section": "18",
      "title": "Art. 18 Gebühren und Kosten",
      "content": "1) Die Gebühren nach Art. 61 Abs. 1 des Gesetzes betragen je nach Zeitaufwand zwischen 50 und 500 Franken.\n2) Aufgehoben\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art18a",
      "chapter": "VI. Organisation und Durchführung",
      "section": "18a",
      "title": "Art. 18a Datenzugriff im Abrufverfahren",
      "content": "Das Amt für Berufsbildung und Berufsberatung, die beauftragten Bildungsinstitutionen und die mit der Durchführung von Prüfungen oder anderen Qualifikationsverfahren beauftragten Stellen können sich gegenseitig Datenzugriff im Abrufverfahren gewähren, soweit dies zur Erfüllung ihrer gesetzlichen oder übertragenen Aufgaben erforderlich ist. Sie orientieren sich dabei an den Richtlinien für den elektronischen Datenaustausch im Berufsbildungswesen der Schweizerischen Berufsbildungsämter-Konferenz (SBBK)."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Zutrittsrecht und Auskunftspflicht",
      "content": "Die mit dem Vollzug betrauten Stellen haben Zutritt zu Veranstaltungen der Berufsbildung. Sie können Auskünfte verlangen und Unterlagen einsehen, welche die Berufsbildung betreffen.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 5. Oktober 1976 über die Errichtung und den Aufgabenbereich des Amtes für Berufsbildung und Berufsberatung, LGBl. 1976 Nr. 61;\nb) Verordnung vom 29. November 1977 betreffend die Abänderung der Verordnung über die Errichtung und den Aufgabenbereich des Amtes für Berufsbildung, LGBl. 1977 Nr. 68;\nc) Verordnung vom 4. Juli 2000 betreffend die Abänderung der Verordnung über die Errichtung und den Aufgabenbereich des Amtes für Berufsbildung, LGBl. 2000 Nr. 147;\nd) Verordnung vom 31. Mai 1977 zum Berufsbildungsgesetz, LGBl. 1977 Nr. 34;\ne) Verordnung vom 6. Mai 1980 über den Aufgabenbereich des Amtes für Berufsbildung und Berufsberatung, LGBl. 1980 Nr. 48;\nf) Verordnung vom 17. Juli 1984 zum Berufsbildungsgesetz, LGBl. 1984 Nr. 34;\ng) Verordnung vom 18. Juni 1996 über das Obligatorium der Zwischenprüfungen für einzelne Lehrberufe, LGBl. 1996 Nr. 157."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. August 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nDer Leitfaden kann beim Amt für Berufsbildung und Berufsberatung bezogen oder unter www.abb.llv.li abgerufen werden.\n2\nArt. 6 Abs. 4 eingefügt durch LGBl. 2016 Nr. 29 .\n3\nArt. 12 abgeändert durch LGBl. 2016 Nr. 29 .\n4\nArt. 14a eingefügt durch LGBl. 2023 Nr. 171 .\n5\nArt. 18 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 171 .\n6\nÜberschrift vor Art. 18a eingefügt durch LGBl. 2016 Nr. 29 .\n7\nArt. 18a eingefügt durch LGBl. 2016 Nr. 29 .\n8\nDie Richtlinie kann beim Amt für Berufsbildung und Berufsberatung bezogen oder unter www.sbbk.ch abgerufen werden."
    }
  ],
  "definitions": []
}
