{
  "id": "li-konso-1996140000",
  "type": "statute",
  "title": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
  "title_en": "",
  "short_name": "LGBl 1996.140",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1996140000",
  "description": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "1",
      "title": "Abs. 1",
      "content": "Das Ministerkomitee,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "2",
      "title": "Abs. 2",
      "content": "in Anbetracht bestimmter Vorschläge der Beratenden Versammlung über die Revision der Satzung des Europarates,"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "3",
      "title": "Abs. 3",
      "content": "in Erwägung, dass die unten genannten Massnahmen nicht unvereinbar sind mit den Bestimmungen der geltenden Satzung,"
    },
    {
      "provision_ref": "abs4",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "4",
      "title": "Abs. 4",
      "content": "erklärt seine Absicht, die folgenden Bestimmungen in die Praxis umzusetzen:\nAufnahme neuer Mitglieder"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "5",
      "title": "Abs. 5",
      "content": "Bevor ein Staat nach den Bestimmungen der Art. 4 und 5 der Satzung eingeladen wird, Mitglied oder assoziiertes Mitglied des Europarates zu werden, oder bevor ein Mitglied des Europarates nach den Bestimmungen von Art. 8 der Satzung zum Austritt aufgefordert wird, hört das Ministerkomitee entsprechend der zur Zeit geltenden Praxis die Beratende Versammlung an.\nBefugnisse des Ministerkomitees\n(Art. 15 der Satzung)"
    },
    {
      "provision_ref": "abs6",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Beschlüsse des Komitees können in geeigneten Fällen die Form eines Übereinkommens oder eines Abkommens annehmen. In diesem Fall kommen folgende Bestimmungen zur Anwendung:\ni) Das Übereinkommen oder das Abkommen wird vom Generalsekretär allen Mitgliedern zur Ratifizierung vorgelegt;\nii) Jedes Mitglied verpflichtet sich, die Frage der Ratifizierung des Übereinkommens oder des Abkommens innerhalb eines Jahres seit dieser Mitteilung oder, sollte das aufgrund aussergewöhnlicher Umstände unmöglich sein, innerhalb von achtzehn Monaten der zuständigen Behörde oder den zuständigen Behörden seines Landes vorzulegen;\niii) Die Ratifizierungsurkunden sind beim Generalsekretär zu hinterlegen;\niv) Das Übereinkommen oder das Abkommen verpflichtet nur jene Mitglieder, die es ratifiziert haben.\nGemischter Ausschuss\ni) Der Gemischte Ausschuss ist das Koordinationsorgan des Europarates. Vorbehaltlich der jeweiligen Rechte des Ministerkomitees und der Beratenden Versammlung hat der Gemischte Ausschuss insbesondere folgende Aufgaben:\na) er untersucht die beide Organe gleichsam betreffenden Schwierigkeiten;\nb) er lenkt die Aufmerksamkeit der beiden Organe auf die Problemkreise, die für den Europarat von besonderem Interesse zu sein scheinen;\nc) er formuliert Vorschläge zu den Projekten auf der Tagesordnung der Sitzungen des Ministerkomitees und der Beratenden Versammlung;\nd) er prüft und regt Massnahmen an, die dazu beitragen, die Empfehlungen des einen oder anderen dieser beiden Organe in die Praxis umzusetzen.\nii)\na) Der Gemischte Ausschuss umfasst grundsätzlich zwölf Mitglieder, wovon fünf Vertreter des Ministerkomitees und sieben Vertreter der Beratenden Versammlung, unter ihnen der Präsident der Versammlung."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Statutarische Resolution (51) 30 des Ministerkomitees des Europarates",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Anzahl der Mitglieder kann im Einvernehmen des Ministerkomitees und der Versammlung erhöht werden. Das Ministerkomitee kann allerdings, wenn es ihm angemessen erscheint, seine eigene Vertretung um ein oder zwei Mitglieder vergrössern.\nb) Das Ministerkomitee und die Beratende Versammlung legen je fest, wie ihre Vertreter im Gemischten Ausschuss bestimmt werden.\nc) Der Generalsekretär nimmt mit beratender Stimme an den Verhandlungen des Gemischten Ausschusses teil.\niii)\na) Der Präsident der Beratenden Versammlung hat den Vorsitz des Gemischten Ausschusses inne.\nb) Der Gemischte Ausschuss kann nur dann gültig entscheiden, wenn mindestens drei Vertreter des Ministerkomitees und fünf Vertreter der Beratenden Versammlung anwesend sind.\nc) Über die Anträge des Gemischten Ausschusses wird nicht abgestimmt.\nd) Der Gemischte Ausschuss tagt auf Einberufung durch seinen Präsidenten, so oft es nötig erscheint und insbesondere vor und nach den Sitzungen des Ministerkomitees und der Beratenden Versammlung.\nSonderinstitutionen\ni)\na) Der Europarat kann seine Mitglieder zu Verhandlungen anregen, um europäische Sonderinstitutionen zu schaffen, die jeweils eine besondere Aufgabe in den Bereichen Wirtschaft, Soziales, Kultur, Recht, Verwaltung und verwandte Bereiche erhalten würden.\nb) Jedes Mitglied bleibt frei, einer solchen europäischen Sonderinstitution beizutreten oder fernzubleiben.\nii) Wenn Mitglieder auf eigene Initiative untereinander europäische Sonderinstitutionen gründen, wird geprüft, ob es wünschenswert sei, zwischen diesen Institutionen und dem Europarat Beziehungen herzustellen. Die Interessen der europäischen Gemeinschaft werden dabei gebührend berücksichtigt.\niii)\na) Das Ministerkomitee kann jede Institution dazu einladen, ihm einen periodischen Tätigkeitsbericht zuzustellen.\nb) Sofern der Vertrag zur Schaffung einer Sonderinstitution ein parlamentarisches Organ vorsieht, kann dieses Organ aufgefordert werden, der Beratenden Versammlung des Europarates periodisch einen Bericht vorzulegen.\niv)\na) Spezialverträge zwischen dem Europarat und jeglicher europäischen Sonderinstitution können die Bedingungen festlegen, zu denen diese Sonderinstitution mit dem Europarat verbunden ist. Diese Verträge können insbesondere vorsehen:\n1. eine gegenseitige Vertretung und gegebenenfalls geeignete Formen der Zusammenarbeit zwischen den Organen des Europarates und jener der Sonderinstitution;\n2. den Austausch von Informationen, Dokumenten und statistischen Daten;\n3. das Vorlegen von Berichten der Sonderinstitution an den Europarat und von Empfehlungen des Europarates an die Sonderinstitution;\n4. Vereinbarungen über das Personal und die Dienste in Verwaltung, Technik, Haushalt und Finanzen.\nb) Diese Verträge werden nach Stellungnahme der Beratenden Versammlung vom Ministerkomitee im Namen des Europarates ausgehandelt und abgeschlossen.\nv) Der Europarat kann die Tätigkeit der mit dem Europarat verbundenen besonderen Stellen gemäss den oben stehenden Bestimmungen koordinieren. Dazu kann er sich mit ihnen abstimmen, Empfehlungen an sie richten und Empfehlungen an die Regierungen der Mitgliedstaaten richten.\nBeziehungen zu den intergouvernementalen und nicht gouvernementalen internationalen Organisationen\ni) Das Ministerkomitee kann im Namen des Europarates mit jeder intergouvernementalen Organisation Verträge über die Tätigkeiten abschliessen, die in die Zuständigkeit des Rates fallen. Diese Verträge legen insbesondere die Bedingungen fest, gemäss denen zwischen einer solchen Organisation und dem Europarat Beziehungen aufgenommen werden.\nii) Der Europarat, oder ein beliebiges seiner Organe, ist zuständig für die Ausübung von Aufgaben, die in den Sachbereich des Europarates fallen und die ihm gegebenenfalls von anderen intergouvernementalen europäischen Organisationen übertragen werden. Das Ministerkomitee schliesst die dazu nötigen Verträge ab.\niii) Die in Paragraph i genannten Verträge können namentlich vorsehen:\na) dass der Rat alle geeigneten Massnahmen ergreift, um regelmässig schriftliche oder mündliche Berichte und Informationen von den genannten Organisationen zu erhalten und diesen solche zukommen zu lassen;\nb) dass der Rat diejenigen Stellungnahmen abgibt und diejenigen Dienste leistet, die diese Organisationen von ihm verlangen könnten.\niv) Das Ministerkomitee kann im Namen des Europarates alle zweckdienlichen Bestimmungen erlassen, um nicht gouvernementale internationale Organisationen zu konsultieren, die sich mit Problemkreisen befassen, die in die Zuständigkeit des Europarates fallen."
    }
  ],
  "definitions": []
}
