{
  "id": "li-konso-2008114000",
  "type": "statute",
  "title": "Kundmachung vom 20. Mai 2008 des Beschlusses Nr. 131/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2008.114",
  "status": "in_force",
  "issued_date": "2008-05-20",
  "in_force_date": "2008-05-20",
  "url": "https://www.gesetze.li/konso/2008114000",
  "description": "Kundmachung vom 20. Mai 2008 des Beschlusses Nr. 131/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 5 des Protokolls 31 zum Abkommen wird wie folgt geändert:\n1. Abs. 5 erhält folgende Fassung:\n\"5) Die EFTA-Staaten beteiligen sich an den in Abs. 8 unter den ersten beiden Gedankenstrichen genannten Programmen und Massnahmen der Gemeinschaft ab dem 1. Januar 1996, an dem unter dem dritten Gedankenstrich genannten Programm ab dem 1. Januar 2000, an dem unter dem vierten Gedankenstrich genannten Programm ab 1. Januar 2001, an den unter dem fünften und sechsten Gedankenstrich genannten Programmen ab dem 1. Januar 2002, an den unter dem siebten und achten Gedankenstrich genannten Programmen ab dem 1. Januar 2004 und an dem unter dem neunten und zehnten Gedankenstrich genannten Programmen ab dem 1. Januar 2007 sowie an dem unter dem elften Gedankenstrich genannten Programm ab dem 1. Januar 2008.\"\n2. In Abs. 8 wird folgender Gedankenstrich angefügt:\n\"- 32007 D 0779: Beschluss Nr. 779/2007/EG des Europäischen Parlaments und des Rates vom 20. Juni 2007 zur Auflegung eines spezifischen Programms (2007 - 2013) zur Verhütung und Bekämpfung von Gewalt gegen Kinder, Jugendliche und Frauen sowie zum Schutz von Opfern und gefährdeten Gruppen (Programm Daphne III) als Teil des Generellen Programms Grundrechte und Justiz ( ABl. L 173 vom 3.7.2007, S. 19 )\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft\n.\nEr gilt ab 1. Januar 2008."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2007.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 304 vom 22.11.2007, S. 47 .\n3\nABl. L 173 vom 3.7.2007, S. 19 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
