{
  "id": "li-konso-1995068214",
  "type": "statute",
  "title": "Anhang XIV Wettbewerb",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068214",
  "description": "Anhang XIV Wettbewerb",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Wettbewerb",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Wettbewerb",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nÜbergangszeiten\n1. Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Zypern (Anhang VII, Kapitel 4), Ungarn (Anhang X, Kapitel 4), Malta (Anhang XI, Kapitel 3, Nr. 1, 2 und 3), Polen (Anhang XII, Kapitel 5, Nr. 1 und 2) und die Slowakische Republik (Anhang XIV, Kapitel 4, Nr. 1 und 2) festgelegt sind.\n2. Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Malta (Anhang XI, Kapitel 1, Nr. 1), festgelegt sind.\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Wettbewerb",
      "section": "3",
      "title": "Abs. 3",
      "content": "Sofern nichts Gegenteiliges bestimmt ist, gelten die Vorschriften dieses Anhangs für die Zwecke dieses Abkommens mit folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Wettbewerb",
      "section": "5",
      "title": "Abs. 5",
      "content": "Das Wort \"Kommission\" wird durch \"zuständiges Überwachungsorgan\" ersetzt."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Wettbewerb",
      "section": "7",
      "title": "Abs. 7",
      "content": "Der Ausdruck \"gemeinsamer Markt\" wird durch \"räumlicher Geltungsbereich des EWR-Abkommens\" ersetzt."
    },
    {
      "provision_ref": "abs9",
      "chapter": "Wettbewerb",
      "section": "9",
      "title": "Abs. 9",
      "content": "Der Ausdruck \"Handel zwischen Mitgliedstaaten\" wird durch \"Handel zwischen Vertragsparteien\" ersetzt."
    },
    {
      "provision_ref": "abs11",
      "chapter": "Wettbewerb",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die Angabe \"die Kommission und die Behörden der Mitgliedstaaten\" wird durch \"die EG-Kommission, die EFTA-Überwachungsbehörde, die Behörden der EG-Mitgliedstaaten und der EFTA-Staaten\" ersetzt."
    },
    {
      "provision_ref": "abs13",
      "chapter": "Wettbewerb",
      "section": "13",
      "title": "Abs. 13",
      "content": "Bezugnahmen auf Artikel des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft (EWG) oder des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl (EGKS) werden durch Bezugnahmen auf die folgenden Artikel des EWR-Abkommens (EWR) ersetzt:"
    },
    {
      "provision_ref": "abs29",
      "chapter": "Wettbewerb",
      "section": "29",
      "title": "Abs. 29",
      "content": "Art. 2 des Protokolls 25 zum EWR-Abkommen."
    },
    {
      "provision_ref": "abs33",
      "chapter": "Wettbewerb",
      "section": "33",
      "title": "Abs. 33",
      "content": "Art. 3 des Protokolls 25 zum EWR-Abkommen."
    },
    {
      "provision_ref": "abs37",
      "chapter": "Wettbewerb",
      "section": "37",
      "title": "Abs. 37",
      "content": "Art. 3 des Protokolls 25 zum EWR-Abkommen."
    },
    {
      "provision_ref": "abs39",
      "chapter": "Wettbewerb",
      "section": "39",
      "title": "Abs. 39",
      "content": "Der Ausdruck \"diese Verordnung\" wird durch \"dieser Rechtsakt\" ersetzt."
    },
    {
      "provision_ref": "abs41",
      "chapter": "Wettbewerb",
      "section": "41",
      "title": "Abs. 41",
      "content": "Der Ausdruck \"die Wettbewerbsregeln des Vertrags\" wird durch \"die Wettbewerbsregeln des EWR-Abkommens\" ersetzt."
    },
    {
      "provision_ref": "abs43",
      "chapter": "Wettbewerb",
      "section": "43",
      "title": "Abs. 43",
      "content": "Der Ausdruck \"Hohe Behörde\" wird durch \"zuständiges Überwachungsorgan\" ersetzt."
    },
    {
      "provision_ref": "abs44",
      "chapter": "Wettbewerb",
      "section": "44",
      "title": "Abs. 44",
      "content": "Unbeschadet der Vorschriften über die Kontrolle von Unternehmenszusammenschlüssen wird der in den nachstehend aufgeführten Regelungen verwendete Begriff \"zuständiges Überwachungsorgan\" durch \"das für die Entscheidung gemäss Art. 56 des EWR-Abkommens zuständige Überwachungsorgan\" ersetzt.\nRechtsakte, auf die Bezug genommen wird\nA. Fusionskontrolle\n1. 32004 R 0139: Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (EG-Fusionskontrollverordnung) (ABl. L 24 vom 29.1.2004, S. 1) ."
    },
    {
      "provision_ref": "abs45",
      "chapter": "Wettbewerb",
      "section": "45",
      "title": "Abs. 45",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 wird nach \"Unbeschadet des Art. 4 Abs. 5 und des Art. 22\" eingefügt: \"oder der entsprechenden Bestimmungen von Protokoll 21 und Protokoll 24 zum EWR-Abkommen\";"
    },
    {
      "provision_ref": "abs46",
      "chapter": "Wettbewerb",
      "section": "46",
      "title": "Abs. 46",
      "content": "der Begriff \"gemeinschaftsweite Bedeutung\" wird ersetzt durch \"gemeinschaftsweiter oder EFTA-weiter Bedeutung\".\nb) In Art. 1 Abs. 2 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";"
    },
    {
      "provision_ref": "abs47",
      "chapter": "Wettbewerb",
      "section": "47",
      "title": "Abs. 47",
      "content": "der Begriff \"gemeinschaftsweiter Gesamtumsatz\" wird ersetzt durch \"gemeinschaftsweiter Gesamtumsatz oder Gesamtumsatz in der EFTA\";"
    },
    {
      "provision_ref": "abs48",
      "chapter": "Wettbewerb",
      "section": "48",
      "title": "Abs. 48",
      "content": "im letzten Unterabsatz wird der Begriff \"Mitgliedstaat\" ersetzt durch \"EG-Mitgliedstaat oder EFTA-Staat\".\nc) In Art. 1 Abs. 3 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft bzw. die EFTA\";"
    },
    {
      "provision_ref": "abs49",
      "chapter": "Wettbewerb",
      "section": "49",
      "title": "Abs. 49",
      "content": "der Begriff \"gemeinschaftsweiter Gesamtumsatz\" wird ersetzt durch \"gemeinschaftsweiter Gesamtumsatz oder Gesamtumsatz in der EFTA\";"
    },
    {
      "provision_ref": "abs50",
      "chapter": "Wettbewerb",
      "section": "50",
      "title": "Abs. 50",
      "content": "In Art. 1 Abs. 3 Bst. b und c wird der Ausdruck \"Mitgliedstaaten\" durch \"EG-Mitgliedstaaten oder in jedem von wenigstens drei EFTA-Staaten\" ersetzt;"
    },
    {
      "provision_ref": "abs51",
      "chapter": "Wettbewerb",
      "section": "51",
      "title": "Abs. 51",
      "content": "im letzten Unterabsatz wird der Begriff \"Mitgliedstaat\" ersetzt durch \"EG-Mitgliedstaat oder EFTA-Staat\".\nd) Art. 1 Abs. 4 und 5 finden keine Anwendung.\ne) In Art. 2 Abs. 1 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\nf) In Art. 2 Abs. 2 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\ng) In Art. 2 Abs. 3 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\nh) In Art. 2 Abs. 4 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\ni) In Art. 3 Abs. 5 Bst. b wird der Ausdruck \"Mitgliedstaat\" durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt;\nj) In Art. 4 Abs. 1 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";"
    },
    {
      "provision_ref": "abs52",
      "chapter": "Wettbewerb",
      "section": "52",
      "title": "Abs. 52",
      "content": "im ersten Satz wird \"sind &hellip; bei der Kommission anzumelden\" ersetzt durch \"sind &hellip; entsprechend Art. 57 EWR-Abkommen bei der Kommission anzumelden\"."
    },
    {
      "provision_ref": "abs53",
      "chapter": "Wettbewerb",
      "section": "53",
      "title": "Abs. 53",
      "content": "In Art. 4 Abs. 1 zweiter Unterabsatz wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";\nk) In Art. 5 Abs. 1 erhält der letzte Unterabsatz folgende Fassung:"
    },
    {
      "provision_ref": "abs54",
      "chapter": "Wettbewerb",
      "section": "54",
      "title": "Abs. 54",
      "content": "\"Der in der Gemeinschaft oder in einem EG-Mitgliedstaat erzielte Umsatz umfasst den Umsatz, der mit Waren und Dienstleistungen für Unternehmen oder Verbraucher in der Gemeinschaft oder in diesem EG-Mitgliedstaat erzielt wird. Gleiches gilt für den Umsatz im EFTA-Gebiet insgesamt oder in einem EFTA-Staat\".\nl) In Art. 5 Abs. 3 Bst. a erhält der letzte Unterabsatz folgende Fassung:"
    },
    {
      "provision_ref": "abs55",
      "chapter": "Wettbewerb",
      "section": "55",
      "title": "Abs. 55",
      "content": "\"Der Umsatz eines Kredit- oder Finanzinstituts in der Gemeinschaft oder in einem EG-Mitgliedstaat besteht aus den vorerwähnten Ertragsposten, die die in der Gemeinschaft oder dem betreffenden EG-Mitgliedstaat errichtete Zweig- oder Geschäftsstelle des Instituts verbucht. Gleiches gilt für den Umsatz eines Kredit- oder Finanzinstituts im EFTA-Gebiet insgesamt oder in einem EFTA-Staat\".\nm) In Art. 5 Abs. 3 Bst. b erhält der letzte Satz \"&hellip; ist auf die Bruttoprämien abzustellen, die von in der Gemeinschaft bzw. in einem Mitgliedstaat ansässigen Personen gezahlt werden\" folgende Fassung:"
    },
    {
      "provision_ref": "abs56",
      "chapter": "Wettbewerb",
      "section": "56",
      "title": "Abs. 56",
      "content": "\"&hellip; ist auf die Bruttoprämien abzustellen, die von in der Gemeinschaft bzw. in einem EG-Mitgliedstaat ansässigen Personen gezahlt werden. Gleiches gilt für Bruttoprämien, die von im EFTA-Gebiet insgesamt oder in einem EFTA-Staat ansässigen Personen gezahlt werden\".\nB. Vertikale Vereinbarungen und aufeinander abgestimmte Verhaltensweisen\n2. 32022 R 0720 : Verordnung (EU) 2022/720 der Kommission vom 10. Mai 2022 über die Anwendung des Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf Gruppen von vertikalen Vereinbarungen und abgestimmten Verhaltensweisen (ABl. L 134 vom 11.5.2022, S. 4) , geändert durch:\n- 32024 R 0323 : Verordnung (EU) 2024/323 der Kommission vom 19. Januar 2024 (ABl. L, 2024/323, 22.1.2024)."
    },
    {
      "provision_ref": "abs57",
      "chapter": "Wettbewerb",
      "section": "57",
      "title": "Abs. 57",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 6 Abs. 1 wird nach den Worten &sbquo;nach Art. 29 Abs. 1 der Verordnung (EG) Nr. 1/2003' folgender Wortlaut eingefügt: &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 1 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs'.\nb) In Art. 6 Abs. 2 wird nach den Worten &sbquo;Art. 29 Abs. 2 der Verordnung (EG) Nr. 1/2003' folgender Wortlaut eingefügt: &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 1 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs'.\nc) In Art. 7 wird am Ende Folgendes angefügt:"
    },
    {
      "provision_ref": "abs58",
      "chapter": "Wettbewerb",
      "section": "58",
      "title": "Abs. 58",
      "content": ",Nach den Bestimmungen des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs kann die EFTA-Überwachungsbehörde durch Empfehlung erklären, dass in Fällen, in denen mehr als 50 % des relevanten Marktes in den EFTA-Staaten von parallelen Netzen gleichartiger vertikaler Vereinbarungen abgedeckt werden, die vorliegende Verordnung auf vertikale Vereinbarungen, die bestimmte Beschränkungen des Wettbewerbs auf diesem Markt enthalten, keine Anwendung findet."
    },
    {
      "provision_ref": "abs59",
      "chapter": "Wettbewerb",
      "section": "59",
      "title": "Abs. 59",
      "content": "Eine Empfehlung nach Abs. 1 ist an den EFTA-Staat bzw. die EFTA-Staaten zu richten, in denen der betreffende relevante Markt liegt. Die Kommission wird über die Ausstellung einer derartigen Empfehlung benachrichtigt."
    },
    {
      "provision_ref": "abs60",
      "chapter": "Wettbewerb",
      "section": "60",
      "title": "Abs. 60",
      "content": "Binnen drei Monaten nach der Ausstellung einer Empfehlung gemäss Abs. 1 teilen alle angeschriebenen EFTA-Staaten der EFTA-Überwachungsbehörde mit, ob sie die Empfehlung akzeptieren. Verstreichen diese drei Monate ohne Antwort, so wird davon ausgegangen, dass die nicht rechtzeitig antwortenden EFTA-Staaten die Empfehlung annehmen."
    },
    {
      "provision_ref": "abs61",
      "chapter": "Wettbewerb",
      "section": "61",
      "title": "Abs. 61",
      "content": "Akzeptiert ein angeschriebener EFTA-Staat die Empfehlung oder antwortet er nicht fristgerecht, wird ihm gemäss dem Abkommen die rechtliche Verpflichtung auferlegt, die Empfehlung innerhalb von drei Monaten nach ihrer Ausstellung umzusetzen."
    },
    {
      "provision_ref": "abs62",
      "chapter": "Wettbewerb",
      "section": "62",
      "title": "Abs. 62",
      "content": "Teilt ein EFTA-Staat der EFTA-Überwachungsbehörde innerhalb der dreimonatigen Frist mit, dass er ihre Empfehlung nicht akzeptiert, notifiziert die EFTA-Überwachungsbehörde der Kommission diese Antwort. Ist die Kommission mit der Stellungnahme des betreffenden EFTA-Staates nicht einverstanden, gilt Art. 92 Abs. 2 des Abkommens."
    },
    {
      "provision_ref": "abs63",
      "chapter": "Wettbewerb",
      "section": "63",
      "title": "Abs. 63",
      "content": "Die EFTA-Überwachungsbehörde und die Kommission tauschen Informationen aus und führen Konsultationen über die Durchführung dieser Bestimmung."
    },
    {
      "provision_ref": "abs64",
      "chapter": "Wettbewerb",
      "section": "64",
      "title": "Abs. 64",
      "content": "In Fällen, in denen mehr als 50 % des relevanten Marktes im räumlichen Geltungsbereich des EWR-Abkommens von parallelen Netzen gleichartiger vertikaler Vereinbarungen abgedeckt werden, können die beiden Überwachungsbehörden eine Zusammenarbeit mit dem Ziel aufnehmen, getrennte Massnahmen zu treffen. Haben die beiden Überwachungsbehörden eine Einigung über den relevanten Markt und die Zweckmässigkeit einer Massnahme nach dieser Bestimmung erzielt, so erlässt die Kommission eine an die Mitgliedstaaten gerichtete Verordnung und richtet die EFTA-Überwachungsbehörde eine Empfehlung entsprechenden Inhalts an den EFTA-Staat bzw. die EFTA-Staaten, in denen der betreffende relevante Markt liegt.'.\n3. Aufgehoben\n4. Aufgehoben\n4a. Aufgehoben\n4b. 32010 R 0461: Verordnung (EU) Nr. 461/2010 der Kommission vom 27. Mai 2010 über die Anwendung von Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf Gruppen von vertikalen Vereinbarungen und abgestimmten Verhaltensweisen im Kraftfahrzeugsektor (ABl. L 129 vom 28.5.2010, S. 52) , geändert durch:\n- 32023 R 0822 : Verordnung (EU) 2023/822 der Kommission vom 17. April 2023 (ABl. L 102I vom 17.4.2023, S. 1)."
    },
    {
      "provision_ref": "abs65",
      "chapter": "Wettbewerb",
      "section": "65",
      "title": "Abs. 65",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs66",
      "chapter": "Wettbewerb",
      "section": "66",
      "title": "Abs. 66",
      "content": "In Art. 6 wird am Ende Folgendes angefügt:"
    },
    {
      "provision_ref": "abs67",
      "chapter": "Wettbewerb",
      "section": "67",
      "title": "Abs. 67",
      "content": "\"Nach den Bestimmungen des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs kann die EFTA-Überwachungsbehörde durch Empfehlung erklären, dass in Fällen, in denen mehr als 50 % des relevanten Marktes in den EFTA-Staaten von parallelen Netzen gleichartiger vertikaler Beschränkungen abgedeckt werden, die vorliegende Verordnung auf vertikale Vereinbarungen, die bestimmte Beschränkungen des Wettbewerbs auf diesem Markt enthalten, keine Anwendung findet."
    },
    {
      "provision_ref": "abs68",
      "chapter": "Wettbewerb",
      "section": "68",
      "title": "Abs. 68",
      "content": "Eine Empfehlung nach Abs. 1 ist an den EFTA-Staat bzw. die EFTA-Staaten zu richten, in denen der betreffende relevante Markt liegt. Die Kommission ist über die Erteilung einer solchen Empfehlung zu unterrichten."
    },
    {
      "provision_ref": "abs69",
      "chapter": "Wettbewerb",
      "section": "69",
      "title": "Abs. 69",
      "content": "Innerhalb von drei Monaten nach der Erteilung einer Empfehlung nach Abs. 1 teilen alle EFTA-Staaten, an die sie gerichtet ist, der EFTA-Überwachungsbehörde mit, ob sie die Empfehlung annehmen. Läuft die Dreimonatsfrist ab, ohne dass eine Antwort eingeht, so wird davon ausgegangen, dass die nicht rechtzeitig antwortenden EFTA-Staaten die Empfehlung annehmen."
    },
    {
      "provision_ref": "abs70",
      "chapter": "Wettbewerb",
      "section": "70",
      "title": "Abs. 70",
      "content": "Nimmt ein EFTA-Staat, der Adressat der Empfehlung ist, diese an oder antwortet er nicht rechtzeitig, so ist er nach dem Abkommen rechtlich verpflichtet, die Empfehlung innerhalb von drei Monaten nach ihrer Erteilung umzusetzen."
    },
    {
      "provision_ref": "abs71",
      "chapter": "Wettbewerb",
      "section": "71",
      "title": "Abs. 71",
      "content": "Teilt ein EFTA-Staat, der Adressat der Empfehlung ist, der EFTA-Überwachungsbehörde innerhalb der Dreimonatsfrist mit, dass er ihre Empfehlung nicht annimmt, so teilt die EFTA-Überwachungsbehörde diese Antwort der Kommission mit. Teilt die Kommission den Standpunkt des betreffenden EFTA-Staates nicht, so findet Art. 92 Abs. 2 des Abkommens Anwendung."
    },
    {
      "provision_ref": "abs72",
      "chapter": "Wettbewerb",
      "section": "72",
      "title": "Abs. 72",
      "content": "Die EFTA-Überwachungsbehörde und die Kommission tauschen Informationen aus und konsultieren einander zur Anwendung dieser Bestimmung."
    },
    {
      "provision_ref": "abs73",
      "chapter": "Wettbewerb",
      "section": "73",
      "title": "Abs. 73",
      "content": "In Fällen, in denen mehr als 50 % des relevanten Marktes im räumlichen Geltungsbereich des EWR-Abkommens von parallelen Netzen gleichartiger vertikaler Beschränkungen abgedeckt werden, können die beiden Überwachungsbehörden eine Zusammenarbeit mit dem Ziel aufnehmen, getrennte Massnahmen zu treffen. Haben die beiden Überwachungsbehörden eine Einigung über den relevanten Markt und die Zweckmässigkeit einer Massnahme nach dieser Bestimmung erzielt, so erlässt die Kommission eine an die Mitgliedstaaten gerichtete Verordnung und richtet die EFTA-Überwachungsbehörde eine Empfehlung entsprechenden Inhalts an den EFTA-Staat bzw. die EFTA-Staaten, in denen der betreffende relevante Markt liegt.\"\nC. Technologietransfervereinbarungen\n5. 32014 R 0316 : Verordnung (EU) Nr. 316/2014 der Kommission vom 21. März 2014 über die Anwendung von Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf Gruppen von Technologietransfer-Vereinbarungen (ABl. L 93 vom 28.3.2014, S. 17) ."
    },
    {
      "provision_ref": "abs74",
      "chapter": "Wettbewerb",
      "section": "74",
      "title": "Abs. 74",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 6 Abs. 1 wird nach den Worten &sbquo;nach Art. 29 Abs. 1 der Verordnung (EG) Nr. 1/2003' folgender Wortlaut eingefügt: \"oder nach Teil I Kapitel II Art. 29 Abs. 1 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs\".\nb) In Art. 6 Abs. 2 wird nach den Worten &sbquo;gemäss Art. 29 Abs. 2 der Verordnung (EG) Nr. 1/2003' folgender Wortlaut eingefügt: \"oder nach Teil I Kapitel II Art. 29 Abs. 2 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs\".\nc) In Art. 7 wird am Ende Folgendes angefügt:"
    },
    {
      "provision_ref": "abs75",
      "chapter": "Wettbewerb",
      "section": "75",
      "title": "Abs. 75",
      "content": "\"Gemäss den Bestimmungen des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs kann die EFTA-Überwachungsbehörde durch Empfehlung erklären, dass in Fällen, in denen parallele Netze gleichartiger Technologietransfer-Vereinbarungen mehr als 50 % eines relevanten Marktes erfassen, die vorliegende Verordnung auf Technologietransfer-Vereinbarungen, die bestimmte Beschränkungen des Wettbewerbs auf diesem Markt vorsehen, keine Anwendung findet."
    },
    {
      "provision_ref": "abs76",
      "chapter": "Wettbewerb",
      "section": "76",
      "title": "Abs. 76",
      "content": "Eine Empfehlung nach Abs. 1 ist an den EFTA-Staat bzw. die EFTA-Staaten zu richten, in denen der betreffende relevante Markt liegt. Die Kommission ist über die Erteilung einer solchen Empfehlung zu unterrichten."
    },
    {
      "provision_ref": "abs77",
      "chapter": "Wettbewerb",
      "section": "77",
      "title": "Abs. 77",
      "content": "Drei Monate nach einer Empfehlung gemäss Abs. 1 teilen die davon betroffenen EFTA-Staaten der EFTA-Überwachungsbehörde mit, ob sie die Empfehlung annehmen. Verstreichen diese drei Monate ohne Antwort, gilt dies als Annahme der Empfehlung."
    },
    {
      "provision_ref": "abs78",
      "chapter": "Wettbewerb",
      "section": "78",
      "title": "Abs. 78",
      "content": "Nimmt ein EFTA-Staat, der Adressat der Empfehlung ist, diese an oder antwortet er nicht rechtzeitig, so ist er nach dem Abkommen rechtlich verpflichtet, die Empfehlung innerhalb von drei Monaten nach ihrer Erteilung umzusetzen."
    },
    {
      "provision_ref": "abs79",
      "chapter": "Wettbewerb",
      "section": "79",
      "title": "Abs. 79",
      "content": "Teilt ein EFTA-Staat, der Adressat der Empfehlung ist, der EFTA-Überwachungsbehörde innerhalb der Dreimonatsfrist mit, dass er ihre Empfehlung nicht annimmt, so teilt die EFTA-Überwachungsbehörde diese Antwort der Kommission mit. Ist die Kommission mit der Stellungnahme des EFTA-Staates nicht einverstanden, gilt Art. 92 Abs. 2 des Abkommens."
    },
    {
      "provision_ref": "abs80",
      "chapter": "Wettbewerb",
      "section": "80",
      "title": "Abs. 80",
      "content": "Die EFTA-Überwachungsbehörde und die Kommission tauschen Informationen aus und führen Konsultationen über die Durchführung dieser Bestimmung."
    },
    {
      "provision_ref": "abs81",
      "chapter": "Wettbewerb",
      "section": "81",
      "title": "Abs. 81",
      "content": "Wenn parallele Netze gleichartiger Technologietransfer-Vereinbarungen mehr als 50 % eines relevanten Marktes innerhalb des räumlichen Geltungsbereichs des EWR-Abkommens erfassen, können die beiden Überwachungsbehörden eine Zusammenarbeit mit dem Ziel der Annahme getrennter Massnahmen einleiten. Haben die beiden Überwachungsbehörden eine Einigung über den relevanten Markt und die Zweckmässigkeit einer Massnahme nach dieser Bestimmung erzielt, so erlässt die Kommission eine an die EG-Mitgliedstaaten gerichtete Verordnung und richtet die EFTA-Überwachungsbehörde eine Empfehlung entsprechenden Inhalts an den EFTA-Staat bzw. die EFTA-Staaten, in denen der betreffende relevante Markt liegt.\"\nD. Spezialisierungsvereinbarungen sowie Vereinbarungen\nüber Forschung und Entwicklung\n6. 32023 R 1067 : Verordnung (EU) 2023/1067 der Kommission vom 1. Juni 2023 über die Anwendung des Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf bestimmte Gruppen von Spezialisierungsvereinbarungen (ABl. L 143 vom 2.6.2023, S. 20)"
    },
    {
      "provision_ref": "abs82",
      "chapter": "Wettbewerb",
      "section": "82",
      "title": "Abs. 82",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 6 Abs. 1 und 2 werden nach den Wörtern &sbquo;nach Art. 29 Abs. 1 der Verordnung (EG) Nr. 1/2003' die Wörter &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 1 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs' eingefügt.\nb) In Art. 7 werden nach den Wörtern &sbquo;Art. 29 Abs. 2 der Verordnung (EG) Nr. 1/2003' die Wörter &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 2 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs' eingefügt.\n7. 32023 R 1066 : Verordnung (EU) 2023/1066 der Kommission vom 1. Juni 2023 über die Anwendung des Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf bestimmte Gruppen von Spezialisierungsvereinbarungen (ABl. L 143 vom 2.6.2023, S. 9)"
    },
    {
      "provision_ref": "abs83",
      "chapter": "Wettbewerb",
      "section": "83",
      "title": "Abs. 83",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 10 Abs. 1 und 2 werden nach den Wörtern &sbquo;nach Art. 29 Abs. 1 der Verordnung (EG) Nr. 1/2003' die Wörter &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 1 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs' eingefügt.\nb) In Art. 11 werden nach den Wörtern &sbquo;Art. 29 Abs. 2 der Verordnung (EG) Nr. 1/2003' die Wörter &sbquo;oder nach Teil II Kapitel II Art. 29 Abs. 2 des Protokolls 4 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs' eingefügt.\nE. ... (Aufgehoben)\n8. Aufgehoben\nF. ... (Aufgehoben)\n9. Aufgehoben\nG. Verkehr\n10. 32009 R 0169 : Verordnung (EG) Nr. 169/2009 des Rates vom 26. Februar 2009 über die Anwendung von Wettbewerbsregeln auf dem Gebiet des Eisenbahn-, Strassen- und Binnenschiffsverkehrs (kodifizierte Fassung) (ABl. L 61 vom 5.3.2009, S. 1) .\n11. Aufgehoben\n11a. Aufgehoben\n11b. Aufgehoben\n11c. 32009 R 0906: Verordnung (EG) Nr. 906/2009 der Kommission vom 28. September 2009 über die Anwendung von Art. 81 Abs. 3 EG-Vertrag auf bestimmte Gruppen von Vereinbarungen, Beschlüssen und aufeinander abgestimmten Verhaltensweisen zwischen Seeschifffahrtsunternehmen (Konsortien) (ABl. L 256 vom 29.9.2009, S. 31) , geändert durch:\n- 32014 R 0697 : Verordnung (EU) Nr. 697/2014 der Kommission vom 24. Juni 2014 (ABl. L 184 vom 25.6.2014, S. 3) ;\n- 32020 R 0436 : Verordnung (EU) 2020/436 der Kommission vom 24. März 2020 (ABl. L 90 vom 25.3.2020, S. 1) ."
    },
    {
      "provision_ref": "abs84",
      "chapter": "Wettbewerb",
      "section": "84",
      "title": "Abs. 84",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs85",
      "chapter": "Wettbewerb",
      "section": "85",
      "title": "Abs. 85",
      "content": "In Art. 1 werden die Worte \"Häfen der Gemeinschaft\" durch \"Häfen im räumlichen Geltungsbereich des EWR-Abkommens\" ersetzt.\n11d. Aufgehoben\n11e. Aufgehoben\nH. Informations- und Kommunikationstechnologien\n12. 32008 L 0063: Richtlinie 2008/63/EG der Kommission vom 20. Juni 2008 über den Wettbewerb auf dem Markt für Telekommunikationsendeinrichtungen (kodifizierte Fassung) (ABl. L 162 vom 21.6.2008, S. 20) .\n13. Aufgehoben\n13a. 32002 L 0077: Richtlinie 2002/77/EG der Kommission vom 16. September 2002 über den Wettbewerb auf den Märkten für elektronische Kommunikationsnetze und -dienste (ABl. L 249 vom 17.9.2002, S. 21) ."
    },
    {
      "provision_ref": "abs86",
      "chapter": "Wettbewerb",
      "section": "86",
      "title": "Abs. 86",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs87",
      "chapter": "Wettbewerb",
      "section": "87",
      "title": "Abs. 87",
      "content": "In Art. 7 Abs. 2 werden die Worte \"EG-Wettbewerbsregeln\" durch \"die Wettbewerbsregeln des EWR-Abkommens\" ersetzt.\nI. Kohle und Stahl\n14. 354 D 7024: Entscheidung Nr. 24/54 der Hohen Behörde vom 6. Mai 1954 betreffend eine Verordnung über die Tatbestandsmerkmale der Kontrolle eines Unternehmens auf Grund des Art. 66 § 1 des Vertrages (ABl. der EGKS Nr. 9 vom 11.5.1954, S. 345/54)."
    },
    {
      "provision_ref": "abs88",
      "chapter": "Wettbewerb",
      "section": "88",
      "title": "Abs. 88",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs89",
      "chapter": "Wettbewerb",
      "section": "89",
      "title": "Abs. 89",
      "content": "Art. 4 findet keine Anwendung.\n15. 367 D 7025: Entscheidung Nr. 25/67 der Hohen Behörde vom 22. Juni 1967 betreffend eine Verordnung über die Befreiung vom Erfordernis vorheriger Genehmigung auf Grund des Art. 66 § 3 des Vertrages (ABl. Nr. 154 vom 14.7.1967, S. 11) , geändert durch:\n- 378 S 2495: Entscheidung Nr. 2495/78/EGKS der Kommission vom 20. Oktober 1978 (ABl. Nr. L 300 vom 27.10.1978, S. 21) ;\n- 391 S 3654: Entscheidung Nr. 3654/91/EGKS der Kommission vom 13. Dezember 1991 (ABl. Nr. L 348 vom 17.12.1991, S. 12) ."
    },
    {
      "provision_ref": "abs90",
      "chapter": "Wettbewerb",
      "section": "90",
      "title": "Abs. 90",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Nummer 2 wird nach \"in der Gemeinschaft\" die Angabe \"und in den EFTA-Staaten\" eingefügt.\nb) In der Überschrift von Art. 2 werden die Worte \"der Gemeinschaft unterstehenden\" durch \"dem Protokoll 25 zum EWR-Abkommen unterliegenden\" ersetzt.\nc) In der Überschrift von Art. 3 wird der Ausdruck \"der Gemeinschaft unterstehenden\" durch \"dem Protokoll 25 zum EWR-Abkommen unterliegenden\" ersetzt.\nd) Art. 11 findet keine Anwendung.\nJ. Versicherungswirtschaft\n15a. Aufgehoben\n15b. 32010 R 0267: Verordnung (EU) Nr. 267/2010 der Kommission vom 24. März 2010 über die Anwendung von Art. 101 Abs. 3 des Vertrags über die Arbeitsweise der Europäischen Union auf Gruppen von Vereinbarungen, Beschlüssen und abgestimmten Verhaltensweisen im Versicherungssektor (ABl. L 83 vom 30.3.2010, S. 1) .\nRechtsakte, die die EG-Kommission und die EFTA-Überwachungsbehörde gebührend berücksichtigen müssen"
    },
    {
      "provision_ref": "abs91",
      "chapter": "Wettbewerb",
      "section": "91",
      "title": "Abs. 91",
      "content": "Die EG-Kommission und die EFTA-Überwachungsbehörde haben bei der Anwendung der Art. 53 bis 60 des Abkommens und der Vorschriften, auf die in diesem Anhang Bezug genommen wird, die Grundsätze und Regelungen der folgenden Rechtsakte gebührend zu berücksichtigen:\nKontrolle von Zusammenschlüssen\n16. Aufgehoben\n17. Aufgehoben\nAusschliesslichkeitsverträge\n18. Aufgehoben\n19. Aufgehoben\nWeitere Rechtsakte\n20. Aufgehoben\n21 Aufgehoben\n22. Aufgehoben\n23. C/1/79/S. 2: Bekanntmachung der Kommission vom 18. Dezember 1978 über die Beurteilung von Zulieferverträgen nach Art. 85 Abs. 1 EWG-Vertrag (ABl. Nr. C 1 vom 3.1.1979, S. 2) .\n24. Aufgehoben\n25. C/233/91/S. 2: Leitlinien für die Anwendung der EG-Wettbewerbsregeln im Telekommunikationsbereich (ABl. Nr. C 233 vom 6.9.1991, S. 2) .\nAllgemeines\nI. Die vorstehenden Rechtsakte sind von der EG-Kommission bis zum 31. Juli 1991 erlassen worden. Bei Inkrafttreten des Abkommens sind gemäss Art. 5 Abs. 2 Bst. b und Art. 25 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes von der EFTA-Überwachungsbehörde entsprechende Rechtsakte zu erlassen. Diese sind gemäss dem Briefwechsel über die Veröffentlichung EWR-relevanter Informationen zu veröffentlichen.\nII. Was die EWR-relevanten Rechtsakte betrifft, die die EG-Kommission nach dem 31. Juli 1991 erlassen hat, hat die EFTA-Überwachungsbehörde gemäss den ihr im Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes übertragenen Befugnisse nach Beratung mit der EG-Kommission entsprechende Rechtsakte zu erlassen, damit weiterhin gleiche Wettbewerbsbedingungen gelten. Die von der Kommission erlassenen Rechtsakte werden nicht in diesen Anhang aufgenommen. Bei ihrer Veröffentlichung im Amtsblatt der Europäischen Gemeinschaften wird auf ihre Relevanz für den EWR hingewiesen und in der EWR-Beilage zum Amtsblatt auf diese Veröffentlichung verwiesen. Die entsprechenden Rechtsakte der EFTA-Überwachungsbehörde werden in der EWR-Beilage zum Amtsblatt und in der EWR-Abteilung des Amtsblattes veröffentlicht. Die EG-Kommission und die EFTA-Überwachungsbehörde haben bei der Anwendung der Art. 53 bis 60 des Abkommens und der Vorschriften, auf die in diesem Anhang Bezug genommen wird, die Grundsätze und Regelungen dieser Rechtsakte gebührend zu berücksichtigen.\n1\nAnhang XIV abgeändert durch LGBl. 1995 Nr. 71 , LGBl. 1995 Nr. 216 , LGBl. 1995 Nr. 217 , LGBl. 1996 Nr. 60 , LGBl. 1996 Nr. 105 , LGBl. 1996 Nr. 179 , LGBl. 1997 Nr. 91 , LGBl. 1997 Nr. 126 , LGBl. 1998 Nr. 89 , LGBl. 1998 Nr. 95 , LGBl. 1998 Nr. 143 , LGBl. 1998 Nr. 145 , LGBl. 1999 Nr. 178 , LGBl. 2000 Nr. 64 , LGBl. 2000 Nr. 79 , LGBl. 2000 Nr. 177 , LGBl. 2001 Nr. 38 , LGBl. 2001 Nr. 147 , LGBl. 2002 Nr. 149 , LGBl. 2003 Nr. 208 , LGBl. 2004 Nr. 121 , LGBl. 2004 Nr. 201 , LGBl. 2004 Nr. 234 , LGBl. 2005 Nr. 102 , LGBl. 2005 Nr. 103 , LGBl. 2005 Nr. 110 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 175 , LGBl. 2005 Nr. 205 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 54 , LGBl. 2007 Nr. 145 , LGBl. 2010 Nr. 192 , LGBl. 2010 Nr. 251 , LGBl. 2010 Nr. 283 , LGBl. 2011 Nr. 119 , LGBl. 2011 Nr. 175 , LGBl. 2015 Nr. 259 , LGBl. 2015 Nr. 322 , LGBl. 2023 Nr. 381 , LGBl. 2023 Nr. 454 , LGBl. 2024 Nr. 72 , LGBl. 2024 Nr. 304 , LGBl. 2025 Nr. 188 , LGBl. 2025 Nr. 312 und LGBl. 2025 Nr. 520 .\n2\nGemäss Abs. II des Abschnitts &sbquo;Allgemeines' hat die EFTA-Überwachungsbehörde zu den von der EG-Kommission nach dem 31. Juli 1991 erlassenen Rechtsakten, die ursprünglich unter dieser Überschrift aufgeführte, vor dem 31. Juli 1991 angenommene Rechtsakte ergänzen oder ersetzen, entsprechende Rechtsakte zu erlassen, damit weiterhin gleiche Wettbewerbsbedingungen gelten, ohne dass sie jedoch in diesen Anhang aufgenommen werden."
    }
  ],
  "definitions": []
}
