{
  "id": "li-konso-1996053000",
  "type": "statute",
  "title": "Verordnung vom 16. April 1996 über den Verkehr mit land- und forstwirtschaftlichen Zugmaschinen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1996.053",
  "status": "in_force",
  "issued_date": "1996-04-16",
  "in_force_date": "1996-04-16",
  "url": "https://www.gesetze.li/konso/1996053000",
  "description": "Verordnung vom 16. April 1996 über den Verkehr mit land- und forstwirtschaftlichen Zugmaschinen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt den Verkehr mit land- und forstwirtschaftlichen Zugmaschinen nach Massgabe von Kapitel II von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung findet Anwendung auf land- oder forstwirtschaftliche Zugmaschinen nach Massgabe von Kapitel II von Anhang II EWRA (Zugmaschinen).\n2) Als Zugmaschine (land- oder forstwirtschaftliche Zugmaschine) gelten alle Motorfahrzeuge auf Rädern oder Raupenketten mit wenigstens zwei Achsen und einer bauartbedingten Höchstgeschwindigkeit zwischen 6 km/h und 30 km/h, deren Funktion im wesentlichen in der Zugleistung besteht und die besonders zum Ziehen, Schieben, Tragen oder zur Betätigung bestimmter Geräte, Maschinen oder Anhänger eingerichtet sind, die zur Verwendung in land- oder forstwirtschaftlichen Betrieben bestimmt sind. Sie kann zum Transport einer Last und von Beifahrern ausgerüstet sein."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen des:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitels II von Anhang II EWRA;\nc) Strassenverkehrsgesetzes vom 30. Juni 1978, LGBl. 1978 Nr. 18, in der geltenden Fassung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlagen",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergeben sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Unter Vorbehalt von Art. 7 können Zugmaschinen in Verkehr gebracht werden, sofern dies Kapitel II von Anhang II EWRA entspricht."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Zulassung",
      "content": "1) Zugmaschinen werden zugelassen, sofern eine EWR-konforme Typenprüfung für serienmässig hergestellte Zugmaschinen nachgewiesen wird.\n2) Die Voraussetzung gemäss Abs. 1 gilt als erfüllt, wenn:\na) der Nachweis einer EWG-Typengenehmigung (EWG-Überein-stimmungsbescheinigung für vollständige Zugmaschinen) erbracht wird; oder\nb) der Nachweis der nationalen Typengenehmigung (Betriebserlaubnis) eines EWR-Mitgliedstaates erbracht wird, aus der hervorgeht, dass bezüglich der Schadstoffemission den Anforderungen der Richtlinie 77/537/EWG in ihrer jeweils gültigen Fassung entsprochen wurde.\n3) Bei Zulassungen unter der Berücksichtigung von Abs. 2 Bst. b bleiben Einzelprüfungen durch das Amt für Strassenverkehr vorbehalten.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Amtlicher Vermerk",
      "content": "Zum Zweck der Verhinderung eines Umgehungsverkehrs mit Zugmaschinen, für die in der Schweiz keine Typengenehmigung erteilt wurde, werden die Zulassungsdokumente der gemäss Art. 7 zugelassenen Zugmaschinen mit einem entsprechenden Vermerk versehen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Zuständigkeit",
      "content": "Die Durchführung dieser Verordnung obliegt dem Amt für Strassenverkehr.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmung",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nA. Rechtsakte, auf die Bezug genommen wird\n(Stand 1. Januar 1996)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. II -\n1.01\n374 L 0150: Richtlinie 74/150/EWG des Rates vom 4. März 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Betriebserlaubnis für land- oder forstwirtschaftliche Zugmaschinen auf Rädern (ABl. Nr. L 84 vom 28. 3. 1974, S. 10)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n1.02\n379 L 0694 (ABl. Nr. L 205 vom 13. 8. 1979, S. 17)\n1995\n68\nAnh. II -\nKap. II -\n1.03\n1 79 H (ABl. Nr. L 291 vom 19. 11. 1979, S. 17)\n1995\n68\nAnh. II -\nKap. II -\n1.04\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n1.05\n1 85 I (ABl. Nr. L 302 vom 15. 11. 1985, S. 212)\n1995\n68\nAnh. II -\nKap. II -\n1.06\n388 L 0297 (ABl. Nr. L 126 vom 20. 5. 1988, S. 52)\n1995\n68\nAnh. II -\nKap. II -\n2.01\n374 L 0151: Richtlinie 74/151/EWG des Rates vom 4. März 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über bestimmte Bestandteile und Merkmale von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 84 vom 28. 3. 1974, S. 25)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n2.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n2.03\n388 L 0410 (ABl. Nr. L 200 vom 26. 7. 1988, S. 27)\n1995\n68\nAnh. II -\nKap. II -\n3.01\n374 L 0152: Richtlinie 74/152/EWG des Rates vom 4. März 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die bauartbedingte Höchstgeschwindigkeit und die Ladepritschen von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 84 vom 28. 3. 1974, S. 33)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n3.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n3.03\n388 L 0412 (ABl. Nr. L 200 vom 26. 7. 1988, S. 31)\n1995\n68\nAnh. II -\nKap. II -\n4.01\n374 L 0346: Richtlinie 74/346/EWG des Rates vom 25. Juni 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Rückspiegel von land- und forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 191 vom 15. 7. 1974, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n4.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n5.01\n374 L 0347: Richtlinie 74/347/EWG des Rates vom 25. Juni 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend das Sichtfeld und die Scheibenwischer von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 191 vom 15. 7. 1974, S. 5)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n5.02\n379 L 1073 (ABl. Nr. L 331 vom 27. 12. 1979, S. 20)\n1995\n68\nAnh. II -\nKap. II -\n5.03\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n6.01\n375 L 0321: Richtlinie 75/321/EWG des Rates vom 20. Mai 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Lenkanlage von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 191 vom 15. 7. 1974, S. 5)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n6.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n6.03\n388 L 0411 (ABl. Nr. L 200 vom 26. 7. 1988, S. 30)\n1995\n68\nAnh. II -\nKap. II -\n7.01\n375 L 0322: Richtlinie 75/322/EWG des Rates vom 20. Mai 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Funkentstörung der Fremdzündungsmotoren von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 174 vom 9. 6. 1975, S. 28)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n7.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n8.01\n376 L 0432: Richtlinie 76/432/EWG des Rates vom 6. April 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Bremsanlagen von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 122 vom 8. 5. 1976, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n8.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n9.01\n376 L 0763: Richtlinie 76/763/EWG des Rates vom 27. Juli 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Beifahrersitze von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 262, vom 27. 9. 1976, S. 135)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n9.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n10.01\n377 L 0311: Richtlinie 77/311/EWG des Rates vom 29. März 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über den Geräuschpegel in Ohrenhöhe der Fahrer von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 105 vom 28. 4. 1977, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n10.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n11.01\n377 L 0536: Richtlinie 77/536/EWG des Rates vom 28. Juni 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Umsturzschutzvorrichtungen für land- oder forstwirtschaftliche Zugmaschinen auf Rädern (ABl. Nr. L 220 vom 29. 8. 1977, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n11.02\n1 79 H (ABl. Nr. L 291 vom 19. 11. 1979, S. 110)\n1995\n68\nAnh. II -\nKap. II -\n11.03\n1 85 I (ABl. Nr. L 302 vom 15. 11. 1985, S. 213)\n1995\n68\nAnh. II -\nKap. II -\n11.04\n389 L 0680 (ABl. Nr. L 398 vom 30. 12. 1989, S. 26)\n1995\n68\nAnh. II -\nKap. II -\n12.01\n377 L 0537: Richtlinie 77/537/EWG des Rates vom 28. Juni 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Massnahmen gegen die Emission verunreinigender Stoffe aus Dieselmotoren zum Antrieb von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 220 vom 29. 8. 1977, S. 38)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n12.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n13.01\n378 L 0764: Richtlinie 78/764/EWG des Rates vom 25. Juli 1978 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über den Führersitz von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 225 vom 18. 9. 1978, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n13.02\n1 79 H (ABl. Nr. L 291 vom 19. 11. 1979, S. 110)\n1995\n68\nAnh. II -\nKap. II -\n13.03\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n13.04\n383 L 0190 (ABl. Nr. L 109 vom 26. 4. 1983, S. 13)\n1995\n68\nAnh. II -\nKap. II -\n13.05\n1 85 I (ABl. Nr. L 302 vom 15. 11. 1985, S. 214)\n1995\n68\nAnh. II -\nKap. II -\n13.06\n388 L 0465 (ABl. Nr. L 228 vom 17. 8. 1988, S. 31)\n1995\n68\nAnh. II -\nKap. II -\n14.01\n378 L 0933: Richtlinie 78/933/EWG des Rates vom 17. Oktober 1978 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über den Anbau der Beleuchtungs- und Lichtsignaleinrichtungen für land- oder forstwirtschaftliche Zugmaschinen auf Rädern (ABl. Nr. L 325 vom 20. 11. 1978, S. 16)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n14.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n15.01\n379 L 0532: Richtlinie 79/532/EWG des Rates vom 17. Mai 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Bauartgenehmigung der Beleuchtungs- und Lichtsignaleinrichtungen für land- oder forstwirtschaftliche Zugmaschinen auf Rädern (ABl. Nr. L 145 vom 13. 6. 1979, S. 16)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n15.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n16.01\n379 L 0533: Richtlinie 79/533/EWG des Rates vom 17. Mai 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Abschleppeinrichtung und den Rückwärtsgang von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 145 vom 13. 6. 1979, S. 20)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n16.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n17.01\n379 L 0622: Richtlinie 79/622/EWG des Rates vom 25. Juni 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Umsturzschutzvorrichtungen für land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 179 vom 17. 7. 1979, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n17.02\n382 L 0953 (ABl. Nr. L 386 vom 31. 12. 1982, S. 31)\n1995\n68\nAnh. II -\nKap. II -\n17.03\n1 85 I (ABl. Nr. L 302 vom 15. 11. 1985, S. 214)\n1995\n68\nAnh. II -\nKap. II -\n17.04\n388 L 0413 (ABl. Nr. L 200 vom 26. 7. 1988, S. 32)\n1995\n68\nAnh. II -\nKap. II -\n18.01\n380 L 0720: Richtlinie 80/720/EWG des Rates vom 24. Juni 1980 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Betätigungsraum, Zugänge zum Fahrersitz sowie Türen und Fenster von land- und forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 194 vom 28.7.1980, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n18.02\n382 L 0890 (ABl. Nr. L 378 vom 31. 12. 1982, S. 45)\n1995\n68\nAnh. II -\nKap. II -\n18.03\n388 L 0414 (ABl. Nr. L 200 vom 26. 7. 1988, S. 34)\n1995\n68\nAnh. II -\nKap. II -\n19.01\n386 L 0297: Richtlinie 86/297/EWG des Rates vom 26. Mai 1986 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Zapfwellen und ihre Schutzvorrichtungen an land- und forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 186 vom 8. 7. 1986, S. 19)\n1995\n68\nAnh. II -\nKap. II -\n20.01\n386 L 0298: Richtlinie 86/298/EWG des Rates vom 26. Mai 1986 über hinten angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern (ABl. Nr. L 186 vom 8. 7. 1986, S. 26)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n20.02\n389 L 0681 (ABl. Nr. L 398 vom 30. 12. 1989, S. 29)\n1995\n68\nAnh. II -\nKap. II -\n21.01\n386 L 0415: Richtlinie 86/415/EWG vom 24. Juli 1986 über Einbau, Position, Funktionsweise und Kennzeichnung der Betätigungseinrichtungen von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 240 vom 26. 8. 1989, S. 1)\n1995\n68\nAnh. II -\nKap. II -\n22.01\n387 L 0402: Richtlinie 87/402/EWG des Rates vom 25. Juni 1987 über vor dem Führersitz angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern (ABl. Nr. L 220 vom 8. 8. 1987, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. II -\n22.02\n389 L 0681 (ABl. Nr. L 398 vom 30. 12. 1989, S. 27)\n1995\n68\nAnh. II -\nKap. II -\n23.01\n389 L 0173: Richtlinie 89/173/EWG des Rates vom 21. Dezember 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über bestimmte Bauteile und Merkmale von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern (ABl. Nr. L 67 vom 10. 3. 1989, S. 1)\n1995\n68\n1\nLR 741.01\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nArt. 7 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n6\nArt. 9 abgeändert durch LGBl. 2019 Nr. 222 ."
    }
  ],
  "definitions": []
}
