{
  "id": "li-konso-1980062004",
  "type": "statute",
  "title": "Drittes Protokoll zum Allgemeinen Abkommen über die Vorrechte und Immunitäten des Europarates",
  "title_en": "",
  "short_name": "LGBl 1980.062",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1980062004",
  "description": "Drittes Protokoll zum Allgemeinen Abkommen über die Vorrechte und Immunitäten des Europarates",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Satzung, Rechtspersönlichkeit, Geschäftsfähigkeit",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Satzung des Wiedereingliederungsfonds des Europarats ist in der vom Ministerkomitee mit Entschliessung (56) 9 gebilligten Fassung oder, soweit sie vom Ministerkomitee oder nach Massgabe ihres Art. 9 Bst. h vom Direktionsausschuss geändert wird, in der geänderten Fassung Bestandteil dieses Protokolls.\n2) Der Wiedereingliederungsfonds des Europarats hat volle Rechtspersönlichkeit und kann insbesondere:\ni) Rechtsgeschäfte vornehmen;\nii) bewegliches und unbewegliches Vermögen und darauf bezügliche Rechte erwerben und darüber verfügen;\niii) klagen und verklagt werden;\niv) jede mit seinem satzungsmässigen Zweck zusammenhängende Geschäftstätigkeit ausüben.\n3) Die Geschäftstätigkeit, die Handlungen und die Verträge des Wiedereingliederungsfonds unterliegen diesem Protokoll, der Satzung des Fonds und den auf Grund dieser Satzung erlassenen Durchführungsbestimmungen. Ausserdem kann der Fonds ausdrücklich der hilfsweisen Anwendung einer nationalen Rechtsordnung zustimmen, soweit sie diesem Protokoll und der genannten Satzung nicht widerspricht.\nTeil II\nGerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit"
    },
    {
      "provision_ref": "art2",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Alle zuständigen Gerichtsbehörden eines Mitgliedstaats oder eines Staates, in dem der Fonds Anleihen aufgenommen oder garantiert hat, können über Streitfragen entscheiden, bei denen der Fonds Beklagter ist.\n2) Jedoch\ni) kann keine Rechtsverfolgung von diesen Gerichtsbehörden einerseits gegen den Fonds von einem Mitgliedstaat oder von Personen, die für Rechnung dieses Mitgliedstaats handeln oder von ihm abgetretene Rechte geltend machen, und andererseits von dem Fonds gegen einen Mitgliedstaat oder gegen die genannten Personen eingeleitet werden;\nii) werden Streitigkeiten aus Anleihe- oder Anleihegarantieverträgen, die der Fonds mit einem Mitgliedstaat oder einem anderen von diesem Staat zugelassenen Anleihenehmer abgeschlossen hat, durch ein in diesen Verträgen zu bestimmendes schiedsgerichtliches Verfahren geregelt. Streitigkeiten aus den von dem Fonds unterzeichneten Darlehens- oder Bürgschaftsverträgen werden im Wege eines schiedsgerichtlichen Verfahrens geregelt, dessen Einzelheiten in der nach Art. 10 Bst. § 1 Bst. d der Satzung des Fonds erlassenen Darlehnsordnung bestimmt sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Vermögenswerte und Guthaben des Fonds sind ohne Rücksicht darauf, wo und in wessen Besitz oder Gewahrsam sie sich befinden, jeder Art von Beschlagnahme, Pfändung oder Zwangsvollstreckung entzogen, solange nicht gegen den Fonds ein vollstreckbares Urteil ergangen ist, das nicht mehr mit ordentlichen Rechtsmitteln angegriffen werden kann.\n2) Die Zwangsvollstreckung aus den in einem schiedsgerichtlichen Verfahren nach Art. 2 Abs. 3 ergangenen Schiedssprüchen erfolgt im Hoheitsgebiet der Mitgliedstaaten des Fonds nach den in jedem dieser Staaten geltenden Verfahren und nach Erteilung der in dem Staat, in dessen Hoheitsgebiet der Schiedsspruch vollstreckt werden soll, gebräuchlichen Vollstreckungsklausel, und zwar lediglich unter Nachprüfung der Echtheit dieser Schiedssprüche, ihrer Übereinstimmung mit den Zuständigkeits- und Verfahrensregeln der Darlehnsordnung sowie des Nichtbestehens eines Widerspruchs zwischen diesen Schiedssprüchen und einem in dem betreffenden Lande ergangenen rechtskräftigen Urteil. Jeder Unterzeichner notifiziert bei Hinterlegung seiner Ratifikationsurkunde den anderen Unterzeichnern durch Vermittlung des Generalsekretärs des Europarats, welche Behörde nach den Rechtsvorschriften seines Staates für die Erledigung dieser Förmlichkeit zuständig ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Vermögenswerte und Guthaben des Fonds sind ohne Rücksicht darauf, wo und in wessen Besitz oder Gewahrsam sie sich befinden, von Durchsuchungen, Requisitionen, Einziehungen, Enteignungen sowie jeder anderen von der vollziehenden oder gesetzgebenden Gewalt angeordneten Form eines Zwanges befreit.\n2) Die für den Dienstbetrieb des Fonds benutzten Gebäude und Räumlichkeiten sowie seine Archive sind unverletzlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Soweit es die Erreichung seines satzungsmässigen Zwecks erfordert, kann der Wiedereingliederungsfonds\na) Devisen jeder Art besitzen und Kontenguthaben in jeder beliebigen Währung unterhalten;\nb) seine Mittel von einem Land in ein anderes oder innerhalb eines jeden Landes frei im Bankverkehr transferieren und alle in seinem Gewahrsam befindlichen Devisen in jede andere Währung umtauschen.\n2) Bei Ausübung der in diesem Artikel vorgesehenen Rechte trägt der Wiedereingliederungsfonds allen von der Regierung eines Mitgliedstaats erhobenen Vorstellungen Rechnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Vermögenswerte und Guthaben des Fonds sind von Beschränkungen, Regelungen Überwachungsmassnahmen und Stillhalteanordnungen jeder Art befreit."
    },
    {
      "provision_ref": "art7",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der Wiedereingliederungsfonds, seine Guthaben, Einkünfte und sonstigen Vermögenswerte sind von jeder direkten Steuer befreit.\n2) Der Wiedereingliederungsfonds ist in den Mitgliedstaaten des Fonds von allen Steuern auf Transaktionen und Geschäften bezüglich der Anleihen, die der Fonds aufnimmt, um entsprechend seinem Zweck deren Ertrag für die Bedürfnisse der Flüchtlinge und der Bevölkerungsüberschüsse zu verwenden und bezüglich der Darlehen, die er in der satzungsmässig vorgesehenen Weise bewilligt oder garantiert, befreit.\n3) Befreiung von Steuern, Gebühren und Abgaben, die lediglich die Vergütung für öffentliche Dienstleistungen darstellen, wird dem Fonds nicht gewährt.\n4) Die Regierungen der Mitgliedstaaten treffen, wenn immer es ihnen möglich ist, geeignete Bestimmungen zwecks:\na) Freistellung der Zinsen auf die vom Fonds ausgegebenen Schuldverschreibungen oder die von ihm aufgenommenen Anleihen von der Einkommensbesteuerung;\nb) Niederschlagung oder Erstattung des Betrags der indirekten Abgaben und der Gebühren, die einen Bestandteil des Preises von Liegenschaften oder beweglichen Sachen oder von Dienstleistungen bilden, wenn der Fonds für seinen Dienstgebrauch umfangreiche Käufe tätigt oder Dienste in Anspruch nimmt, in deren Preis Abgaben und Gebühren dieser Art enthalten sind.\n5) Keine Steuer irgendwelcher Art wird auf die vom Fonds ausgegebenen oder garantierten Wertpapiere oder Schuldverschreibungen (einschliesslich aller darauf anfallenden Gewinnanteile oder Zinsen), ohne Rücksicht darauf, wer deren Inhaber ist, erhoben,\na) wenn diese Steuer derartige Wertpapiere oder Schuldverschreibungen nur deshalb benachteiligt, weil sie vom Fonds ausgegeben oder garantiert sind, oder\nb) wenn die einzige rechtliche Grundlage für eine solche Steuer der Ort, an dem, oder die Währung, in der die Wertpapiere oder Schuldverschreibungen ausgegeben oder garantiert, zahlbar gestellt sind oder bezahlt werden, oder der Ort des Sitzes, einer Dienststelle oder Geschäftsstelle des Fonds ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Gerichtsbehörden, Vermögenswerte, Guthaben, Geschäftstätigkeit",
      "section": "8",
      "title": "Art. 8",
      "content": "Der Fonds ist bezüglich der zu seinem Dienstgebrauch bestimmten Gegenstände von allen Zöllen, Ein- und Ausfuhrverboten und -beschränkungen befreit, sofern für diese Verbote oder Beschränkungen nicht Gründe der öffentlichen Ordnung der öffentlichen Sicherheit und der Volksgesundheit bestimmend gewesen sind. Die zollfrei eingeführten Gegenstände dürfen jedoch im Hoheitsgebiet des Landes, in das sie eingeführt worden sind, nicht in irgendwelcher Weise veräussert werden, es sei denn zu Bedingungen, welche die Regierung dieses Landes genehmigt.\nTeil III\nOrgane"
    },
    {
      "provision_ref": "art9",
      "chapter": "Organe",
      "section": "9",
      "title": "Art. 9",
      "content": "Die in Art. 8 der Satzung des Fonds bezeichneten Organe geniessen im Hoheitsgebiet jedes Mitgliedstaates für ihre amtliche Nachrichtenübermittlung eine mindestens ebenso günstige Behandlung, wie sie von diesem Mitglied den diplomatischen Vertretungen anderer Regierungen gewährt wird. Der amtliche Schriftverkehr und die sonstige amtliche Nachrichtenübermittlung der Organe des Fonds unterliegen keiner Zensur."
    },
    {
      "provision_ref": "art10",
      "chapter": "Organe",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Mitglieder des Direktionsausschusses, des Verwaltungsrats und des Überwachungsausschusses geniessen bezüglich der in ihrer amtlichen Eigenschaft und im Rahmen ihrer Befugnisse vorgenommenen Handlungen, einschliesslich ihrer mündlichen und schriftlichen Äusserungen, Befreiung von der Gerichtsbarkeit. Diese Befreiung verbleibt ihnen auch nach Beendigung ihres Auftrags. Ferner geniessen sie bezüglich der Einwanderungsbeschränkungen, der Meldepflicht für Ausländer, der Devisenvorschriften und der Reiseerleichterungen die gleiche Behandlung, wie sie von den Mitgliederstaaten den Vertretern der anderen Mitgliedsregierungen des Fonds in entsprechender Stellung gewährt wird. Die ihnen als Vergütung für die mit der Wahrnehmung ihrer Aufgaben verbundenen Kosten oder Auslagen gezahlten Beträge unterliegen keiner Besteuerung."
    },
    {
      "provision_ref": "art11",
      "chapter": "Organe",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Befreiungen und Vorrechte werden den in dem Art. 10 bezeichneten Personen nicht zu ihrem persönlichen Vorteil gewährt, sondern zu dem Zweck, die Wahrnehmung ihrer Aufgaben in voller Unabhängigkeit sicherzustellen. Daher hat ein Mitglied nicht nur das Recht, sondern auch die Pflicht, die Befreiung seines Vertreters in allen Fällen aufzuheben, in denen nach seiner Auffassung die Befreiung verhindern würde, dass der Gerechtigkeit Genüge geschieht, und in denen die Befreiung ohne Beeinträchtigung des Zwecks, für den sie gewährt wird, aufgehoben werden kann."
    },
    {
      "provision_ref": "art12",
      "chapter": "Organe",
      "section": "12",
      "title": "Art. 12",
      "content": "1)\na) Die Art. 10 und 11 können nicht gegenüber den Behörden des Staates geltend gemacht werden, den der Betreffende vertritt oder vertreten hat.\nb) Die Art. 10, 11 und 12 Bst. a gelten auch für stellvertretende Vertreter, Berater, technische Sachverständige und Sekretäre von Delegationen.\nTeil IV\nBedienstete"
    },
    {
      "provision_ref": "art13",
      "chapter": "Bedienstete",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Der Gouverneur und die Bediensteten des Fonds geniessen die in Art. 18 des Allgemeinen Abkommens über die Vorrechte und Befreiungen des Europarats vorgesehenen Vorrechte und Befreiungen.\n2) Der Gouverneur bestimmt die Bedienstetengruppen, auf die der genannte Artikel ganz oder zum Teil Anwendung findet.\n3) Die in Art. 17 des Allgemeinen Abkommens über die Vorrechte und Befreiungen des Europarats vorgesehenen Mitteilungen werden sowohl bezüglich des Gouverneurs als auch der Bediensteten, auf die sich Abs. 2 bezieht, vom Generalsekretär des Rates bewirkt.\n4) Nach Konsultierung des Gouverneurs kann und soll der Generalsekretär die einem Bediensteten gewährte Befreiung in allen Fällen aufheben, in denen seines Erachtens diese Befreiung die normale Betreibung eines gerichtlichen Verfahrens verhindern würde und aufgehoben werden könnte, ohne dass dadurch die reibungslose Arbeit des Fonds beeinträchtigt würde. Für die Aufhebung der Befreiung des Gouverneurs ist der Direktionsausschuss des Fonds zuständig.\nTeil V\nAnwendung des Abkommens"
    },
    {
      "provision_ref": "art14",
      "chapter": "Anwendung des Abkommens",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Regierungen der Mitgliedstaaten des Fonds verpflichten sich, um die verfassungsmässigen Ermächtigungen nachzusuchen, die gegebenenfalls zur Erfüllung der satzungsmässigen Verpflichtungen, die diese Staaten hinsichtlich des Wiedereingliederungsfonds übernehmen, erforderlich sind. Sie verpflichten sich ferner, rechtzeitig um diese Ermächtigungen nachzusuchen, um die von ihnen eingegangenen Verpflichtungen als Darlehnsnehmer oder Bürge gemäss Art. 6 § 3 der Satzung des Wiedereingliederungsfonds erfüllen zu können."
    },
    {
      "provision_ref": "art15",
      "chapter": "Anwendung des Abkommens",
      "section": "15",
      "title": "Art. 15",
      "content": "Der Fonds kann mit jedem Mitgliedstaat besondere Abkommen über Einzelheiten der Anwendung der Bestimmungen dieses Protokolls oder zu deren Ergänzung oder über von Art. 13 abweichende Regelungen schliessen. Er kann ferner Abkommen mit jedem Nichtmitgliedstaat des Wiedereingliederungsfonds schliessen, um im Verhältnis zu dem betreffenden Staat die Anwendung dieses Protokolls zu regeln.\nTeil VI\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Dieses Protokoll bedarf der Ratifizierung; die Ratifikationsurkunden werden beim Generalsekretär des Europarats hinterlegt. Es tritt in Kraft, sobald drei Unterzeichner, die mindestens ein Drittel der Anteilscheine des Fonds auf sich vereinen, ihre Ratifikationsurkunde hinterlegt haben. Für die anderen Mitglieder des Fonds tritt es mit dem Tage der Hinterlegung ihrer Ratifikationsurkunde in Kraft.\n2) Die Unterzeichner kommen jedoch überein, das Protokoll bis zu seinem Inkrafttreten nach Massgabe des Abs. 1 in dem mit ihren verfassungsrechtlichen Vorschriften zu vereinbarenden Umfang bereits vom 1. September 1958 an oder spätestens nach seiner Unterzeichnung vorläufig anzuwenden, um Verzögerungen im reibungslosen Arbeiten des Wiedereingliederungsfonds zu vermeiden."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Jede Regierung, die nach Unterzeichnung dieses Protokolls Mitglied des Wiedereingliederungsfonds wird, kann dem Protokoll durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats beitreten. Dieser Beitritt wird im Zeitpunkt der Hinterlegung der Beitrittsurkunde wirksam, wenn er nach dem Inkrafttreten des Protokolls erfolgt, und im Zeitpunkt dieses Inkrafttretens, wenn er vorher erfolgt.\n2) Jede Regierung, die vor dem Inkrafttreten des Protokolls eine Beitrittsurkunde hinterlegt, wendet dieses unverzüglich in dem mit ihren verfassungsrechtlichen Vorschriften zu vereinbarenden Umfang vorläufig an.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 6. März 1959 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Unterschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär übermittelt jedem Unterzeichnerstaat und beitretenden Staat beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nVorbehalte und Erklärungen\nBundesrepublik Deutschland\nDas Protokoll gilt auch für das Land Berlin.\nWas die Steuerbefreiung anbelangt, kann die Bundesrepublik Deutschland den Anleihen des Wiedereingliederungsfonds keine weitergehende Vorteile gewähren als die, welche sie ihren eigenen Anleihen oder Anleihen anderer internationaler Organisationen zugesteht. Abs. 4 von Art. 7 kann demzufolge für die Regierung der Bundesrepublik Deutschland keine Verpflichtung enthalten, die in diesem Absatz vorgesehenen Massnahmen zu ergreifen.\nItalien\nBezüglich Art. 3 und in Anbetracht der allgemeinen Grundsätze seiner Rechtsordnung, behält sich Italien vor, die Vollstreckungsklausel den auch einem gemäss Art. 2 Abs. 3 durchgeführten schiedsgerichtlichen Verfahren gefällten Urteilen nicht zu erteilen, wenn diese dem nationalen \"ordre public\" zuwiderlaufen.\nLiechtenstein\nZu Art. 7 Abs. 2: Was die Steuerbefreiung unter Art. 7 Abs. 2 anbelangt, kann das Fürstentum Liechtenstein den Anleihen des Wiedereingliederungsfonds keine weitergehenden Vorteile gewähren als die, welche es seinen eigenen Anleihen nach Massgabe der in Liechtenstein geltenden Gesetzesbestimmungen zugesteht. Art. 7 Abs. 2 kann demzufolge für das Fürstentum Liechtenstein keine Verpflichtung enthalten, die in diesem Absatz vorgesehenen Massnahmen zu ergreifen.\nZu Art. 7 Abs. 4 Bst. b: Was die Niederschlagung oder Erstattung der indirekten Abgaben unter Art. 7 Abs. 4 Bst. b anbelangt, die einen Bestandteil des Preises von Liegenschaften oder beweglichen Sachen oder von Dienstleistungen bilden, kann das Fürstentum Liechtenstein dem Fonds für seine Warenkäufe oder für seine Beanspruchung von Diensten in Liechtenstein, die für seinen Dienstgebrauch auf liechtensteinischem Hoheitsgebiet bestimmt sind, keine weitergehenden Vorteile gewähren als die, welche es seinen eigenen Warenkäufern oder seiner Beanspruchung von Dienstleistungen nach Massgabe der im Fürstentum Liechtenstein geltenden Gesetzesbestimmungen zugesteht. Art. 7 Abs. 4 Bst. b kann demzufolge für Liechtenstein keine Verpflichtung enthalten, die in dieser Klausel für Waren oder Dienstleistungen, die vom Fonds auf liechtensteinischem Hoheitsgebiet verwendet werden, vorgesehenen Massnahmen zu ergreifen.\nErklärung:\nDas Fürstentum Liechtenstein hat mit der Schweizerischen Eidgenossenschaft am 29. März 1923 einen Zollvertrag abgeschlossen. Aufgrund dieses Vertrages bildet das Fürstentum Liechtenstein und die Schweiz ein einheitliches Zollgebiet mit der Folge, dass die schweizerischen Gesetzesbestimmungen über die Ein- und Ausfuhr, die Zölle, die Einfuhr- und Stempelabgaben sowie die Warenumsatzsteuer auch im Fürstentum Liechtenstein Geltung haben .\nNiederlande\n1) Im Königreich der Niederlande gilt die Immunität von der Gerichtsbarkeit nicht im Fall eines Vergehens im Strassenverkehr, das von einer privilegierten Person begangen wird oder in einem Schadensfall, der von einem einer solchen Person gehörenden oder von ihr gesteuerten Fahrzeug verursacht wird.\n2) Das Königreich der Niederlande behält sich das Recht vor, Gehälter und Bezüge, welche gemäss Art. 13 des Dritten Protokolls in Verbindung mit Art. 18 des Allgemeinen Abkommens über die Vorrechte und Immunitäten des Europarates vom 2. September 1949 ausgenommen sind, bei der Festsetzung der Steuer auf Einkommen aus anderen Quellen in Betracht zu ziehen. Es versteht sich, dass die in Art. 13 des Dritten Protokolls in Verbindung mit Art. 18 des Allgemeinen Abkommens erwähnte Befreiung nicht gilt für an früher Beschäftigte des Fonds bezahlte Pensionen.\nSchweiz\nZu Art. 7 Abs. 2: Was die Steuerbefreiung anbelangt, kann die Schweiz den Anleihen des Wiedereingliederungsfonds keine weitergehenden Vorteile gewähren als die, welche sie ihren eigenen Anleihen zugesteht. Art. 7 Abs. 2 kann demzufolge für die Schweiz keine Verpflichtung enthalten, die in diesem Absatz vorgesehenen Massnahmen zu ergreifen.\nZu Art. 7 Abs. 4 Bst. b: Was die Niederschlagung oder Erstattung der indirekten Abgaben anbelangt, die einen Bestandteil des Preises von Liegenschaften oder beweglichen Sachen oder von Dienstleistungen bilden, kann die Schweiz dem Fonds für seine Warenkäufe oder für seine Beanspruchung von Diensten in der Schweiz, die für seinen Dienstgebrauch auf schweizerischem Hoheitsgebiet bestimmt sind, keine weitergehenden Vorteile gewähren als die, welche sie ihren eigenen Warenkäufen oder ihrer Beanspruchung von Dienstleistungen zugesteht. Art. 7 Abs. 4 Bst. b kann demzufolge für die Schweiz keine Verpflichtung enthalten, die in dieser Klausel für Waren oder Dienstleistungen, die vom Fonds auf schweizerischem Hoheitsgebiet verwendet werden, vorgesehenen Massnahmen zu ergreifen.\nAnhang\nSatzung des Wiedereingliederungsfonds des Europarats\nInkrafttreten für das Fürstentum Liechtenstein (LGBl. 1977 Nr. 26):\n1. Januar 1976"
    }
  ],
  "definitions": []
}
