{
  "id": "li-konso-2013155000",
  "type": "statute",
  "title": "Kundmachung vom 20. März 2013 des Beschlusses Nr. 168/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.155",
  "status": "in_force",
  "issued_date": "2013-03-20",
  "in_force_date": "2013-03-20",
  "url": "https://www.gesetze.li/konso/2013155000",
  "description": "Kundmachung vom 20. März 2013 des Beschlusses Nr. 168/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens werden nach Nummer 30b (Richtlinie 2007/16/EG der Kommission) folgende Nummern angefügt:\n\"30c. 32010 R 0583 : Verordnung (EU) Nr. 583/2010 der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates im Hinblick auf die wesentlichen Informationen für den Anleger und die Bedingungen, die einzuhalten sind, wenn die wesentlichen Informationen für den Anleger oder der Prospekt auf einem anderen dauerhaften Datenträger als Papier oder auf einer Website zur Verfügung gestellt werden ( ABl. L 176 vom 10.7.2010, S. 1 ),\n30d. 32010 R 0584 : Verordnung (EU) Nr. 584/2010 der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates im Hinblick auf Form und Inhalt des Standardmodells für das Anzeigeschreiben und die OGAW-Bescheinigung, die Nutzung elektronischer Kommunikationsmittel durch die zuständigen Behörden für die Anzeige und die Verfahren für Überprüfungen vor Ort und Ermittlungen sowie für den Informationsaustausch zwischen zuständigen Behörden ( ABl. L 176 vom 10.7.2010, S. 16 ),\n30e. 32010 L 0043 : Richtlinie 2010/43/EU der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates im Hinblick auf organisatorische Anforderungen, Interessenkonflikte, Wohlverhalten, Risikomanagement und den Inhalt der Vereinbarung zwischen Verwahrstelle und Verwaltungsgesellschaft ( ABl. L 176 vom 10.7.2010, S. 42 ),\n30f. 32010 L 0044 : Richtlinie 2010/44/EU der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates in Bezug auf Bestimmungen über Fondsverschmelzungen, Master-Feeder-Strukturen und das Anzeigeverfahren ( ABl. L 176 vom 10.7.2010, S. 28 ), berichtigt in ABl. L 179 vom 14.7.2010, S. 16 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EU) Nr. 583/2010 und (EU) Nr. 584/2010 sowie der Richtlinien 2010/43/EU und 2010/44/EU (in ihrer in ABl. L 179 vom 14.7.2010, S. 16 berichtigten Fassung) in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 29. September 2012 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2012.\n(Es folgen die Unterschriften)\n1\nABl. L 176 vom 10.7.2010, S. 1 .\n2\nABl. L 176 vom 10.7.2010, S. 16 .\n3\nABl. L 176 vom 10.7.2010, S. 42 .\n4\nABl. L 176 vom 10.7.2010, S. 28 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
