{
  "id": "li-konso-1980034003",
  "type": "statute",
  "title": "Protokoll über die gerichtliche Zuständigkeit und die Anerkennung von Entscheidungen über den Anspruch auf Erteilung eines europäischen Patents (Anerkennungsprotokoll)",
  "title_en": "",
  "short_name": "Anerkennungsprotokoll",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1980034003",
  "description": "Protokoll über die gerichtliche Zuständigkeit und die Anerkennung von Entscheidungen über den Anspruch auf Erteilung eines europäischen Patents (Anerkennungsprotokoll)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Zuständigkeit",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Für Klagen gegen den Anmelder, mit denen der Anspruch auf Erteilung eines europäischen Patents für einen oder mehrere der in der europäischen Patentanmeldung benannten Vertragsstaaten geltend gemacht wird, bestimmt sich die Zuständigkeit der Gerichte der Vertragsstaaten nach den Art. 2 bis 6.\n2) Den Gerichten im Sinn dieses Protokolls sind Behörden gleichgestellt, die nach dem nationalen Recht eines Vertragsstaats für die Entscheidung über die in Abs. 1 genannten Klagen zuständig sind. Die Vertragsstaaten teilen dem Europäischen Patentamt die Behörden mit, denen eine solche Zuständigkeit zugewiesen ist; das Europäische Patentamt unterrichtet die übrigen Vertragsstaaten hiervon.\n3) Als Vertragsstaaten im Sinn dieses Protokolls sind nur die Vertragsstaaten zu verstehen, die die Anwendung dieses Protokolls nach Art. 167 des Übereinkommens nicht ausgeschlossen haben."
    },
    {
      "provision_ref": "art2",
      "chapter": "Zuständigkeit",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Anmelder, der seinen Wohnsitz oder Sitz in einem Vertragsstaat hat, ist vorbehaltlich der Art. 4 und 5 vor den Gerichten dieses Vertragsstaats zu verklagen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Zuständigkeit",
      "section": "3",
      "title": "Art. 3",
      "content": "Wenn der Anmelder seinen Wohnsitz oder Sitz ausserhalb der Vertragsstaaten hat und die Person, die den Anspruch auf Erteilung des europäischen Patents geltend macht, ihren Wohnsitz oder Sitz in einem Vertragsstaat hat, sind vorbehaltlich der Art. 4 und 5 die Gerichte des letztgenannten Staats ausschliesslich zuständig."
    },
    {
      "provision_ref": "art4",
      "chapter": "Zuständigkeit",
      "section": "4",
      "title": "Art. 4",
      "content": "Ist der Gegenstand der europäischen Patentanmeldung eine Erfindung eines Arbeitnehmers, so sind vorbehaltlich Art. 5 für einen Rechtsstreit zwischen dem Arbeitnehmer und dem Arbeitgeber ausschliesslich die Gerichte des Vertragsstaats zuständig, nach dessen Recht sich das Recht auf das europäische Patent gemäss Art. 60 Abs. 1 Satz 2 des Übereinkommens bestimmt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Zuständigkeit",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Haben die an einem Rechtsstreit über den Anspruch auf Erteilung eines europäischen Patents beteiligten Parteien durch eine schriftliche oder durch eine mündliche, schriftlich bestätigte Vereinbarung bestimmt, dass ein Gericht oder die Gerichte eines bestimmten Vertragsstaats über diesen Rechtsstreit entscheiden sollen, so sind dieses Gericht oder die Gerichte dieses Staats ausschliesslich zuständig.\n2) Handelt es sich bei den Parteien um einen Arbeitnehmer und seinen Arbeitgeber, so ist Abs. 1 jedoch nur anzuwenden, soweit das für den Arbeitsvertrag massgebliche nationale Recht eine solche Vereinbarung zulässt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Zuständigkeit",
      "section": "6",
      "title": "Art. 6",
      "content": "In den nicht in den Art. 2 bis 4 und in Art. 5 Abs. 1 geregelten Fällen sind die Gerichte der Bundesrepublik Deutschland ausschliesslich zuständig."
    },
    {
      "provision_ref": "art7",
      "chapter": "Zuständigkeit",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Gerichte der Vertragsstaaten, die mit Klagen nach Art. 1 befasst werden, prüfen ihre Zuständigkeit nach den Art. 2 bis 6 von Amts wegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Zuständigkeit",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Werden bei Gerichten verschiedener Vertragsstaaten Klagen wegen desselben Anspruchs zwischen denselben Parteien anhängig gemacht, so hat sich das später angerufene Gericht von Amts wegen zugunsten des zuvor angerufenen Gerichts für unzuständig zu erklären.\n2) Das Gericht, das sich nach Abs. 1 für unzuständig zu erklären hätte, hat die Entscheidung bis zur rechtskräftigen Entscheidung des zuvor angerufenen Gerichts auszusetzen, wenn der Mangel der Zuständigkeit des anderen Gerichts geltend gemacht wird.\nAbschnitt II\nAnerkennung"
    },
    {
      "provision_ref": "art9",
      "chapter": "Anerkennung",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die in einem Vertragsstaat ergangenen rechtskräftigen Entscheidungen über den Anspruch auf Erteilung eines europäischen Patents für einzelne oder alle in der europäischen Patentanmeldung benannte Vertragsstaaten werden vorbehaltlich Art. 11 Abs. 2 in den anderen Vertragsstaaten anerkannt, ohne dass es hierfür eines besonderen Verfahrens bedarf.\n2) Die Zuständigkeit des Gerichts, dessen Entscheidung anerkannt werden soll, und die Gesetzmässigkeit dieser Entscheidung dürfen nicht nachgeprüft werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "Anerkennung",
      "section": "10",
      "title": "Art. 10",
      "content": "Art. 9 Abs. 1 ist nicht anzuwenden, wenn:\na) der Anmelder, der sich auf die Klage nicht eingelassen hat, nachweist, dass ihm das diesen Rechtsstreit einleitende Schriftstück nicht ordnungsgemäss und nicht so rechtzeitig zugestellt worden ist, dass er sich verteidigen konnte;\nb) der Anmelder nachweist, dass die Entscheidung mit einer anderen Entscheidung unvereinbar ist, die zwischen denselben Parteien in einem Vertragsstaat auf eine Klage hin ergangen ist, die früher eingereicht wurde als die Klage, die zu der anzuerkennenden Entscheidung geführt hat."
    },
    {
      "provision_ref": "art11",
      "chapter": "Anerkennung",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Im Verhältnis der Vertragsstaaten zueinander haben die Vorschriften dieses Protokolls Vorrang vor widersprechenden Vorschriften anderer Abkommen, die die gerichtliche Zuständigkeit oder die Anerkennung von Entscheidungen regeln.\n2) Dieses Protokoll steht der Anwendung von Abkommen zwischen Vertragsstaaten und einem nicht durch das Protokoll gebundenen Staat nicht entgegen."
    }
  ],
  "definitions": []
}
