{
  "id": "li-konso-2009313000",
  "type": "statute",
  "title": "Verordnung vom 9. Dezember 2009 über das Betreuungs- und Pflegegeld für die häusliche Betreuung (Betreuungs- und Pflegegeldverordnung; BPGV)",
  "title_en": "",
  "short_name": "BPGV",
  "status": "in_force",
  "issued_date": "2009-12-09",
  "in_force_date": "2009-12-09",
  "url": "https://www.gesetze.li/konso/2009313000",
  "description": "Verordnung vom 9. Dezember 2009 über das Betreuungs- und Pflegegeld für die häusliche Betreuung (Betreuungs- und Pflegegeldverordnung; BPGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über:\na) die Leistungsstufen und die Höhe des Betreuungs- und Pflegegeldes;\nb) die Fachstelle Betreuungs- und Pflegegeld;\nc) die Ausrichtung und Rückerstattung des Betreuungs- und Pflegegeldes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Leistungsstufen und Höhe des Betreuungs- und Pflegegeldes"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Leistungsstufen und Höhe des Betreuungs- und Pflegegeldes",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Die Höhe des Betreuungs- und Pflegegeldes richtet sich nach der Betreuungs- und Pflegegebedürftigkeit der anspruchsberechtigten Person."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Leistungsstufen und Höhe des Betreuungs- und Pflegegeldes",
      "section": "4",
      "title": "Art. 4 Leistungsstufen",
      "content": "1) Die Betreuungs- und Pflegebedürftigkeit für die häusliche Betreuung wird in folgende Leistungsstufen unterteilt:\na) Leistungsstufe 1: bei einer Betreuungs- und Pflegebedürftigkeit von mehr als einer Stunde pro Tag;\nb) Leistungsstufe 2: bei einer Betreuungs- und Pflegebedürftigkeit von mehr als zwei Stunden pro Tag;\nc) Leistungsstufe 3: bei einer Betreuungs- und Pflegebedürftigkeit von\nmehr als drei Stunden pro Tag;\nd) Leistungsstufe 4: bei einer Betreuungs- und Pflegebedürftigkeit von mehr als viereinhalb Stunden pro Tag;\ne) Leistungsstufe 5: bei einer Betreuungs- und Pflegebedürftigkeit von mehr als sechs Stunden pro Tag;\nf) Leistungsstufe 6: bei einer Betreuungs- und Pflegebedürftigkeit von mehr als siebeneinhalb Stunden pro Tag.\n2) Die Zuweisung einer anspruchsberechtigten Person zu einer Leistungsstufe erfolgt aufgrund eines validierten Bedarfsabklärungsinstrumentes.\n3) Für die Zuweisung zu einer Leistungsstufe ist zunächst der mittels Bedarfsabklärungsinstrument errechnete gesamte Zeitaufwand für Betreuung und Pflege massgebend. Sofern ein Teil des Zeitaufwandes für Betreuung und Pflege bereits durch Leistungen der obligatorischen Krankenversicherung gedeckt ist, wird der entsprechende Zeitaufwand in Abzug gebracht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Leistungsstufen und Höhe des Betreuungs- und Pflegegeldes",
      "section": "5",
      "title": "Art. 5 Höhe des Betreuungs- und Pflegegeldes",
      "content": "1) Das Betreuungs- und Pflegegeld beträgt höchstens:\na) in der Leistungsstufe 1: 11 Franken pro Tag;\nb) in der Leistungsstufe 2: 21 Franken pro Tag;\nc) in der Leistungsstufe 3: 42 Franken pro Tag;\nd) in der Leistungsstufe 4: 84 Franken pro Tag;\ne) in der Leistungsstufe 5: 137 Franken pro Tag;\nf) in der Leistungsstufe 6: 189 Franken pro Tag.\n2) Sind die tatsächlichen Kosten für die häusliche Betreuung niedriger als der Maximalbetrag der jeweiligen Leistungsstufe nach Abs. 1, so besteht Anspruch auf Betreuungs- und Pflegegeld nur in Höhe der tatsächlichen Kosten.\nIII. Fachstelle"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Fachstelle",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Fachstelle im Sinne von Art. 3duodecies Abs. 2 des Gesetzes ist die von der Familienhilfe Liechtenstein geführte weisungsunabhängige Fachstelle Betreuungs- und Pflegegeld."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Fachstelle",
      "section": "7",
      "title": "Art. 7 Kosten",
      "content": "1) Die Kosten der Fachstelle werden vom Land und den Gemeinden im Lastenausgleich getragen.\n2) Die Voraussetzungen für die Kostenübernahme können in einer Leistungsvereinbarung zwischen der Familienhilfe Liechtenstein und dem Amt für Soziale Dienste geregelt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Fachstelle",
      "section": "8",
      "title": "Art. 8 Auskunftspflicht",
      "content": "Personen und Einrichtungen, die Dienstleistungen im Bereich der häuslichen Betreuung und Pflege erbringen, sind verpflichtet, der Fachstelle kostenlos und wahrheitsgetreu die Auskünfte und Unterlagen zu geben, die sie zur Erfüllung ihrer Aufgaben benötigt, insbesondere zur Abklärung der Betreuungs- bzw. Pflegesituation."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Fachstelle",
      "section": "9",
      "title": "Art. 9 Kontrollbericht",
      "content": "1) Die Fachstelle erstellt in Zusammenhang mit der Ausrichtung des Betreuungs- und Pflegegeldes einen Kontrollbericht, der insbesondere folgende Angaben zu enthalten hat:\na) die tatsächliche Anzahl Tage mit Betreuungs- und Pflegebedarf;\nb) die tatsächlichen Kosten der häuslichen Betreuung nach Massgabe von Art. 10 Abs. 3.\n2) Der Kontrollbericht wird dem Empfänger des Betreuungs- und Pflegegeldvorschusses zur Stellungnahme unterbreitet.\nIV. Ausrichtung und Rückerstattung des Betreuungs- und Pflegegeldes"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Ausrichtung und Rückerstattung des Betreuungs- und Pflegegeldes",
      "section": "10",
      "title": "Art. 10 Ausrichtung des Betreuungs- und Pflegegeldes",
      "content": "1) Der Vorschuss nach Art. 3decies Abs. 1 des Gesetzes wird einmal pro Monat ausgerichtet. Der monatliche Vorschuss wird taggenau ermittelt.\n2) Die Fachstelle überprüft im Zusammenhang mit der Vorschussgewährung regelmässig die Betreuungs- und Pflegeverhältnisse, insbesondere hinsichtlich:\na) einer allfälligen Anpassung der Leistungsstufe;\nb) der tatsächlich angefallenen Kosten.\n3) Die tatsächlich angefallenen Kosten sind detailliert zu erheben. Die Erhebung kann unterbleiben, wenn:\na) die tatsächlich angefallenen Kosten offensichtlich den Maximalbetrag der jeweiligen Leistungsstufe übersteigen; oder\nb) nur eine Schätzung der Kosten möglich ist.\n4) Die Fachstelle meldet das Ergebnis ihrer Überprüfung der Liechtensteinischen Invalidenversicherung.\n5) Auf der Grundlage des Ergebnisses der Fachstelle hat die Liechtensteinische Invalidenversicherung:\na) eine Verfügung über den Anspruch auf das bereits in Form eines Vorschusses ausgerichtete Betreuungs- und Pflegegeld zu erlassen;\nb) über die zukünftige Gewährung eines Vorschusses zu befinden."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Ausrichtung und Rückerstattung des Betreuungs- und Pflegegeldes",
      "section": "11",
      "title": "Art. 11 Rückerstattung des Betreuungs- und Pflegegeldes",
      "content": "1) Ein Vorschuss auf das Betreuungs- und Pflegegeld ist insbesondere auch dann nach Art. 3terdecies des Gesetzes zurückzuerstatten, wenn er:\na) höher ist als die tatsächlich angefallenen Kosten; oder\nb) während eines Spitalaufenthaltes, eines vorübergehenden Heimaufenthaltes oder eines stationären Aufenthaltes in einer anderen Institution ausgerichtet wurde, wobei der Ein- und Austrittstag nicht als Aufenthaltstag berücksichtigt wird.\n2) Die Liechtensteinische Invalidenversicherung kann für ein Kalenderjahr bis zum Zwölffachen des im konkreten Fall pro Tag ausgerichteten Betrages auf eine Rückforderung verzichten, wenn der Vorschuss ausgerichtet wurde während:\na) eines Spitalaufenthaltes, eines vorübergehenden Heimaufenthaltes oder eines stationären Aufenthaltes in einer anderen Institution nach Abs. 1 Bst. b bei:\n1. Kindern und Jugendlichen bis zum vollendeten 18. Altersjahr;\n2. Erwachsenen in der Leistungsstufe 5 oder 6;\nb) eines Ferienaufenthalts.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmung",
      "content": "Binnen drei Monaten nach Inkrafttreten dieser Verordnung können für die Gewährung von Vorschüssen anstelle eines Betreuungs- und Pflegekonzepts auch Unterlagen eingereicht werden, die ausreichend Auskunft über die Durchführung der entgeltlichen Betreuung und Pflege geben. Die Leistungsstufe wird dabei von den AHV-IV-FAK-Anstalten vorläufig festgesetzt."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2010 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\n1\nIngress abgeändert durch LGBl. 2024 Nr. 467 .\n2\nArt. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 258 .\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 2024 Nr. 420 .\n4\nArt. 6 abgeändert durch LGBl. 2023 Nr. 258 .\n5\nArt. 7 Abs. 2 abgeändert durch LGBl. 2023 Nr. 258 .\n6\nArt. 8 abgeändert durch LGBl. 2023 Nr. 258 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2012 Nr. 295 .\n8\nArt. 10 Abs. 4 abgeändert durch LGBl. 2012 Nr. 295 .\n9\nArt. 10 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 295 .\n10\nArt. 11 abgeändert durch LGBl. 2012 Nr. 295 .\n11\nArt. 11 Abs. 2 abgeändert durch LGBl. 2024 Nr. 467 ."
    }
  ],
  "definitions": []
}
