{
  "id": "li-konso-2009097000",
  "type": "statute",
  "title": "Verordnung vom 17. Februar 2009 über den Schutz von Kindern und Jugendlichen im Bereich der audio-visuellen Medien (Kinder- und Jugendschutz-Medien-Verordnung; KJMV)",
  "title_en": "",
  "short_name": "KJMV",
  "status": "in_force",
  "issued_date": "2009-02-17",
  "in_force_date": "2009-02-17",
  "url": "https://www.gesetze.li/konso/2009097000",
  "description": "Verordnung vom 17. Februar 2009 über den Schutz von Kindern und Jugendlichen im Bereich der audio-visuellen Medien (Kinder- und Jugendschutz-Medien-Verordnung; KJMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung enthält zum Schutz von Kindern und Jugendlichen besondere Bestimmungen über das gewerbsmässige Anbieten von audio-visuellen Medienprodukten auf Datenträgern wie Filmen, Videokassetten, DVD's, CD's und anderen analogen oder digitalen Datenträgern. Sie regelt namentlich:\na) die altersgemässe Klassifizierung und Kennzeichnung, insbesondere von Filmen und Unterhaltungssoftware;\nb) das getrennte Angebot und die getrennte Vorführung von nicht jugendfreien audio-visuellen Medienprodukten;\nc) die Kontrolle der Einhaltung dieser Verordnung.\n2) Sie gilt mit Ausnahme von Art. 6 auch für audio-visuelle Medienprodukte, die von liechtensteinischen Unternehmen im Internet gewerbsmässig zum Versand angeboten werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundsatz",
      "content": "1) Wer audio-visuelle Medienprodukte gewerbsmässig anbietet oder vorführt, darf sie Kindern und Jugendlichen nur dann zugänglich machen, wenn sie für ihre jeweilige Altersgruppe freigegeben sind. Das gilt auch für Angebote und Vorführungen mittels Automaten und ähnlichen Geräten.\n2) Die gewerbsmässigen Anbieter und Vorführer haben in ihrem Bereich die Einhaltung der Altersbeschränkungen zu gewährleisten. Ihnen obliegen Alterskontroll- und Hinweispflichten nach Art. 73 Abs. 1 bis 3 des Gesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige weiblichen und männlichen Geschlechts zu verstehen.\nII. Altersgemässe Klassifizierung und Kennzeichnung von audio-visuellen Medienprodukten"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Altersgemässe Klassifizierung und Kennzeichnung von audio-visuellen Medienprodukten",
      "section": "4",
      "title": "Art. 4 Klassifizierung",
      "content": "1) Personen, die audio-visuelle Medienprodukte gewerbsmässig anbieten oder vorführen, haben die altersgemässe Klassifizierung ihrer Produkte und Dienstleistungen sicherzustellen.\n2) Bei der Klassifizierung von audio-visuellen Medienprodukten dürfen die von den folgenden Referenzstellen angegebenen Altersgrenzen nicht unterschritten werden:\na) Freiwillige Selbstkontrolle der Filmwirtschaft (FSK);\nb) Unterhaltungssoftware Selbstkontrolle (USK);\nc) Pan European Game Information (PEGI);\nd) andere vom Amt für Soziale Dienste anerkannte Referenzstellen.\n3) Liegt keine Klassifizierung durch eine der in Abs. 2 genannten Referenzstellen vor, so haben die Anbieter und Vorführer von audio-visuellen Medienprodukten die Klassifizierung unter Berücksichtigung der Grundsätze nach Art. 62 Abs. 1 Bst. a und Art. 63 des Gesetzes selbst vorzunehmen. Entspricht die Klassifizierung nicht den Grundsätzen des Kinder- und Jugendschutzes, erfolgt die Klassifizierung durch das Amt für Soziale Dienste."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Altersgemässe Klassifizierung und Kennzeichnung von audio-visuellen Medienprodukten",
      "section": "5",
      "title": "Art. 5 Kennzeichnung",
      "content": "Die altersgemässe Klassifizierung von audio-visuellen Medienprodukten muss deutlich sichtbar angebracht sein. Gewerbsmässige Anbieter und Vorführer haben ihre Produkte und Dienstleistungen entsprechend zu kennzeichnen. Die Kennzeichnungspflicht gilt auch für Werbung und Ankündigungen.\nIII. Getrenntes Angebot und getrennte Vorführung von nicht jugendfreien audio-visuellen Medienprodukten"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Getrenntes Angebot und getrennte Vorführung von nicht jugendfreien audio-visuellen Medienprodukten",
      "section": "6",
      "title": "Art. 6 Getrenntes Angebot und getrennte Vorführung",
      "content": "1) Gewerbsmässige Anbieter und Vorführer haben audio-visuelle Medienprodukte, die erst ab 18 Jahren freigegeben sind, in separaten Räumen, die ausschliesslich für Erwachsene bestimmt sind, anzubieten oder vorzuführen.\n2) Ist die Schaffung von separaten Räumen nicht oder nur schwer möglich, hat der Anbieter oder Vorführer die Zustimmung des Amtes für Soziale Dienste für eine andere geeignete Form der Abtrennung einzuholen.\nIV. Durchführungs- und Strafbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Durchführungs- und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Vollzugsbehörde",
      "content": "Der Vollzug dieser Verordnung obliegt dem Amt für Soziale Dienste. Es kann die Einhaltung der Bestimmungen dieser Verordnung jederzeit durch Kontrollen sicherstellen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Durchführungs- und Strafbestimmungen",
      "section": "8",
      "title": "Art. 8 Übertretungen",
      "content": "Wer gegen die Art. 2 oder 4 bis 6 verstösst, wird nach Art. 102 des Gesetzes bestraft.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. April 1999 über den Verleih und den Verkauf von audiovisuellen Medien und Medienprodukten an Kinder und Jugendliche, LGBl. 1999 Nr. 84, wird aufgehoben."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nRegierungschef-Stellvertreter\n1\nLR 852.0"
    }
  ],
  "definitions": []
}
