{
  "id": "li-konso-2008038000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein, dem Bundesministerium für Verkehr, Innovation und Technologie der Republik Österreich und dem Departement für Umwelt, Verkehr, Energie und Kommunikation der Schweizerischen Eidgenossenschaft über die Zusammenarbeit bei der weiteren Entwicklung des Eisenbahnwesens",
  "title_en": "",
  "short_name": "LGBl 2008.038",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2008038000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein, dem Bundesministerium für Verkehr, Innovation und Technologie der Republik Österreich und dem Departement für Umwelt, Verkehr, Energie und Kommunikation der Schweizerischen Eidgenossenschaft über die Zusammenarbeit bei der weiteren Entwicklung des Eisenbahnwesens",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Bereiche der Zusammenarbeit",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Vertragsparteien stellen in Aussicht, auf der Grundlage einer gleichwertigen und gegenseitig vorteilhaften Zusammenarbeit den Personen- und Güterverkehr auf der Schiene zwischen dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft zu fördern und weiterzuentwickeln.\n2) Diese Zusammenarbeit erstreckt sich insbesondere auf folgende Gebiete:\na) Strategien der Personen- und Güterbeförderung auf der Schiene zwischen den drei Staaten;\nb) Informationsaustausch zur Koordination der Entwicklungsprogramme für die Eisenbahninfrastruktur und den Eisenbahnverkehr auf den internationalen Eisenbahnverbindungen:\ni) Genf - Zürich - St. Gallen - St. Margrethen - Bregenz (- Lindau - München -) Salzburg - Wien (- Budapest) bzw. Bregenz - Feldkirch - Innsbruck - Wien (- Budapest)/Graz/Klagenfurt/(Ljubljana),\nii) Basel - Zürich - Sargans - Buchs SG - Feldkirch - Innsbruck - Wien (- Budapest)/Graz/Klagenfurt/(Ljubljana),\niii) Chur - Sargans - Buchs SG - St. Margrethen/Feldkirch - Bregenz (- Lindau - Ulm);\nc) Verbesserung des internationalen Güterverkehrs mit dem Ziel einer Erhöhung der Beförderungsqualität, insbesondere durch Kürzung der Beförderungszeiten, intermodale Terminals und Förderung von Bahnanschlüssen;\nd) Gemeinsame Studien über die Modernisierung der Eisenbahninfrastruktur und den Ausbau der Schienenverkehrsangebote inklusive der regionalen Erschliessungswirkungen;\ne) Informationsaustausch über organisatorische, rechtliche und technische Fragen, einschliesslich jener Fragen, die mit der Stellung der Eisenbahn im Verkehrssystem der Staaten der Vertragsparteien zusammenhängen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Bereiche der Zusammenarbeit",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Vertragsparteien wirken im Rahmen ihrer Zuständigkeiten darauf hin, dass bei der weiteren Entwicklung der Eisenbahninfrastruktur und von deren Interoperabilität, des Rollmaterials und der Grundsätze für die Organisation des Eisenbahnverkehrs eine Zusammenarbeit erfolgt. Diese Zusammenarbeit bezieht sich insbesondere auf:\na) die angestrebte Modernisierung der Eisenbahnverbindungen auf den Strecken:\ni) Sargans - Buchs SG - Feldkirch,\nii) Sargans - Buchs SG - St. Margrethen - St. Gallen,\niii) Bregenz - Feldkirch - Bludenz;\nb) die Weiterentwicklung des Eisenbahnverkehrs durch Massnahmen, die für die Modernisierung und die Kompatibilität der technischen Anlagen der Eisenbahninfrastruktur und den operativen Informationsaustausch notwendig sind, sowie durch organisatorische und administrative Massnahmen.\n2) Die Vertragsparteien unterstützen im Einklang mit den in ihren Staaten gültigen Rechtsvorschriften die Zusammenarbeit der Eisenbahnunternehmen auf den jeweiligen Staatsgebieten und gehen davon aus, dass die Einzelheiten dieser Zusammenarbeit, insbesondere die einzelnen gemeinsamen Projekte, von den Eisenbahnunternehmen vereinbart werden.\n3) Die Vertragsparteien sind im Rahmen ihrer Zuständigkeiten für die Finanzierung der auf ihrem Territorium zu realisierenden Massnahmen und vorbehaltlich der nationalen prozeduralen Mechanismen betreffend Finanzierungsbeschlüsse verantwortlich. In besonders begründeten Einzelfällen kann in Abweichung vom Territorialitätsprinzip eine exterritoriale Mitfinanzierung von Infrastrukturverbesserungen im grenznahen Raum in Betracht gezogen werden, sofern sich die jeweiligen Vertragsparteien mit einem solchen Vorgehen einverstanden erklären. Die Regierung des Fürstentums Liechtenstein und das Bundesministerium für Verkehr, Innovation und Technologie der Republik Österreich behalten sich jedoch vor, im Einzelfall gesonderte Vereinbarungen über die Finanzierung der Eisenbahninfrastruktur im Fürstentum Liechtenstein zu treffen.\nAbschnitt II\nZiele für die grenzüberschreitenden Strecken"
    },
    {
      "provision_ref": "art3",
      "chapter": "Ziele für die grenzüberschreitenden Strecken",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Als Planungsgrundlage dienen den Vertragsparteien die nationalen Planungen sowie die Zielsetzungen des Konzepts BODAN-RAIL 2020 für den Grossraum Bodensee. Die Vertragsparteien setzen sich im Rahmen ihrer Zuständigkeiten dafür ein, dass erste Teile dieses Konzepts bis zum Zeithorizont 2010 umgesetzt werden.\n2) Priorität hat die Überprüfung von Entwicklungsmöglichkeiten der Eisenbahnverbindung Feldkirch - Schaan-Vaduz - Buchs SG bezüglich der regionalen Erschliessungswirkungen. Dies soll koordiniert von den Vertragsparteien gemeinsam vertieft untersucht werden mit dem Ziel, die erforderlichen Massnahmen abzustimmen.\nAbschnitt III\nUmsetzung der Zusammenarbeit"
    },
    {
      "provision_ref": "art4",
      "chapter": "Umsetzung der Zusammenarbeit",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Zur Umsetzung dieser Vereinbarung wird ein Lenkungsausschuss eingerichtet, der aus Vertreterinnen und Vertretern der Vertragsparteien besteht und mindestens einmal im Jahr zusammentritt. Vorsitz hat das jeweilige Gastgeberland; der Vorsitz wird erstmals vom Fürstentum Liechtenstein wahrgenommen und wechselt anschliessend im Turnus. Je nach Bedarf können Vertreterinnen und Vertreter der betroffenen Gebietskörperschaften und Eisenbahnunternehmen beigezogen werden.\n2) Jede Vertragspartei kann die Einberufung des Lenkungsausschusses verlangen, sofern sie es als notwendig erachtet. In diesem Fall hat der Lenkungsausschuss binnen drei Monaten zusammenzutreten.\n3) Der Lenkungsausschuss begleitet die Umsetzung der Vereinbarung und erarbeitet ein Vollzugsprogramm. Er macht Vorschläge zur allfälligen Weiterentwicklung der Ziele und Massnahmen, welche gegebenenfalls als Nachträge zur Vereinbarung ausgestaltet werden.\nAbschnitt IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Schlussbestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "Alle Informationen und Arbeitsergebnisse, die im Rahmen dieser Vereinbarung ausgetauscht und bearbeitet werden, können nur mit der Zustimmung aller Vertragsparteien publiziert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "Schlussbestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Diese Vereinbarung tritt am ersten Tag des zweiten Monats nach der Unterzeichnung in Kraft.\n2) Sie wird auf unbestimmte Zeit abgeschlossen.\n3) Sie kann zu jeder Zeit durch eine Vertragspartei mittels schriftlicher Mitteilung an die anderen Vertragsparteien gekündigt werden und tritt in diesem Falle sechs Monate nach dem Tag des Empfangs der Kündigung ausser Kraft.\nGeschehen zu Vaduz, am 14. September 2007, in drei Urschriften, jeweils in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\ngez. Martin Meyer\nFür das\nBundesministerium für Verkehr, Innovation und Technologie der Republik Österreich:\ngez. Werner Faymann\nFür das\nDepartement für Umwelt, Verkehr, Energie und Kommunikation der Schweizerischen Eidgenossenschaft:\ngez. Moritz Leuenberger"
    }
  ],
  "definitions": []
}
