{
  "id": "li-konso-2023245000",
  "type": "statute",
  "title": "Verordnung vom 13. Juni 2023 &uuml;ber die berufliche Grundbildung im Berufsfeld \"Geb&auml;udetechnik\" mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "in_force_date": "2023-06-13",
  "url": "https://www.gesetze.li/konso/2023245000",
  "description": "Verordnung vom 13. Juni 2023 über die berufliche Grundbildung im Berufsfeld \"Gebäudetechnik\" mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Berufe, Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufe und Berufsbild",
      "content": "1) Das Berufsfeld \"Gebäudetechnik\" umfasst folgende Berufe:\na) Heizungspraktikerin/Heizungspraktiker;\nb) Lüftungsanlagenpraktikerin/Lüftungsanlagenpraktiker;\nc) Sanitärpraktikerin/Sanitärpraktiker;\nd) Spenglerpraktikerin/Spenglerpraktiker.\n2) Der Beruf wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten.\n3) Die Fachleute im Berufsfeld \"Gebäudetechnik\" beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Heizungspraktikerinnen/Heizungspraktiker führen einfache Teilaufträge oder Routinetätigkeiten in der Vorfabrikation und der Installation von Leitungsrohren für Heizungsanlagen selbstständig aus; ausserdem unterstützen sie ihr Team bei der Montage von wärmetechnischen Anlagen; sie arbeiten grundsätzlich in Absprache mit ihrer vorgesetzten Person und verantworten die gewissenhafte und termingerechte Ausführung ihres Auftrags; sie zeichnen sich durch handwerkliches Geschick, speditives Arbeiten und körperliche Belastbarkeit aus.\nb) Lüftungsanlagenpraktikerinnen/Lüftungsanlagenpraktiker sind Fachpersonen für die Produktion oder Montage verschiedener Elemente von Lüftungs- und Klimaanlagen; sie führen einfache Teilaufträge oder Routinetätigkeiten selbstständig aus; ausserdem unterstützen sie das Team bei anspruchsvollen Montagearbeiten; sie arbeiten grundsätzlich in Absprache mit ihrer vorgesetzten Person und verantworten die gewissenhafte und termingerechte Ausführung ihres Auftrags; sie zeichnen sich durch handwerkliches Geschick, speditives Arbeiten und körperliche Belastbarkeit aus.\nc) Sanitärpraktikerinnen/Sanitärpraktiker führen einfache Teilaufträge oder Routinetätigkeiten bei der Montage von Trink- und Abwasseranlagen sowie bei der Installation von einfachen Vorwandsystemen und sanitären Apparaten selbstständig aus; ausserdem unterstützten sie das Team bei anspruchsvollen Montageaufträgen; sie arbeiten grundsätzlich in Absprache mit ihrer vorgesetzten Person und verantworten die gewissenhafte und termingerechte Ausführung ihres Auftrags; sie zeichnen sich durch handwerkliches Geschick, speditives Arbeiten und körperliche Belastbarkeit aus.\nd) Spenglerpraktikerinnen/Spenglerpraktiker sind Fachpersonen für Blech- und Montagearbeiten an Dächern und Fassaden; sie führen einfache Teilaufträge oder Routinetätigkeiten selbstständig aus; ausserdem unterstützen sie das Team bei anspruchsvollen Blecharbeiten; sie arbeiten grundsätzlich in Absprache mit ihrer vorgesetzten Person und verantworten die gewissenhafte und termingerechte Ausführung ihres Auftrags; sie zeichnen sich durch handwerkliches Geschick, speditives Arbeiten und körperliche Belastbarkeit aus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Berufe, Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen für Heizungspraktikerin/Heizungspraktiker",
      "content": "Die Ausbildung als Heizungspraktikerin/Heizungspraktiker umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen der Arbeiten:\n1. Auftrag entgegennehmen und erläutern;\n2. Arbeitsplatz einrichten und sichern;\n3. Rapporte erstellen;\n4. Abfälle trennen und entsorgen;\n5. Werkzeuge und Maschinen unterhalten;\nb) Montieren von wärmetechnischen Anlagen und Apparaten:\n1. Anlagenkomponenten einbringen;\n2. Wärmeerzeuger mit erneuerbaren Energien im Team montieren;\n3. Wärmeerzeuger mit fossilen Brennstoffen im Team montieren;\n4. Anlagen im Team demontieren;\nc) Installieren von Leitungen und Armaturen:\n1. Material kontrollieren und lagern;\n2. Montageskizzen erstellen;\n3. Leitungen vorfabrizieren;\n4. Leitungen nach Absprache installieren;\n5. Armaturen, Pumpen, Mess-, Regel-, und Sicherheitseinrichtungen nach Absprache installieren;\nd) Montieren von wärmeabgebenden Komponenten:\n1. Heizkörper nach Absprache montieren;\n2. Fussbodenheizungen im Team verlegen;\n3. Luftheizapparate und Deckenstrahlplatten im Team montieren;\ne) Inbetriebnehmen von wärmetechnischen Anlagen:\n1. Druckprüfung im Team durchführen;\n2. Anlage spülen;\n3. Installation im Team befüllen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Handlungskompetenzen für Lüftungsanlagenpraktikerin/Lüftungsanlagenpraktiker",
      "content": "Die Ausbildung als Lüftungsanlagenpraktikerin/Lüftungsanlagenpraktiker umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen der Arbeiten:\n1. Auftrag entgegennehmen und erläutern;\n2. Arbeitsplatz einrichten und sichern;\n3. Rapporte erstellen;\n4. Abfälle trennen und entsorgen;\n5. Werkzeuge und Maschinen unterhalten;\nb) Vorbereiten der Produktion und der Montage:\n1. Material- und Stückliste für die Montage erstellen;\n2. Materialbedarfsliste für die Produktion erstellen;\n3. Produktionsablauf für die Herstellung von einfachen Formstücken und Luftleitungen bestimmen;\nc) Herstellen von Luftleitungssystemen und Bauteilen:\n1. einfache eckige Formstücke und Luftleitungen von Hand abwickeln;\n2. eckige Formstücke und Luftleitungen herstellen;\n3. Formstücke und Luftleitungen maschinell abwickeln;\n4. Formstücke und Luftleitungen zusammensetzen;\n5. eckige Schalldämpfer herstellen;\nd) Installieren von Luftleitungssystemen und Bauteilen:\n1. standardisierte Luftaufbereitungsgeräte montieren;\n2. Luftleitungssysteme im Team installieren;\n3. Luftdurchlässe montieren;\n4. Anlagen im Team demontieren."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ziele und Anforderungen",
      "section": "6",
      "title": "Art. 6 Handlungskompetenzen für Sanitärpraktikerin/Sanitärpraktiker",
      "content": "Die Ausbildung als Sanitärpraktikerin/Sanitärpraktiker umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen der Arbeiten:\n1. Auftrag entgegennehmen und erläutern;\n2. Arbeitsplatz einrichten und sichern;\n3. Rapporte erstellen;\n4. Abfälle trennen und entsorgen;\n5. Werkzeuge und Maschinen unterhalten;\nb) Installieren von Versorgungsleitungen Trinkwasser:\n1. Werkstattplan für einfache Trinkwasserinstallationen erstellen;\n2. Trinkwasserleitungen nach Absprache demontieren;\n3. Trinkwasserleitungen gemäss Werkstattplan vorfabrizieren;\n4. Trinkwasserleitungen nach Absprache montieren;\n5. Trinkwasserleitungen, Formstücke und Armaturen nach Absprache dämmen;\nc) Installieren von Entsorgungsleitungen:\n1. Werkstattplan für einfache Entsorgungsinstallationen erstellen;\n2. Entsorgungsleitungen nach Absprache demontieren;\n3. Entsorgungsleitungen gemäss Werkstattplan vorfabrizieren;\n4. Entsorgungsleitungen nach Absprache montieren;\n5. Entsorgungsleitungen nach Absprache dämmen;\nd) Installieren von Vorwandsystemen:\n1. einfache Vorwände vorfabrizieren;\n2. einfache Vorwände nach Absprache montieren;\ne) Montieren von sanitären Anlagen und Apparaten:\n1. Apparate, Entnahmearmaturen und Garnituren demontieren;\n2. einfache Apparate, Entnahmearmaturen und Garnituren nach Absprache montieren."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Ziele und Anforderungen",
      "section": "7",
      "title": "Art. 7 Handlungskompetenzen für Spenglerpraktikerin/Spenglerpraktiker",
      "content": "Die Ausbildung als Spenglerpraktikerin/Spenglerpraktiker umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen der Arbeiten:\n1. Auftrag entgegennehmen und erläutern;\n2. Arbeitsplatz einrichten und sichern;\n3. Rapporte erstellen;\n4. Abfälle trennen und entsorgen;\n5. Werkzeuge und Maschinen unterhalten;\nb) Herstellen von Bauteilen:\n1. Bauteile und Blechprofile nach Absprache aufnehmen;\n2. Blechprofile herstellen;\n3. Blechprofile zu Bauteilen zusammenbauen;\n4. Bauteile und Material laden und sichern;\nc) Montieren von Bauteilen, Blechprofilen und Fertigbauteilen:\n1. Material rückbauen;\n2. Blechprofile nach Absprache montieren;\n3. Fertigbauteile und Bauteile nach Absprache montieren;\n4. Ausmass im Team aufnehmen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation mit Gefahrensymbolen, Piktogrammen und Gebotszeichen in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "10",
      "title": "Art. 10 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 720 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\nTotal\na) Berufskenntnisse\n- berufsübergreifender Unterricht: Planen der Arbeiten\n60\n40\n100\n- berufsspezifischer Unterricht\n140\n160\n300\nTotal Berufskenntnisse\n200\n200\n400\nb) Allgemeinbildung\n120\n120\n240\nc) Sport\n40\n40\n80\nTotal Lektionen\n360\n360\n720\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "11",
      "title": "Art. 11 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 21 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf vier Kurse aufgeteilt:\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Bildungsplan",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisationen der Arbeitswelt vor.\n2) Die Bildungspläne haben folgenden Inhalt:\na) Sie enthalten das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Sie führen die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Sie bestimmen, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Den Bildungsplänen angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "13",
      "title": "Art. 13 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Fähigkeitszeugnis im entsprechenden Beruf mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich des entsprechenden Berufs und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Abschluss der höheren Berufsbildung;\nd) einschlägiger Hochschulabschluss mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "14",
      "title": "Art. 14 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "16",
      "title": "Art. 16 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "17",
      "title": "Art. 17 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "18",
      "title": "Art. 18 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für die Kurse 1, 3 und 4.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges und:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich des angestrebten Berufs des Berufsfelds \"Gebäudetechnik\" erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen des jeweiligen Berufs nach Art. 4 bis 7 erworben worden sind."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA); dafür gilt Folgendes:\n1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen;\n3. die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden;\n4. die Prüfung dauert für:\n- die Heizungspraktikerin/den Heizungspraktiker: 10 Stunden 30 Minuten;\n- die Lüftungsanlagenpraktikerin/den Lüftungsanlagenpraktiker: 13 Stunden;\n- die Sanitärpraktikerin/den Sanitärpraktiker: 13 Stunden;\n- die Spenglerpraktikerin/den Spenglerpraktiker: 13 Stunden;\n5. der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 30 Minuten mit den nachstehenden Gewichtungen:\n- für den Beruf Heizungspraktikerin/Heizungspraktiker:\nPosition\nHandlungskompetenzbereiche/Handlungskompetenzen\nGewichtung\n1\nAuftrag entgegennehmen und erläutern (Art. 4 Bst. a Ziff. 1)\nMontageskizze erstellen (Art. 4 Bst. c Ziff. 2)\n15 %\n2\nArbeitsplatz einrichten und sichern (Art. 4 Bst. a Ziff. 2)\nAbfälle trennen und entsorgen (Art. 4 Bst. a Ziff. 4)\nInstallieren von Leitungen und Armaturen (Art. 4 Bst. c Ziff. 1 und 3 bis 5)\nHeizkörper nach Absprache montieren (Art. 4 Bst. d Ziff. 1)\n65 %\n3\nFachgespräch\n20 %\n- für den Beruf Lüftungsanlagenpraktikerin/Lüftungsanlagenpraktiker:\nPosition\nHandlungskompetenzbereiche/Handlungskompetenzen\nGewichtung\n1\nAuftrag entgegennehmen und erläutern (Art. 5 Bst. a Ziff. 1)\nArbeitsplatz einrichten und sichern (Art. 5 Bst. a Ziff. 2)\nMaterial- und Stückliste für die Montage erstellen (Art. 5 Bst. b Ziff. 1)\nInstallieren von Luftleitungssystemen und Bauteilen\n50 %\n2\nArbeitsplatz einrichten und sichern (Art. 5 Bst. a Ziff. 2)\nAbfälle trennen und entsorgen (Art. 5 Bst. a Ziff. 4)\nVorbereiten der Produktion und der Montage\nHerstellen von Luftleitungssystemen und Bauteilen\n30 %\n3\nFachgespräch\n20 %\n- für den Beruf Sanitärpraktikerin/Sanitärpraktiker:\nPosition\nHandlungskompetenzbereiche/Handlungskompetenzen\nGewichtung\n1\nAuftrag entgegennehmen und erläutern (Art. 6 Bst. a Ziff. 1)\nWerkstattplan für einfache Trinkwasserinstallationen erstellen (Art. 6 Bst. b Ziff. 1)\nWerkstattplan für einfache Entsorgungsinstallationen erstellen (Art. 6 Bst. c Ziff. 1)\n15 %\n2\nArbeitsplatz einrichten und sichern (Art. 6 Bst. a Ziff. 2)\nAbfälle trennen und entsorgen (Art. 6 Bst. a Ziff. 4)\nInstallieren von Versorgungsleitungen Trinkwasser (Art. 6 Bst. b Ziff. 3 bis 5)\nInstallieren von Entsorgungsleitungen (Art. 6 Bst. c Ziff. 3 bis 5)\nInstallieren von Vorwandsystemen Montieren von sanitären Anlagen und Apparaten\n65 %\n3\nFachgespräch\n20 %\n- für den Beruf Spenglerpraktikerin/Spenglerpraktiker:\nPosition\nHandlungskompetenzbereiche/Handlungskompetenzen\nGewichtung\n1\nPlanen der Arbeiten\nBauteile und Blechprofile nach Absprache aufnehmen (Art. 7 Bst. b Ziff. 1)\n15 %\n2\nHerstellen von Bauteilen (Art. 7 Bst. b Ziff. 2 und 3)\nMontieren von Bauteilen, Blechprofilen und Fertigbauteilen\n65 %\n3\nFachgespräch\n20 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "22",
      "title": "Art. 22 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Allgemeinbildung: 20 %;\nc) Erfahrungsnote: 40 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für den Unterricht in den Berufskenntnissen: 50 %;\nb) Note für die überbetrieblichen Kurse: 50 %.\n4) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier Semesterzeugnisnoten.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der drei benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "23",
      "title": "Art. 23 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "24",
      "title": "Art. 24 Qualifikationen ausserhalb eines geregelten Bildungsganges (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 80 %;\nb) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art25",
      "chapter": "IX. Ausweise und Titel",
      "section": "25",
      "title": "Art. 25 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Berufsattest (BA).\n2) Das Berufsattest berechtigt, je nach erlerntem Beruf einen der folgenden gesetzlich geschützten Titel zu führen:\na) \"Heizungspraktikerin BA\"/\"Heizungspraktiker BA\";\nb) \"Lüftungsanlagenpraktikerin BA\"/\"Lüftungsanlagenpraktiker BA\";\nc) \"Sanitärpraktikerin BA\"/\"Sanitärpraktiker BA\";\nd) \"Spenglerpraktikerin BA\"/\"Spenglerpraktiker BA\".\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 24 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art26",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "26",
      "title": "Art. 26 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Gebäudetechnikberufe obliegt."
    },
    {
      "provision_ref": "art27",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "27",
      "title": "Art. 27 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist der Verband \"suissetec\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 15. März 2011 über die berufliche Grundbildung Haustechnikpraktikerin/Haustechnikpraktiker mit Berufsattest (BA), LGBl. 2011 Nr. 104, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art29",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Haustechnikpraktikerin/Haustechnikpraktiker vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2026.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Haustechnikpraktikerin/Haustechnikpraktiker bis zum 31. Dezember 2026 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 19 bis 25) kommen ab dem 1. Januar 2025 zur Anwendung."
    },
    {
      "provision_ref": "art30",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2023 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n47606 Heizungspraktikerin/Heizungspraktiker; 47607 Lüftungsanlagenpraktikerin/Lüftungsanlagenpraktiker; 47608 Sanitärpraktikerin/Sanitärpraktiker; 47609 Spenglerpraktikerin/Spenglerpraktiker"
    }
  ],
  "definitions": []
}
