{
  "id": "li-konso-1997009000",
  "type": "statute",
  "title": "Erstes Zusatzabkommen zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1997.009",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1997009000",
  "description": "Erstes Zusatzabkommen zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1. Art. 1 Bst. a des Abkommens erhält folgende Fassung:\n\"a) \"Staatsangehörige\"\nin bezug auf die Schweiz die Schweizer Bürgerinnen und Schweizer Bürger,\nin bezug auf Liechtenstein dessen Landesbürgerinnen und Landesbürger;\"\n2. In Art. 1 des Abkommens werden nach Bst. d ein Strichpunkt und folgender Bst. e angefügt:\n\"e) \"Grenzgängerinnen und Grenzgänger\"\nStaatsangehörige, die sich im Gebiet des einen Vertragsstaates oder eines dritten Staates gewöhnlich aufhalten und im Gebiet des anderen Vertragsstaates einer regelmässigen Erwerbstätigkeit nachgehen.\"\n3. Art. 3 Abs. 3 des Abkommens erhält folgende Fassung:\n\"3) Dieses Abkommen gilt in bezug auf die Art. 5, 6 Abs. 2 bis 5, Art. 7 Abs. 3 und 4, Art. 7a Abs. 2, Art. 8, 8a, 13 Abs. 3, Art. 14 Abs. 1, Art. 20 bis 23 sowie den vierten und fünften Abschnitt auch für andere als in den Abs. 1 und 2 genannte Personen.\"\n4. Art. 5 Abs. 4 des Abkommens wird gestrichen.\n5. Art. 6 des Abkommens wird wie folgt geändert:\na) Abs. 1 wird gestrichen.\nb) Abs. 2 erhält folgende Fassung:\n\"2) Für Beschäftigte eines Unternehmens mit Sitz im Gebiet des einen Vertragsstaates, die vorübergehend zur Arbeitsleistung in das Gebiet des anderen Vertragsstaates entsandt werden, gilt während der ersten 60 Monate die Gesetzgebung des ersten Vertragsstaates weiter, als wären sie noch in dessen Gebiet beschäftigt.\"\nc) In den Abs. 3 bis 5 wird das Wort \"Arbeitnehmer\" jeweils durch das Wort \"Beschäftigte\" ersetzt.\n6. Art. 7 des Abkommens erhält folgende Fassung:\n\"1) Staatsangehörige des einen Vertragsstaates, die als Mitglieder einer diplomatischen oder konsularischen Vertretung dieses Vertragsstaates im Gebiet des anderen Vertragsstaates tätig sind, sind nach der Gesetzgebung des ersten Vertragsstaates versichert.\n2) Staatsangehörige des einen Vertragsstaates, die im Gebiet des anderen Vertragsstaates zur Dienstleistung bei einer diplomatischen oder konsularischen Vertretung des ersten Vertragsstaates eingestellt werden, sind versichert gemäss der Gesetzgebung des zweiten Vertragsstaates. Sie können innert drei Monaten nach Beginn der Beschäftigung oder nach Inkrafttreten dieser Bestimmung die Anwendung der Gesetzgebung des ersten Vertragsstaates wählen.\n3) Der Abs. 2 gilt entsprechend für:\na) Staatsangehörige von Drittstaaten, die im Dienste einer diplomatischen oder konsularischen Vertretung des einen Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt werden;\nb) Staatsangehörige des einen Vertragsstaates und Staatsangehörige von Drittstaaten, die im Gebiet des anderen Vertragsstaates in persönlichen Diensten von in den Abs. 1 und 2 genannten Staatsangehörigen des ersten Vertragsstaates beschäftigt werden.\n4) Beschäftigt eine diplomatische oder konsularische Vertretung des einen Vertragsstaates im Gebiet des anderen Vertragsstaates Personen, die nach der Gesetzgebung dieses Vertragsstaates versichert sind, so muss sie die Pflichten erfüllen, die die Gesetzgebung dieses Vertragsstaates im allgemeinen den Arbeitgebern auferlegt. Dasselbe gilt für die in Abs. 1 genannten Staatsangehörigen, die solche Personen in ihrem persönlichen Dienst beschäftigen.\"\n7. Nach Art. 7 wird folgender Art. 7a eingefügt:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Dieses Zusatzabkommen gilt auch für die Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind.\n2) Dieses Zusatzabkommen begründet keine Leistungsansprüche für Zeiten vor seinem Inkrafttreten.\n3) Frühere Entscheide stehen der Anwendung des Zusatzabkommens nicht entgegen.\n4)\na) In Fällen, in denen\naa) aufgrund von Ziff. 5 Bst. a des Schlussprotokolls zum Abkommen\ni) eine Person von der Beitragspflicht in der schweizerischen Versicherung befreit war, berücksichtigt diese die entsprechenden Zeiten für die Berechnung der Rente; dabei gilt die Mindestbeitragsdauer als erfüllt;\nii) ein nach der liechtensteinischen Gesetzgebung versicherter Ehegatte auch als nach der schweizerischen Gesetzgebung versichert galt, berücksichtigt die schweizerische Versicherung die entsprechenden Zeiten für den Anspruch auf ausserordentliche Renten nach Art. 42 Abs. 2 Bst. c und d des Bundesgesetzes über die Alters- und Hinterlassenenversicherung, als wären sie in dieser Versicherung zurückgelegt.\nbb) vor dem Zeitpunkt, in dem Ziff. 5 Bst. a des Schlussprotokolls zum Abkommen ausser Kraft tritt, während der gemeinsamen Ehe die Ehefrau in der schweizerischen und der Ehemann in der liechtensteinischen Versicherung versichert war, gilt bei geschiedenen Frauen für die Berechnung der schweizerischen Rente folgendes:\ni) die Mindestbeitragsdauer gilt als erfüllt;\nii) die Zeit, während welcher der Ehemann der liechtensteinischen Versicherung angehörte, wird so behandelt, als wäre er in der schweizerischen Versicherung versichert gewesen;\niii) Ziff. ii findet keine Anwendung, wenn die liechtensteinische Versicherung dieser Frau eine Rente ausrichtet, die auf den Beitragsgrundlagen dieses Ehemannes beruht; es sei denn, dass diese Rente und die nach Bst. aa Ziff. i festgesetzte Rente zusammen niedriger sind, als die nach Bst. bb Ziff. i und ii festgesetzte Rente.\nb) In Fällen, in denen aufgrund von Ziff. 5 Bst. a des Schlussprotokolls zum Abkommen eine Person von der Beitragspflicht in der liechtensteinischen Versicherung befreit war, berücksichtigt die liechtensteinische Versicherung die entsprechenden Zeiten sowie - unter Verzicht auf den Beitragseinzug - den jeweiligen jährlichen Mindestbeitrag für die Berechnung der Rente.\n5) Für Personen, auf die unmittelbar vor Inkrafttreten dieses Zusatzabkommens nach Art. 6 Abs. 1 des Abkommens die Gesetzgebung des einen Vertragsstaates anwendbar ist, gilt diese Gesetzgebung, solange sie für den gleichen Arbeitgeber im Gebiet des anderen Vertragsstaates tätig sind. Sie können jedoch verlangen, dass auf sie ab dem der Antragstellung folgenden Monat die Gesetzgebung des zweiten Vertragsstaates angewandt wird.\n6) Ansprüche von Personen, deren Alters-, Hinterlassenen- oder Invalidenrente vor dem Inkrafttreten dieses Zusatzabkommens festgestellt worden ist, werden von Amtes wegen nach diesem Zusatzabkommen neu festgestellt und verfügt. Erlassen die Versicherungen der Vertragsstaaten in Fällen nach Art. 3 die Verfügungen nicht gleichzeitig, so beginnt die Frist zur Einreichung von Rechtsmitteln gegen die zuerst erlassene Verfügung mit dem Beginn der Rechtsmittelfrist für die zuletzt erlassene Verfügung von neuem.\n7) Die Verjährungsfristen nach den Gesetzgebungen der beiden Vertragsstaaten beginnen für alle Ansprüche, die auf Grund dieses Zusatzabkommens entstehen, frühestens mit dessen Inkrafttreten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Ergibt die Neufeststellung der Alters-, Hinterlassenen- und Invalidenrenten für Personen, die Rententeile nach der Gesetzgebung beider Vertragsstaaten bezogen haben,\na) Renten beider Vertragsstaaten mit einem niedrigeren Gesamtbetrag, als er zuletzt für die Zeit vor dem Inkrafttreten dieses Zusatzabkommens geschuldet war, so ist der bisherige Gesamtbetrag weiter zu gewähren;\nb) nur eine Rente nach der Gesetzgebung eines Vertragsstaates, und ist diese Rente niedriger als der zuletzt für die Zeit vor dem Inkrafttreten dieses Zusatzabkommens geschuldete Gesamtbetrag, so ist die Rente in der Höhe des bisherigen Gesamtbetrages zu gewähren;\nc) keine Rente, so hat die Versicherung des Vertragsstaates, die bisher den höheren Rententeil ausrichtete, eine Rente in der Höhe des bisherigen Gesamtbetrages zu gewähren; bei gleich hohen Rententeilen ist die Rente durch die Versicherung auszurichten, in der zuletzt Beitragszeiten zurückgelegt wurden; die zuständigen Behörden können im Einzelfall abweichende Regelungen vereinbaren.\n2) Die sich in den Fällen von Abs. 1 Bst. a ergebende Differenz zwischen dem neu festgestellten, aus der Zusammenrechnung der Renten beider Vertragsstaaten resultierenden Gesamtbetrag und dem bisherigen Gesamtbetrag wird zwischen den Versicherungen beider Vertragsstaaten entsprechend dem jeweiligen Verhältnis der neuen Renten zum neuen Gesamtbetrag aufgeteilt. Als bisheriger Gesamtbetrag gilt der Betrag der Renten beider Vertragsstaaten abzüglich des Betrags einer allfälligen Rentenanhebung aufgrund von Art. 64ter Abs. 2 des liechtensteinischen Gesetzes über die Alters- und Hinterlassenenversicherung bzw. von Art. 61 Abs. 2 des liechtensteinischen Gesetzes über die Invalidenversicherung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Regierungen der Vertragsstaaten teilen einander schriftlich den Abschluss der durch Gesetzgebung und Verfassung für das Inkrafttreten dieses Zusatzabkommens vorgeschriebenen Verfahren mit.\n2) Das Zusatzabkommen tritt mit Wirkung ab 1. November 1996 in Kraft, sobald die in Abs. 1 vorgesehenen beiderseitigen Mitteilungen erfolgt sind.\n3) Ziff. 5 des Schlussprotokolls zum Abkommen tritt ausser Kraft, sobald die Gesetzgebung eines der beiden Vertragsstaaten die Befreiung nichterwerbstätiger Ehegatten von der Beitragspflicht in der Alters-, Hinterlassenen- und Invalidenversicherung nicht mehr vorsieht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieses Zusatzabkommen gilt für dieselbe Dauer und unter denselben Voraussetzungen wie das Abkommen.\nZu Urkund dessen haben die Bevollmächtigten dieses Zusatzabkommen unterzeichnet.\nGeschehen zu Vaduz, am 9. Februar 1996, in zwei Urschriften.\n(Es folgen die Unterschriften)\n1\nTitel abgeändert durch LGBl. 2002 Nr. 141 ."
    }
  ],
  "definitions": []
}
