{
  "id": "li-konso-2024189000",
  "type": "statute",
  "title": "Rahmenabkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung des Königreichs Kambodscha über Entwicklungszusammenarbeit",
  "title_en": "",
  "short_name": "LGBl 2024.189",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024189000",
  "description": "Rahmenabkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung des Königreichs Kambodscha über Entwicklungszusammenarbeit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundlage der Zusammenarbeit",
      "content": "Die Achtung der Menschenrechte, der demokratischen Grundsätze und der Rechtsstaatlichkeit, wie sie im Internationalen Pakt über bürgerliche und politische Rechte niedergelegt sind, bildet die Grundlage für die Innen- und Aussenpolitik der beiden Parteien sowie für die Umsetzung dieses Abkommens."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zielsetzungen",
      "content": "2.1 Die Parteien fördern im Rahmen ihrer jeweiligen nationalen Gesetzgebung die Verwirklichung von Projekten der Entwicklungszusammenarbeit in Kambodscha. Diese Projekte tragen dazu bei, den Entwicklungsprozess in Kambodscha zu unterstützen und die sozialen und wirtschaftlichen Kosten der Anpassung zu mindern. Die Projekte sollen auch dazu beitragen, die Not der verletzlichsten Teile der kambodschanischen Gesellschaft zu lindern.\n2.2 Ziel dieses Abkommens ist es, ein Rahmenwerk aus Regeln und Verfahren zur Durchführung und Umsetzung dieser Projekte festzulegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Für dieses Abkommen gelten, sofern im Kontext nicht anders erforderlich, folgende Begriffsdefinitionen:\na) \"LED\" steht für den Liechtensteinischen Entwicklungsdienst, der vom Fürstentum Liechtenstein mit der Durchführung der bilateralen Entwicklungszusammenarbeit rechtlich beauftragt ist.\nb) Spezifische Projekte/Programme und andere gemeinsame Aktivitäten im Rahmen dieses Abkommens werden im Folgenden \"Projekte\" genannt.\nc) Der Begriff \"Durchführende Organisation\" bezeichnet alle Behörden, öffentlichen oder privaten Körperschaften sowie alle nationalen, internationalen oder multilateralen Organisationen, die von beiden Parteien akzeptiert und die vom LED mit der Durchführung der in Art. 4 genannten spezifischen Projekte beauftragt wurden.\nd) Der Begriff \"Güter\" bezeichnet Waren, Materialien, Fahrzeuge, Maschinen, Ausrüstungen und andere Güter, die vom LED oder von den Durchführenden Organisationen für Projekte im Rahmen dieses Abkommens zur Verfügung gestellt werden, sowie alle anderen Güter, die gemäss den spezifischen Projektvereinbarungen nach Kambodscha geliefert werden.\ne) Der Begriff \"ausländische Expertinnen und Experten\" bezeichnet die mit der Durchführung der Projekte betrauten Personen, die weder Staatsangehörige von Kambodscha, Teil der ständigen kambodschanischen Wohnbevölkerung noch Mitarbeitende des LED sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Formen der Zusammenarbeit",
      "content": "Abschnitt 1: Formen\n4.1 Die Zusammenarbeit kann die Form technischer, kultureller und wissenschaftlicher Zusammenarbeit im Bereich der Entwicklungszusammenarbeit annehmen. Diese Formen der Zusammenarbeit können gleichzeitig oder nacheinander erfolgen.\n4.2 Solch eine Zusammenarbeit und/oder Hilfe kann auf bilateraler Basis oder in Kooperation mit anderen Gebern oder nationalen, internationalen oder multilateralen Organisationen erfolgen.\nAbschnitt 2: Technische, kulturelle und wissenschaftliche Zusammenarbeit im Entwicklungsbereich\n4.3 Die technische, wissenschaftliche und kulturelle Zusammenarbeit im Entwicklungsbereich erfolgt durch den LED in Form von Wissenstransfer durch Ausbildung, Beratung oder andere Dienstleistungen oder durch das Bereitstellen der nötigen Güter für die reibungslose Projektdurchführung.\n4.4 Die technische, kulturelle und wissenschaftliche Zusammenarbeit im Entwicklungsbereich kann auf folgende Arten erfolgen:\na) Beiträge in Form von Zuwendungen;\nb) Versorgung mit Gütern und Dienstleistungen;\nc) Einsatz von eigenem Personal, ausländischen Experten und Expertinnen oder lokalem Personal;\nd) Stipendien für Studien oder Ausbildungen in Kambodscha, in Liechtenstein oder in einem Drittland; oder\ne) auf alle anderen von den beiden Parteien vereinbarten Arten.\n4.5 Die Projekte der technischen, kulturellen und wissenschaftlichen Zusammenarbeit im Entwicklungsbereich konzentrieren sich in erster Linie auf die Unterstützung einer nachhaltigen Armutsbekämpfung und einer inklusiven Entwicklung sowie auf die Stärkung des institutionellen Rahmens im breiteren Bildungsbereich (z.B. allgemeine Bildung, berufliche Aus- und Weiterbildung, Qualifizierung, nicht-formale Bildung, lebenslanges Lernen usw.) und/oder weitere Entwicklungsthemen im Interesse beider Parteien."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Bedingungen",
      "content": "5.1 Kambodscha führt die offiziellen Anerkennungsverfahren für die Errichtung und den Betrieb eines LED-Büros in Kambodscha durch.\n5.2 Um die Durchführung von Kooperationsprojekten zu erleichtern, befreit Kambodscha ausländische LED-Mitarbeitende, ausländische Experten und Expertinnen und ausländisches Personal für die Durchführung von Projekten im Rahmen dieses Abkommens von der Lohnsteuer, der Steuer auf unbewegliches Vermögen und der Steuer auf Transportmittel. Die Befreiung von der Lohnsteuer gilt auch für Mitarbeitende von Unterauftragnehmern, die eine Vereinbarung mit ausländischen LED-Mitarbeitenden, ausländischen Experten und Expertinnen und ausländischem Personal treffen, die mit der Durchführung der Projekte im Rahmen dieses Abkommens beauftragt werden. Die Mehrwertsteuer (MwSt.) wird für Projekte, die vom LED finanziert werden und für die eine Vereinbarung mit dem zuständigen Fachministerium besteht, nicht erhoben.\n5.3 Ausländische LED-Mitarbeitende, ausländische Experten und Expertinnen und ausländisches Personal, die mit der Durchführung der Projekte im Rahmen dieses Abkommens beauftragt werden, unterliegen bestimmten indirekten Steuern für Waren und Dienstleistungen in Kambodscha, nämlich der Steuer für öffentliche Beleuchtung, der Unterkunftssteuer und der spezifischen Steuer auf bestimmte Waren und Dienstleistungen. Die Familien der ausländischen LED-Mitarbeitenden, der ausländischen Experten und Expertinnen und des ausländischen Personals, die mit der Durchführung der Projekte im Rahmen dieses Abkommens beauftragt werden, unterliegen den Steuern gemäss den bestehenden Gesetzen und Vorschriften in Kambodscha.\n5.4 Kambodscha stellt für das ausländische LED-Personal und seine Familienangehörigen alle gesetzlich vorgeschriebenen, wohnsitzbezogenen Unterlagen und Arbeitserlaubnisse kostenlos aus.\n5.5 Kambodscha stellt im Rahmen der nationalen Gesetzgebung die Visa für die in Ziffer 5.3 erwähnten Personenkategorien kostenlos aus.\n5.6 Kambodscha unterstützt die ausländischen LED-Mitarbeitenden, die ausländischen Experten und Expertinnen und das ausländische Personal bei der Durchführung ihrer Aufgaben und stellt ihnen alle erforderlichen Unterlagen und Informationen zur Verfügung.\n5.7 Kambodscha erleichtert das Verfahren im Zusammenhang mit internationalen Devisenüberweisungen, die durch das LED-Büro in Kambodscha, die Projekte und ausländische Experten und Expertinnen eingeleitet werden.\n5.8 Die Umsetzung dieser Bestimmungen wird durch das Ministerium für auswärtige Angelegenheiten und internationale Zusammenarbeit des Königreichs Kambodscha sichergestellt.\n5.9 Die Mitarbeitenden des LED-Büros, die ausländischen Experten und Expertinnen, das Personal und ihre Familien, die im Rahmen dieses Abkommens zur Durchführung von Projekten nach Kambodscha entsandt werden, müssen die innerstaatlichen Gesetze und Vorschriften Kambodschas beachten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Antikorruptionsklausel",
      "content": "Die Parteien haben ein gemeinsames Anliegen bei der Bekämpfung der Korruption, die eine verantwortungsvolle Regierungsführung und die ordnungsgemässe Verwendung der für die Entwicklung erforderlichen Ressourcen in Gefahr bringt und ausserdem einen fairen und offenen Wettbewerb auf der Grundlage von Preis und Qualität gefährdet. Sie erklären daher ihre Absicht, ihre Anstrengungen zur Bekämpfung der Korruption zu bündeln und erklären insbesondere, dass Angebote, Geschenke, Zahlungen, Vergütungen oder Vergünstigungen jeglicher Art als illegale Handlung oder korrupte Handlung angesehen werden und weder direkt noch indirekt an irgendeine Person gemacht wurden oder werden, die in Verbindung mit der Vergabe oder mit der Ausführung dieses Abkommens tätig ist. Jede derartige Handlung ist ein ausreichender Grund, um die Kündigung dieses Abkommens, der Vermittlung oder der daraus resultierenden Vergabe zu rechtfertigen oder um andere Korrekturmassnahmen zu ergreifen, die im geltenden Recht vorgesehen sind."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Umfang und Anwendung",
      "content": "Die Bestimmungen dieses Abkommens gelten für:\na) Das LED-Büro und sein ausländisches Personal, das vom LED mit der Koordinierung der Entwicklungszusammenarbeit in Kambodscha beauftragt ist;\nb) Projekte auf dem Staatsgebiet Kambodschas, die zwischen den Parteien einschliesslich der entsprechenden zentralen, regionalen oder staatlichen Behörden vereinbart wurden;\nc) Projekte, die durch die Parteien und Organisationen oder Institutionen in Kambodscha im gegenseitigen Einvernehmen vereinbart wurden, bei denen die beiden Parteien oder ihre bevollmächtigten Vertretungen einvernehmlich vereinbart haben, die Bestimmungen dieses Abkommens entsprechend anzuwenden;\nd) nationale Aktivitäten im Zusammenhang mit regionalen Projekten und/oder Programmen der Entwicklungszusammenarbeit, die von Liechtenstein finanziert oder mitfinanziert werden, sofern sie ausdrücklich auf dieses Abkommen Bezug nehmen;\ne) Projekte mit Unternehmen oder Einrichtungen des öffentlichen oder privaten Rechts eines der beiden Länder, bei denen die beiden Parteien oder ihre bevollmächtigten Vertretungen einvernehmlich vereinbart haben, die Bestimmungen dieses Abkommens entsprechend anzuwenden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Koordinierung und Vorgehensweise",
      "content": "8.1 Auf der Grundlage dieses Abkommens unterliegt jedes Projekt einer besonderen Vereinbarung zwischen den Projektpartnern, in der die Rechte und Pflichten festgelegt werden, die von jedem Projektpartner zu beachten sind.\n8.2 Um Duplizierungen und Überschneidungen mit Projekten anderer Geber zu vermeiden und um sicherzustellen, dass die Projekte die grösstmögliche Wirkung entfalten, stellen die Parteien die für eine wirksame Koordinierung erforderlichen Informationen zur Verfügung.\n8.3 Auf kambodschanischer Seite stellt das jeweilige von Kambodscha für ein bestimmtes Projekt bezeichnete Fachministerium die Koordinierung sicher.\n8.4 Auf der liechtensteinischen Seite wird diese Koordinierung durch das zuständige, in diesem Abkommen genannte LED-Büro gewährleistet. Das LED-Büro in Phnom Penh ist die Verbindungsstelle für den LED-Hauptsitz zur Durchführung und Überwachung von Projekten.\n8.5 Die Parteien halten einander vollumfänglich auf dem Laufenden über die Projekte, die im Rahmen dieses Abkommens durchgeführt werden. Sie orientieren einander während der Umsetzungsphase regelmässig über den Fortschritt der im Rahmen dieses Abkommens finanzierten Projekte."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Dauer",
      "content": "9.1 Dieses Abkommen tritt an dem Tag in Kraft, an dem beide Parteien einander mitgeteilt haben, dass sie die verfassungsrechtliche Anforderung für den Abschluss und das Inkrafttreten internationaler Abkommen erfüllt haben.\nDas Abkommen bleibt in Kraft, bis eine der beiden Parteien der anderen Partei unter Einhaltung einer Frist von sechs Monaten schriftlich mitteilt, dass sie das Abkommen kündigen will.\n9.2 Im Fall einer Kündigung gelten die Bestimmungen dieses Abkommens weiterhin für alle Projekte, die vor ihrer Kündigung vereinbart wurden.\n9.3 Dieses Abkommen gilt rückwirkend für die zwischen den beiden Parteien getroffenen Vereinbarungen über laufende Projekte und/oder für die Projekte, die sich vor Inkrafttreten dieses Abkommens in Vorbereitung befinden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Änderungen und Streitigkeiten",
      "content": "10.1 Jegliche Änderung oder Ergänzung des vorliegenden Abkommens muss schriftlich mit Zustimmung beider Parteien erfolgen.\n10.2 Alle Streitigkeiten, die sich aus diesem Abkommen ergeben, werden durch diplomatische Verhandlungen beigelegt.\nZu Urkund dessen haben die hierzu rechtmässig ermächtigten Unterzeichneten dieses Abkommen unterzeichnet.\nGeschehen in Phnom Penh am 29. Februar 2024 in zwei Originalen in englischer Sprache.\nFür die\nRegierung des Fürstentums Liechtenstein:\nFür die\nRegierung des Königreichs\nKambodscha:\ngez. Dominique Hasler\ngez. Sok Chenda Sophea\nRegierungsrätin\nVize-Premierminister und Minister für Äusseres und internationale Zusammenarbeit\n1\nÜbersetzung des englischen Originaltextes"
    }
  ],
  "definitions": []
}
