{
  "id": "li-konso-2010265000",
  "type": "statute",
  "title": "Kundmachung vom 28. September 2010 des Beschlusses Nr. 127/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.265",
  "status": "in_force",
  "issued_date": "2010-09-28",
  "in_force_date": "2010-09-28",
  "url": "https://www.gesetze.li/konso/2010265000",
  "description": "Kundmachung vom 28. September 2010 des Beschlusses Nr. 127/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XX des Abkommens wird wie folgt geändert:\n1. Nach Nummer 25c (Entscheidung 93/584/EWG der Kommission) wird folgende Nummer eingefügt:\n\"\n25d.\n32001 L 0018:\nRichtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates ( ABl. L 106 vom 17.4.2001, S. 1 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Nach Art. 30 Abs. 2 wird folgender Absatz eingefügt:\n\"\nDie EFTA-Staaten nehmen uneingeschränkt an der Arbeit des Ausschusses teil, haben jedoch kein Stimmrecht. Die interne Geschäftsordnung des Ausschusses wird angepasst, um eine vollständige Beteiligung der EFTA-Staaten zu ermöglichen.\n\"\nb) Art. 23 erhält folgende Fassung:\n\"\n1) Hat eine Vertragspartei berechtigten Grund zu der Annahme, dass ein GVP als Produkt oder in einem Produkt, das nach dieser Richtlinie vorschriftsmässig angemeldet wurde und für das eine schriftliche Zustimmung erteilt worden ist, eine Gefahr für die menschliche Gesundheit oder die Umwelt darstellt, so kann sie den Einsatz und/oder Verkauf dieses GVO als Produkt oder in einem Produkt in ihrem Gebiet einschränken oder verbieten. Die Vertragspartei stellt sicher, dass im Falle einer ernsten Gefahr Notfallmassnahmen, beispielsweise die Aussetzung oder Beendigung des Inverkehrbringens, getroffen werden, einschliesslich der Unterrichtung der Öffentlichkeit.\nDie Vertragspartei unterrichtet unter Angabe von Gründen durch den Gemeinsamen EWR-Ausschuss unverzüglich die anderen Vertragsparteien über die im Rahmen dieses Artikels getroffenen Massnahmen.\n2) Auf Antrag einer Vertragspartei werden im Gemeinsamen EWR-Ausschuss Konsultationen über die Angemessenheit der getroffenen Massnahmen abgehalten. Teil VII des Abkommens findet Anwendung.\n\"\nc) Die Vertragsparteien kommen überein, dass die Richtlinie nur Aspekte im Zusammenhang mit potenziellen Risiken für Menschen, Pflanzen, Tiere und Umwelt abdeckt. Die EFTA-Staaten behalten sich daher das Recht vor, im Zusammenhang mit anderen Problemen als der Gesundheit und der Umwelt ihre nationalen Rechtsvorschriften in diesem Bereich anzuwenden, sofern dies mit diesem Abkommen vereinbar ist.\nd) Liechtenstein ist nicht verpflichtet, Anträge anzunehmen und/oder zu bearbeiten, die das erstmalige Inverkehrbringen von GVO betreffen (Art. 12 bis 24). Liechtenstein werden jedoch im Rahmen der Genehmigungsverfahren alle Informationen anderer Mitgliedstaaten übermittelt, wie dies in dieser Richtlinie vorgesehen ist.\n\"\n2. Nach Nummer 25d (Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates) werden folgende Nummern eingefügt:\n\"\n25e.\n32002 D 0623:\nEntscheidung 2002/623/EG der Kommission vom 24. Juli 2002 über Leitlinien zur Ergänzung des Anhangs II der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates ( ABl. L 200 vom 30.7.2002, S. 22 ).\n25f.\n32002 D 0811:\nEntscheidung 2002/811/EG des Rates vom 3. Oktober 2002 über Leitlinien zur Ergänzung des Anhangs VII der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates ( ABl. L 280 vom 18.10.2002, S. 27 ).\n25g.\n32002 D 0812:\nEntscheidung 2002/812/EG des Rates vom 3. Oktober 2002 zur Festlegung - gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates - des Schemas für die Zusammenfassung der Anmeldeinformationen zum Inverkehrbringen genetisch veränderter Organismen als Produkte oder in Produkten ( ABl. L 208 vom 18.10.2002, S. 37 ).\n25h.\n32002 D 0813:\nEntscheidung 2002/813/EG des Rates vom 3. Oktober 2002 zur Festlegung - gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates - des Schemas für die Zusammenfassung der Informationen zur Anmeldung einer absichtlichen Freisetzung genetisch veränderter Organismen in die Umwelt zu einem anderen Zweck als zum Inverkehrbringen ( ABl. L 280 vom 18.10.2002, S. 62 ).\n25i.\n32003 D 0701:\nEntscheidung 2003/701/EG der Kommission vom 29. September 2003 zur Festlegung gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates des Formulars für die Darstellung der Ergebnisse der absichtlichen Freisetzung genetisch veränderter höherer Pflanzen in die Umwelt zu anderen Zwecken als dem Inverkehrbringen ( ABl. L 254 vom 8.10.2003, S. 21 ).\n25j.\n32004 D 0204:\nEntscheidung 2004/204/EG der Kommission vom 23. Februar 2004 zur Regelung der Modalitäten der Funktionsweise der in der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vorgesehenen Register für die Erfassung von Informationen über genetische Veränderungen bei GVO ( ABl. L 65 vom 3.3.2004, S. 20 ).\n\"\n3. Der Wortlaut von Nummer 25 (Richtlinie 90/220/EWG des Rates) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2001/18/EG und der Entscheidungen 2002/623/EG, 2002/811/EG, 2002/812/EG, 2002/813/EG, 2003/701/EG und 2004/204/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 29. September 2007 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2007.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 19/2008\n2\nABl. L 328 vom 13.12.2007, S. 42 .\n3\nABl. L 106 vom 17.4.2001, S. 1 .\n4\nABl. L 200 vom 30.7.2002, S. 22 .\n5\nABl. L 280 vom 18.10.2002, S. 27 .\n6\nABl. L 280 vom 18.10.2002, S. 37 .\n7\nABl. L 280 vom 18.10.2002, S. 62 .\n8\nABl. L 254 vom 8.10.2003, S. 21 .\n9\nABl. L 65 vom 3.3.2004, S. 20 .\n10\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
