{
  "id": "li-konso-2023262000",
  "type": "statute",
  "title": "Kundmachung vom 27. Juni 2023 des Beschlusses Nr. 54/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.262",
  "status": "in_force",
  "issued_date": "2023-06-27",
  "in_force_date": "2023-06-27",
  "url": "https://www.gesetze.li/konso/2023262000",
  "description": "Kundmachung vom 27. Juni 2023 des Beschlusses Nr. 54/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 1 (Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32016 L 2341 : Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 (ABl. L 354 vom 23.12.2016, S. 37) .\"\n2. In Nummer 1 (Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates) erhält die Anpassung q) folgende Fassung:\n\"q) In Art. 308b Abs. 15 werden für die EFTA-Staaten die Wörter \"diese Richtlinie\" mit \"Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2011 vom 1. Juli 2011\" ersetzt.\"\n3. Nummer 31d (Richtlinie 2003/41/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\"31d. 32016 L 2341 : Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (ABl. L 354 vom 23.12.2016, S. 37) .\"\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 56 Abs. 1 Bst. c werden für die EFTA-Staaten nach den Wörtern \"die durch die Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates errichtete Europäische Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde)\" die Wörter \"und, für Informationen, die von den EFTA-Staaten übermittelt werden oder diese betreffen, die EFTA-Überwachungsbehörde\" eingefügt.\nb) In Art. 60 Abs. 4 werden im zweiten Satz nach dem Wort \"EIOPA\" die Wörter \"die EFTA-Überwachungsbehörde für die EFTA-Staaten\" eingefügt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie (EU) 2016/2341 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Februar 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Februar 2021.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 38/2021\n2\nABl. L 354 vom 23.12.2016, S. 37 .\n3\nABl. L 235 vom 23.9.2003, S. 10 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
