{
  "id": "li-konso-2013009000",
  "type": "statute",
  "title": "Geschäftsordnung für den Landtag des Fürstentums Liechtenstein vom 19. Dezember 2012",
  "title_en": "",
  "short_name": "LGBl 2013.009",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013009000",
  "description": "Geschäftsordnung für den Landtag des Fürstentums Liechtenstein vom 19. Dezember 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Geschäftsordnung regelt:\na) die Rechte und Pflichten der Mitglieder des Landtages;\nb) die Aufgaben und Organisation des Landtages;\nc) das Verfahren im Landtag."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Geschäftsordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Sitzungsperiode"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Sitzungsperiode",
      "section": "3",
      "title": "Art. 3 Ordentliche Einberufung",
      "content": "Die ordentliche Einberufung zu einer Sitzungsperiode erfolgt zu Anfang eines jeden Jahres durch landesfürstliche Verordnung gemäss Art. 49 Abs. 1 der Verfassung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Sitzungsperiode",
      "section": "4",
      "title": "Art. 4 Ausserordentliche Einberufung",
      "content": "Der Landtagspräsident hat den Landtag einzuberufen, wenn ein diesbezügliches Begehren im Sinne von Art. 48 Abs. 2 der Verfassung zustande kommt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Sitzungsperiode",
      "section": "5",
      "title": "Art. 5 Feierliche Eröffnung",
      "content": "Der Landtag wird durch den Landesfürsten oder einen Bevollmächtigten eröffnet."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Sitzungsperiode",
      "section": "6",
      "title": "Art. 6 Beendigung der Sitzungsperiode",
      "content": "Die Sitzungsperiode endet mit der Schliessung des Landtages gemäss Art. 55 der Verfassung.\nIII. Validierung und Vereidigung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Validierung und Vereidigung",
      "section": "7",
      "title": "Art. 7 Wahlprüfung",
      "content": "1) Nach einer Neuwahl prüft der Landtag in der ersten Sitzung unter der Leitung des Altersvorsitzenden die Gültigkeit der Wahl seiner Mitglieder und der Wahl als solcher.\n2) Die Prüfung erfolgt auf Grund der von der Regierung überreichten Wahlprotokolle und etwaiger Entscheidungen des Staatsgerichtshofes."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Validierung und Vereidigung",
      "section": "8",
      "title": "Art. 8 Validierung",
      "content": "1) Über die Gültigkeit der Wahl der Mitglieder und der Wahl als solcher ist nach erfolgter Berichterstattung der Wahlprüfungskommission abzustimmen.\n2) Die Gültigkeit der Wahlergebnisse des Unterlandes wird von zwei Vertretern des Oberländer Wahlkreises, diejenige des Oberlandes von zwei Vertretern des Unterländer Wahlkreises geprüft."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Validierung und Vereidigung",
      "section": "9",
      "title": "Art. 9 Vereidigung",
      "content": "1) Nach der Eröffnung des Landtages haben die Mitglieder, deren Wahl gültig erklärt worden ist, in die Hände des Landesfürsten oder seines Bevollmächtigten den in Art. 54 der Verfassung vorgeschriebenen Eid abzulegen.\n2) Später eintretende Mitglieder legen diesen Eid in die Hände des Präsidenten ab.\nIIIa. Rechte und Pflichten der Mitglieder des Landtages"
    },
    {
      "provision_ref": "art9a",
      "chapter": "IIIa. Rechte und Pflichten der Mitglieder des Landtages",
      "section": "9a",
      "title": "Art. 9a Bezüge",
      "content": "Die Mitglieder des Landtages haben Anspruch auf Bezüge nach Massgabe der entsprechenden gesetzlichen Bestimmungen."
    },
    {
      "provision_ref": "art9b",
      "chapter": "IIIa. Rechte und Pflichten der Mitglieder des Landtages",
      "section": "9b",
      "title": "Art. 9b Offenlegungspflichten",
      "content": "1) Beim Amtsantritt und jeweils auf Jahresbeginn unterrichtet jedes Mitglied des Landtages das Landtagspräsidium schriftlich über seine:\na) beruflichen Tätigkeiten; falls das Mitglied des Landtages Arbeitnehmer ist, so sind die Funktion und der Arbeitgeber anzugeben;\nb) weiteren Tätigkeiten auf eigene Rechnung in Führungs- und Aufsichtsgremien sowie Beiräten und ähnlichen Gremien von liechtensteinischen und ausländischen Körperschaften, Anstalten und Stiftungen des privaten und des öffentlichen Rechts;\nc) Beratungs- oder Expertentätigkeiten für die Landesverwaltung;\nd) dauernden Leitungs- oder Beratungstätigkeiten für liechtensteinische und ausländische Interessengruppen;\ne) Mitwirkung in Kommissionen und anderen Organen des Landes und der Gemeinden.\n2) Bei Tätigkeiten nach Abs. 1 Bst. b bis e gibt das Mitglied des Landtages an, ob es sich um ein ehrenamtliches oder bezahltes Mandat handelt. Spesenentschädigungen fallen nicht in Betracht.\n3) Der Parlamentsdienst erstellt ein öffentliches Register über die Angaben der Mitglieder des Landtages.\n4) Mitglieder des Landtags die durch einen Beratungsgegenstand in ihren persönlichen Interessen unmittelbar betroffen sind, weisen auf diese Interessenbindung hin, wenn sie sich im Landtag oder in einer Kommission äussern.\n5) Das Berufsgeheimnis im Sinne des Strafgesetzbuches sowie weiterer einschlägiger Gesetzesbestimmungen bleibt vorbehalten."
    },
    {
      "provision_ref": "art9c",
      "chapter": "IIIa. Rechte und Pflichten der Mitglieder des Landtages",
      "section": "9c",
      "title": "Art. 9c Ausstand",
      "content": "1) Mitglieder des Landtages, von Kommissionen und Delegationen treten in den Ausstand, wenn sie von einem Beratungsgegenstand unmittelbar und persönlich betroffen sind. Kein Ausstandsgrund sind politische Interessenvertretungen, insbesondere von Gemeinwesen, Parteien oder Verbänden.\n2) In streitigen Fällen entscheidet der Landtag oder die betroffene Kommission oder Delegation nach Anhörung des betroffenen Mitglieds endgültig über den Ausstand."
    },
    {
      "provision_ref": "art9d",
      "chapter": "IIIa. Rechte und Pflichten der Mitglieder des Landtages",
      "section": "9d",
      "title": "Art. 9d Annahme von Geschenken und sonstigen Vorteilen",
      "content": "1) Die Mitglieder des Landtages dürfen im Rahmen ihrer Funktion weder für sich noch für andere Geschenke oder sonstige Vorteile beanspruchen, annehmen oder sich versprechen lassen.\n2) Die Annahme von geringfügigen und sozial üblichen Vorteilen gilt nicht als Geschenkannahme im Sinne von Abs. 1.\n3) Können Mitglieder des Landtages Geschenke aus Höflichkeitsgründen im Gesamtinteresse des Landes nicht ablehnen, so nehmen sie diese als Geschenke für das Land an.\n4) Das Landtagspräsidium entscheidet über die Verwendung der Geschenke nach Abs. 3."
    },
    {
      "provision_ref": "art9e",
      "chapter": "IIIa. Rechte und Pflichten der Mitglieder des Landtages",
      "section": "9e",
      "title": "Art. 9e Verhaltenskodex",
      "content": "1) Der Landtag erlässt für seine Mitglieder einen Verhaltenskodex. Dieser betrifft Integritätsfragen und gibt praktische Orientierungshilfen.\n2) Der Verhaltenskodex ist zu veröffentlichen.\nIV. Landtagspräsidium"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Landtagspräsidium",
      "section": "10",
      "title": "Art. 10 Landtagspräsidium",
      "content": "1) Das Landtagspräsidium besteht aus dem Präsidenten, dem Vizepräsidenten und den Fraktionssprechern. Der Landtagssekretär gehört dem Landtagspräsidium mit beratender Stimme an. Im Falle von Abs. 2 Bst. f nimmt zudem je ein Vertreter einer im Landtagspräsidium nicht vertretenen Wählergruppe Einsitz.\n2) Das Landtagspräsidium ist im Besonderen zuständig für:\na) die Erstellung der Tagesordnung der Landtagssitzungen und die Festlegung der Art der Beratung der Tagesordnungspunkte gemäss Art. 20;\nb) die Festlegung der Sitzungstermine des Landtages auf wenigstens ein Jahr;\nc) die Erstellung des Landtagsbudgets zuhanden des Landtages;\nd) die Beschaffung von Informationen und Unterlagen sowie die Vermittlung von Informationen durch den Parlamentsdienst zuhanden der Abgeordneten, der Kommissionen und Delegationen;\ne) die dem Landtag zugeordneten Stellen (Finanzkontrolle);\nf) die Beurteilung des Verhaltens von Mitgliedern des Landtages nach den Art. 9b bis 9e.\n3) Das Landtagspräsidium behandelt die von den Mitgliedern des Landtages gestellten Sach- und Verfahrensanfragen und bezieht innert angemessener Frist Stellung. Anfragen sind über den Präsidenten oder den Parlamentsdienst an das Landtagspräsidium heranzutragen.\n4) Das Landtagspräsidium entscheidet auf Antrag des Landtagssekretärs über die Anstellung von neuem Personal für den Parlamentsdienst.\n5) Das Landtagspräsidium ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend sind. Ist eines der Mitglieder verhindert, kann es einen Stellvertreter entsenden. Dies gilt sinngemäss im Falle von Abs. 2 Bst. f.\n6) Das Landtagspräsidium erstellt über seine Sitzungen unter Beachtung von Art. 74 Abs. 1 bis 4 ein nichtöffentliches Sitzungsprotokoll. Die Sitzungsprotokolle kommen innert angemessener Frist den Mitgliedern des Landtages zur Information zu.\n7) Das Landtagspräsidium kann über seine Organisation und sein Verfahren ein Geschäftsreglement erlassen."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Landtagspräsidium",
      "section": "11",
      "title": "Art. 11 Wahl des Präsidenten und Vizepräsidenten",
      "content": "1) Der Landtag wählt in seiner ersten Sitzung unter der Leitung des Altersvorsitzenden für die laufende Sitzungsperiode einen Präsidenten und einen Vizepräsidenten.\n2) Bei Tod, Rücktritt, Mandatsverlust oder dauernder Verhinderung des Präsidenten oder Vizepräsidenten ist in der nächsten Sitzung für den Rest der Sitzungsperiode eine neue Wahl vorzunehmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Landtagspräsidium",
      "section": "12",
      "title": "Art. 12 Präsident",
      "content": "1) Der Präsident führt den Vorsitz und leitet die Geschäfte des Landtages. Er eröffnet und schliesst die Sitzungen und sorgt für Ruhe und Ordnung im Sitzungssaal.\n2) Der Präsident unterzeichnet das Protokoll und die vom Landtag ausgehenden Akten.\n3) Der Präsident kann in Absprache mit dem Landtagspräsidium den Parlamentsdienst veranlassen, Abklärungen in Rechts-, Sach- oder Verfahrensfragen durchzuführen. Der Präsident erteilt hierzu dem Parlamentsdienst die entsprechende Weisung.\n4) Der Präsident vertritt den Landtag nach aussen. Er informiert das Landtagspräsidium über wahrgenommene ausserordentliche Aktivitäten."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Landtagspräsidium",
      "section": "13",
      "title": "Art. 13 Vizepräsident",
      "content": "1) Der Vizepräsident übernimmt die Aufgaben des Präsidenten, wenn dieser verhindert ist.\n2) Sind Präsident und Vizepräsident verhindert, so übernimmt das an Lebensjahren älteste Mitglied des Landtages die Funktion des Präsidenten."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Landtagspräsidium",
      "section": "14",
      "title": "Art. 14 Fraktionen",
      "content": "1) Zur Bildung einer Fraktion bedarf es mindestens dreier Mitglieder.\n2) Jede Fraktion hat dem Präsidenten ihren Sprecher namhaft zu machen.\n3) Jeder Fraktion und Wählergruppe kann ein ihrer Grösse entsprechender Sitzungsraum samt angemessener Einrichtung zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Landtagspräsidium",
      "section": "15",
      "title": "Art. 15 Stimmenzähler",
      "content": "1) Der Landtag wählt aus seiner Mitte für die laufende Sitzungsperiode zwei Stimmenzähler.\n2) Die Stimmenzähler amtieren bei geheimen Wahlen und über Auftrag des Präsidenten und teilen die Ergebnisse der Abstimmungen und offenen Wahlen dem Präsidenten zuhanden des Landtages mit.\nV. Parlamentsdienst"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Parlamentsdienst",
      "section": "16",
      "title": "Art. 16 Bestellung, Dienstrecht",
      "content": "1) Der Landtag verfügt über einen Parlamentsdienst, der ihm verantwortlich ist und nach seinen Weisungen arbeitet.\n2) Der Parlamentsdienst wird vom Landtagssekretär geleitet. Der Landtagssekretär und sein Stellvertreter werden vom Landtag bestellt. Das übrige Personal des Parlamentsdienstes wird vom Landtagspräsidium angestellt.\n3) Auf das Dienstverhältnis des Landtagssekretärs, seines Stellvertreters und des übrigen Personals des Parlamentsdienstes finden sinngemäss die Bestimmungen des Staatspersonalgesetzes Anwendung. Die dienstrechtlichen Verfügungen werden durch den Landtagspräsidenten getroffen.\n4) Der Parlamentsdienst kann über seine Organisation und sein Verfahren ein Geschäftsreglement erlassen, welches vom Landtagspräsidium zu genehmigen ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Parlamentsdienst",
      "section": "17",
      "title": "Art. 17 Aufgabenbereiche des Parlamentsdienstes",
      "content": "1) Der Parlamentsdienst unterstützt den Landtagspräsidenten, das Landtagspräsidium, die Abgeordneten, die Kommissionen und die Delegationen in ihrer parlamentarischen Arbeit.\n2) Der Landtagssekretär übt in den Räumen des Landtages ausserhalb der Tagungszeiten des Landtages das Hausrecht aus.\n3) Der Parlamentsdienst ist im Besonderen zuständig für:\na) die Administrationsgeschäfte des Landtages und seines Präsidenten;\nb) die Protokollierung der Landtagsdebatten und die Herausgabe der Landtagsprotokolle;\nc) das Verlesen der Vorlagen;\nd) die Erfassung der Landtagsbeschlüsse;\ne) die Protokolle und den Schriftverkehr von Kommissionen und Delegationen;\nf) die Beschaffung von Informationen und Unterlagen sowie die Vermittlung von Informationen zuhanden der Abgeordneten, der Kommissionen und Delegationen;\ng) die Information der Öffentlichkeit über den Landtag und seine Tätigkeiten.\n4) Weitere Aufgaben können vom Landtagspräsidium in einem Reglement festgehalten werden.\nVI. Sitzungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Sitzungen",
      "section": "18",
      "title": "Art. 18 Anordnung",
      "content": "1) Die Sitzungen innerhalb der Sitzungsperiode werden vom Landtagspräsidenten in Absprache mit dem Landtagspräsidium angeordnet.\n2) Der Präsident informiert die Mitglieder des Landtages frühzeitig über die anfangs der Sitzungsperiode festgesetzten Sitzungstermine. Die Sitzungstermine sind auf wenigstens ein Jahr festzusetzen.\n3) Wenn fünf Abgeordnete es unter Angabe des zu behandelnden Geschäfts schriftlich verlangen, hat der Präsident innert drei Wochen eine Sitzung einzuberufen. Soll diese innert einer kürzeren Frist stattfinden, so muss die Dringlichkeit begründet werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Sitzungen",
      "section": "19",
      "title": "Art. 19 Einladung, Zustellungen",
      "content": "1) Jede Einladung ist in der Regel drei Wochen vor der Landtagssitzung zu erlassen. In dringenden Fällen kann die Frist abgekürzt werden.\n2) Nach Kenntnisnahme der Liste gemäss Art. 13 des Gesetzes über den Geschäftsverkehr des Landtages mit der Regierung und die Kontrolle der Staatsverwaltung durch das Landtagspräsidium wird diese Liste den Mitgliedern des Landtages zugestellt.\n3) Vorlagen, Berichte und Anträge müssen spätestens vier Wochen vor der Landtagssitzung zugestellt werden. In dringenden Fällen kann der Landtagspräsident die Frist abkürzen oder in ausserordentlichen Fällen kann diese verlängert werden. Vorbehalten bleiben Art. 15 und 16 des Gesetzes über den Geschäftsverkehr des Landtages mit der Regierung und die Kontrolle der Staatsverwaltung."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Sitzungen",
      "section": "20",
      "title": "Art. 20 Art der Beratung",
      "content": "1) Der Präsident kann in Absprache mit dem Landtagspräsidium die Art der Beratung eines Tagesordnungspunktes festlegen. Diese kann in ungekürzter oder gekürzter Art erfolgen. In gekürzter Art heisst, dass pro Wählergruppe nur ein Redebeitrag zum Tagesordnungspunkt vorgebracht werden kann. Weitere Redebeiträge von einer Wählergruppe zu einem Tagesordnungspunkt sind nicht möglich.\n2) Eine Einschränkung von Redebeiträgen in der Beratung von Gesetzesvorlagen, Finanzbeschlüssen und Staatsverträgen ist nicht möglich."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Sitzungen",
      "section": "21",
      "title": "Art. 21 Tagesordnung",
      "content": "1) Die Tagesordnung sowie die Art der Beratung von gewissen Geschäften werden vom Landtagspräsidenten in Absprache mit dem Landtagspräsidium festgelegt und ist den Abgeordneten mit der Einladung zu einer Sitzung mitzuteilen. Der Regierung ist Gelegenheit zur Stellungnahme zu geben.\n2) Auf Antrag eines Mitgliedes des Landtages oder der Regierung kann der Landtag zu Beginn einer Sitzung beschliessen, dass ein Verhandlungsgegenstand von der Tagesordnung abgesetzt oder dass ein nicht auf der Tagesordnung stehender Verhandlungsgegenstand infolge besonderer Dringlichkeit verhandelt wird.\n3) Jedes Mitglied des Landtages kann bei Eintreten auf die Tagesordnungspunkte eine Änderung der vorgeschlagenen Art der Beratung im Sinne von Art. 20 unter Darlegung einer kurzen Begründung beantragen. Danach wird ohne weitere Diskussion darüber abgestimmt.\n4) Vorbehalten bleibt Art. 20 Abs. 2."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Sitzungen",
      "section": "22",
      "title": "Art. 22 Erscheinungspflicht",
      "content": "1) Jedes Mitglied des Landtages ist verpflichtet, an den Sitzungen teilzunehmen. Vorbehalten bleibt eine Teilnahmeverhinderung aus wichtigem Grund. Als wichtiger Grund gilt insbesondere die Abwesenheit aufgrund eines gesundheitlichen Aspektes oder eines anderen unvorhergesehenen oder unabwendbaren Ereignisses.\n2) Abgeordnete, die eine Sitzung vorzeitig verlassen wollen, haben dies dem Landtagspräsidenten anzuzeigen."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Sitzungen",
      "section": "23",
      "title": "Art. 23 Stellvertretung",
      "content": "1) Ist ein Mitglied des Landtages am Erscheinen verhindert, hat es unter Angabe des Hinderungsgrundes rechtzeitig Anzeige bei der ersten Einberufung an die Regierung und während der Sitzungsperiode an den Landtagspräsidenten zu erstatten.\n2) Für das verhinderte Mitglied hat dessen Wählergruppe gemäss Art. 49 der Verfassung einen Stellvertreter im Sinne von Art. 46 Abs. 2 der Verfassung zu bezeichnen.\n3) Eine Stellvertretung ist bei Vorliegen eines wichtigen Grundes zulässig."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Sitzungen",
      "section": "24",
      "title": "Art. 24",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Sitzungen",
      "section": "25",
      "title": "Art. 25 Disziplinargewalt",
      "content": "1) Entfernt sich ein Redner zu weit von dem in Beratung stehenden Gegenstand, so ermahnt ihn der Landtagspräsident, bei der Sache zu bleiben.\n2) Verletzt ein Redner den parlamentarischen Anstand, namentlich durch beleidigende Äusserungen, so ruft ihn der Präsident zur Ordnung.\n3) Missachtet ein Redner die wiederholten Mahnungen des Präsidenten, so entzieht ihm der Präsident längstens für die laufende Sitzung das Wort. Das Stimmrecht kann jedoch niemals entzogen werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Sitzungen",
      "section": "26",
      "title": "Art. 26 Öffentlichkeit",
      "content": "1) Die Sitzungen des Landtages sind in der Regel öffentlich.\n2) Die Beratung und Abstimmung über Gesetze, Finanzbeschlüsse und Staatsverträge, mit Ausnahme allfälliger Vorbesprechungen, hat in öffentlicher Sitzung zu erfolgen.\n3) Die Zuhörer haben sich ruhig zu verhalten und jede Äusserung von Beifall oder Missbilligung zu unterlassen. Wer dagegen verstösst, kann auf Anordnung des Landtagspräsidenten aus dem Zuhörerraum entfernt werden.\n4) Entsteht Unordnung im Zuhörerraum, lässt ihn der Präsident nach fruchtloser Mahnung räumen."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Sitzungen",
      "section": "27",
      "title": "Art. 27 Ausschluss der Öffentlichkeit",
      "content": "Die Öffentlichkeit wird ausgeschlossen, wenn es vom Landtagspräsidenten angeordnet oder vom Landtag auf Antrag eines Abgeordneten oder eines Regierungsmitgliedes beschlossen wird. Der Zuhörerraum ist vor der Beratung und Abstimmung über einen solchen Antrag zu räumen."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Sitzungen",
      "section": "28",
      "title": "Art. 28 Nichtöffentlichkeit",
      "content": "1) Der Landtagspräsident kann in Absprache mit dem Landtagspräsidium nichtöffentliche Landtagssitzungen einberufen. Art. 19 Abs. 1 gilt sinngemäss.\n2) Die Teilnehmer an einer nichtöffentlichen Sitzung sind verpflichtet, über die Verhandlungen Stillschweigen zu bewahren, sofern der Landtag nicht ausdrücklich die Schweigepflicht aufhebt.\n3) Die Protokolle der nichtöffentlichen Sitzungen dürfen nur mit Bewilligung des Landtages veröffentlicht werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Sitzungen",
      "section": "29",
      "title": "Art. 29 Beschlussfähigkeit",
      "content": "1) Der Landtag ist beschlussfähig, wenn wenigstens zwei Drittel der gesetzlichen Zahl der Mitglieder anwesend sind.\n2) Die Anwesenheit der zu einem gültigen Beschluss des Landtages notwendigen Anzahl von Mitgliedern ist nur bei Abstimmungen und Wahlen erforderlich.\n3) Kann eine Abstimmung oder eine Wahl wegen Beschlussunfähigkeit nicht vorgenommen werden, so unterbricht der Landtagspräsident die Sitzung oder schliesst sie auf bestimmte Zeit.\nVII. Beratungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Beratungen",
      "section": "30",
      "title": "Art. 30 Beratungsgegenstände",
      "content": "Der Landtag behandelt die gemäss Verfassung und Gesetzen in seinen Geschäftsbereich fallenden Gegenstände, und zwar aufgrund von:\na) Vorlagen, Berichten und Anträgen der Regierung oder der Kommissionen und Delegationen des Landtages;\nb) Anträgen aus der Mitte des Landtages selbst;\nc) Volksinitiativen;\nd) Petitionen."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Beratungen",
      "section": "31",
      "title": "Art. 31 Diskussion",
      "content": "1) Jedes Mitglied des Landtages, das über einen in Beratung stehenden Gegenstand sprechen oder einen Antrag stellen will, muss sich hierfür beim Präsidenten zu Wort melden, der das Wort in der Reihenfolge der Anmeldungen erteilt.\n2) Mit Ausnahme der Verlesung kurzer Zitate zur Begründung oder Unterstützung eines Votums ist das Vorlesen von Meinungen Dritter nicht erlaubt.\n3) Bei Abschweifungen vom Beratungsgegenstand ruft der Präsident zur Sache. Bei Reden und Zwischenrufen, die den Anstand verletzen, ruft der Präsident zur Ordnung.\n4) Bei wiederholtem Ordnungsverstoss kann der Präsident dem Redner das Wort entziehen.\n5) Anträge auf Schluss der Debatte können von jedem Mitglied des Landtages jederzeit, jedoch ohne Unterbrechung eines Redners, gestellt werden. Über einen solchen Antrag wird ohne Diskussion abgestimmt. Wird der Antrag angenommen, hat jede Wählergruppe das Recht auf eine Wortmeldung.\n6) Ordnungsanträge im Sinne von Art. 32 Abs. 3 bleiben vorbehalten.\n7) Ein Regierungsmitglied wird gehört, wenn es das Wort verlangt. Es hat das Recht der Antragstellung."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Beratungen",
      "section": "32",
      "title": "Art. 32 Ordnungsanträge",
      "content": "1) Anträge, welche auf die Form der Behandlung des Beratungsgegenstandes oder auf die Handhabung der Geschäftsordnung Bezug nehmen, sind Ordnungsanträge.\n2) Wird ein solcher Antrag gestellt, ist die Beratung über den Hauptgegenstand zu unterbrechen und erst nach Erledigung des Ordnungsantrages wieder aufzunehmen.\n3) Ordnungsanträge und Anträge auf Schluss der Debatte sind als solche vom Antragssteller anzuzeigen und bevorzugt zu behandeln."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Beratungen",
      "section": "33",
      "title": "Art. 33 Abschluss der Beratung",
      "content": "Wird das Wort nicht mehr verlangt, erklärt der Landtagspräsident die Beratung für geschlossen."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Beratungen",
      "section": "34",
      "title": "Art. 34 Beratung von Gesetzesvorlagen",
      "content": "1) Gesetzesvorlagen unterliegen zuerst der allgemeinen Diskussion über die Frage des Eintretens; dabei können Anträge auf Überweisung an eine Kommission oder an die Regierung, Verschiebung oder Rückweisung gestellt werden. Wird eine Gesetzesvorlage nicht überwiesen, verschoben oder zurückgewiesen, so erfolgt am Ende der Diskussion die Abstimmung über das Eintreten.\n2) Ist vom Landtag Eintreten auf eine Gesetzesvorlage beschlossen worden, so unterliegt diese in der Regel einer ersten und zweiten Beratung durch Aufruf der einzelnen Artikel und der Schlussabstimmung. Der Landtag kann erneute erste Beratungen beschliessen, vor allem dann, wenn die Behandlung einer Vorlage über die Legislaturperiode hinausgeht; eine erneute Beschlussfassung über das Eintreten entfällt.\n2a) Eine Verlesung der Gesetzesvorlage findet statt, wenn wenigstens ein Viertel der gesetzlichen Zahl der Mitglieder des Landtages einem solchen Antrag zustimmt. Auf Antrag eines Mitglieds können einzelne Artikel einer Gesetzesvorlage verlesen werden. Eine Gesetzesvorlage kann auch auf Antrag mit nachfolgender Zustimmung von wenigstens drei Vierteln der anwesenden Mitglieder des Landtages durch Gesetzesaufruf beraten werden, sofern es sich um rein formale, wiederholende oder rein gesetzestechnische Gesetzesvorlagen handelt. Ebenso können Gesetzesvorlagen, die in der ersten Beratung entweder völlig unbestritten waren oder bei denen alle relevanten Fragen, die in der ersten Beratung vorgebracht wurden, in der Stellungnahme zur zweiten Beratung zufriedenstellend beantwortet wurden, durch Gesetzesaufruf beraten werden. Eine Verlesung gemäss Satz 2 bleibt ebenfalls vorbehalten.\n3) Abänderungs-, Zusatz- oder Streichungsanträge können bis zur Abstimmung über den jeweiligen Artikel eingebracht werden.\n4) Abänderungs-, Zusatz- oder Streichungsanträge, die Artikel oder Absätze betreffen, die in der Gesetzesvorlage nicht aufscheinen, sind spätestens sieben Tage vor Beginn der Sitzung, an welcher die zweite Beratung stattfindet, beim Parlamentsdienst einzubringen. Die Eingabefrist endet einen Tag vorher am Mittag. Fällt das Ende dieser Frist auf das Wochenende oder einen Feiertag, so endet der Eingabezeitpunkt am Werktag zuvor am Mittag. Redaktionelle Änderungen, die aufgrund der Gesetzesänderungen notwendig erscheinen, können auch anlässlich der zweiten Beratung vorgebracht werden.\n5) In der zweiten Beratung wird in der Regel artikelweise abgestimmt. Diese Abstimmung ist für die redaktionelle Fassung eines Artikels verbindlich, wenn unmittelbar nach der zweiten Beratung die Schlussabstimmung erfolgt.\n6) Aufgehoben\n7) Die Gesetzesvorlage kann bis zur Schlussabstimmung an eine Kommission überwiesen werden.\n8) Aufgehoben"
    },
    {
      "provision_ref": "art34a",
      "chapter": "VII. Beratungen",
      "section": "34a",
      "title": "Art. 34a Beratung von Finanzbeschlüssen",
      "content": "1) Finanzbeschlüsse unterliegen zuerst der allgemeinen Diskussion; in dieser können Anträge auf Nichteintreten, Verschiebung oder Rückweisung an die Regierung gestellt werden.\n2) Werden keine Anträge nach Abs. 1 gestellt oder wird allfälligen Anträgen nicht zugestimmt, so wird der Finanzbeschluss artikelweise verlesen; dabei können Abänderungs-, Zusatz- oder Streichungsanträge eingebracht werden.\n3) Am Ende der Beratung erfolgt die Abstimmung über den Finanzbeschluss."
    },
    {
      "provision_ref": "art34b",
      "chapter": "VII. Beratungen",
      "section": "34b",
      "title": "Art. 34b Beratung von Staatsverträgen",
      "content": "1) Staatsverträge unterliegen zuerst der allgemeinen Diskussion; in dieser können Anträge auf Nichteintreten, Verschiebung oder Rückweisung an die Regierung gestellt werden.\n2) Werden keine Anträge nach Abs. 1 gestellt oder wird allfälligen Anträgen nicht zugestimmt, so erfolgt die Abstimmung über den Staatsvertrag.\nVIII. Sitzungsprotokolle"
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Sitzungsprotokolle",
      "section": "35",
      "title": "Art. 35 Sitzungsprotokolle",
      "content": "1) Die Sitzungsprotokolle werden in der Regel auf Grund von elektronischen Aufzeichnungen angefertigt. Sie haben alle im Landtag gestellten Anträge und Beschlüsse sowie die Debatten zu enthalten. Die Aufzeichnung darf erst gelöscht werden, wenn das Plenum das Sitzungsprotokoll genehmigt hat.\n2) Das Sitzungsprotokoll ist in der Regel bis zur übernächsten Landtagssitzung zu erstellen und dem Landtag zur Genehmigung vorzulegen. Eine der ersten Beratung nachgehende weitere Beratung von Tagungsordnungspunkten setzt das Vorliegen der entsprechenden Sitzungsprotokolle voraus. Liegen diese nicht vor, sieht das Landtagspräsidium mit Ausnahme einer Dringlichkeit von einer Aufnahme als Tagesordnungspunkt ab.\n3) Die Sitzungsprotokolle werden unmittelbar nach ihrer Genehmigung durch den Landtagspräsidenten, beziehungsweise den jeweiligen Vorsitzenden, und den Landtagssekretär unterzeichnet.\nIX. Gesetzesredaktion"
    },
    {
      "provision_ref": "art36",
      "chapter": "IX. Gesetzesredaktion",
      "section": "36",
      "title": "Art. 36 Gesetzesredaktion",
      "content": "1) Gesetzes- und Finanzbeschlüsse werden mit den Unterschriften des Präsidenten beziehungsweise des jeweiligen Vorsitzenden sowie des Landtagssekretärs beziehungsweise seines Stellvertreters in der Regel innerhalb von fünf Arbeitstagen an die Regierung weitergeleitet.\n2) Werden in einem Beschluss Schreib- oder Druckfehler, redaktionelle Unstimmigkeiten oder sinnstörende Versehen festgestellt, kann das Landtagspräsidium bis zur Veröffentlichung im Landesgesetzblatt die gebotene Verbesserung anordnen. Dazu ist die Zustimmung des Antragstellers erforderlich.\nX. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition"
    },
    {
      "provision_ref": "art37",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "37",
      "title": "Art. 37 Arten parlamentarischer Eingänge",
      "content": "1) Parlamentarische Eingänge sind:\na) Initiative;\nb) Motion;\nc) Postulat;\nd) Interpellation;\ne) Kleine Anfrage.\n2) Postulate, Interpellationen und Kleine Anfragen richten sich an die Regierung. Motionen können sich sowohl an die Regierung als auch den Landtag richten.\n3) Initiativen richten sich an den Landtag."
    },
    {
      "provision_ref": "art38",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "38",
      "title": "Art. 38 Einreichung und Bekanntgabe parlamentarischer Eingänge",
      "content": "1) Parlamentarische Eingänge sind dem Parlamentsdienst schriftlich einzureichen. Ein parlamentarischer Eingang, mit Ausnahme der Interpellation, muss mit der Formel \"der Landtag wolle beschliessen\" versehen sein und hat den Wortlaut des gemäss dem Antrag vom Landtag zu fassenden Beschlusses zu enthalten.\n1a) Parlamentarische Eingänge sind spätestens vier Wochen vor der Landtagssitzung, an welcher sie behandelt werden sollen, beim Parlamentsdienst einzureichen. Die Eingabefrist endet einen Tag vorher am Mittag.\n2) Parlamentarische Eingänge müssen von mindestens einem Mitglied des Landtages unterschrieben werden.\n3) Unterschriften von stellvertretenden Abgeordneten auf parlamentarischen Eingängen sind nicht zu berücksichtigen.\n4) Der Parlamentsdienst hat den Mitgliedern des Landtages den vollen Text der parlamentarischen Eingänge sogleich zuzustellen und auf die Tagesordnung der nächsten Sitzung zu setzen. Gehen solche Eingaben in der Zeit zwischen Absendung der Einladung und dem Termin der nächsten Sitzung ein, so ist der Gegenstand auf die Tagesordnung der übernächsten Sitzung zu setzen.\n4a) Abs. 1a und 4 finden keine Anwendung auf Initiativen.\n5) Dieser Artikel findet keine Anwendung auf die Kleine Anfrage (Art. 48)."
    },
    {
      "provision_ref": "art39",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "39",
      "title": "Art. 39 Bearbeitungsstand parlamentarischer Eingänge",
      "content": "Der Landtag behandelt in der letzten Sitzung eines Jahres die Liste über den Stand der unerledigten parlamentarischen Eingänge gemäss Art. 11 Abs. 3 des Gesetzes über den Geschäftsverkehr des Landtages mit der Regierung und die Kontrolle der Staatsverwaltung."
    },
    {
      "provision_ref": "art40",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "40",
      "title": "Art. 40 Initiative",
      "content": "1) Jedes Mitglied des Landtages ist befugt, Vorschläge zum Erlass eines neuen Gesetzes sowie zur Abänderung oder Aufhebung eines bestehenden Gesetzes einzubringen.\n2) Gesetzesvorschläge sind dabei in Form eines ausgearbeiteten Entwurfes einzureichen."
    },
    {
      "provision_ref": "art41",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "41",
      "title": "Art. 41 Behandlung der Initiative",
      "content": "Der Landtag zieht das Initiativbegehren nach Erhalt des Berichtes der Vorprüfung durch die Regierung in seiner nächsten, spätestens in seiner übernächsten Sitzung in Behandlung. Stellt er fest, dass das Initiativbegehren mit der Verfassung und den bestehenden Staatsverträgen nicht übereinstimmt, findet keine weitere Behandlung statt."
    },
    {
      "provision_ref": "art42",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "42",
      "title": "Art. 42 Motion",
      "content": "1) Motionen sind parlamentarische Eingänge, durch deren Überweisung:\na) die Regierung beauftragt wird, dem Landtag den Erlass, die Abänderung oder die Aufhebung eines Verfassungsgesetzes, eines Gesetzes, eines Finanzbeschlusses oder eines anderen Landtagsbeschlusses zu unterbreiten. Die Motion enthält eine Begründung und zeigt auf, welche Bereiche in der Vorlage geregelt werden sollen; oder\nb) eine Landtagskommission verpflichtet wird, eine Vorlage im Sinne der Motionäre auszuarbeiten. Die Motion hat entsprechende Vorgaben zu enthalten.\n2) Der Wortlaut einer Motion kann nach Einreichung nur mit Zustimmung der Motionäre abgeändert werden."
    },
    {
      "provision_ref": "art43",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "43",
      "title": "Art. 43 Behandlung angenommener Motionen",
      "content": "1) Die Landtagskommission hat eine Motion spätestens innert zwei Jahren zu erfüllen.\n2) Eine Kommission beantragt die Abschreibung einer Motion, wenn der Auftrag der Motion erfüllt ist.\n3) Die Abschreibung kann auch beantragt werden, wenn der Auftrag zwar nicht erfüllt ist, aber nicht aufrechterhalten werden soll. Der Antrag wird mit einem besonderen Bericht zu der abzuschreibenden Motion begründet. Dieser Antrag ist innert einer Frist von sechs Monaten ab Überweisung der Motion zu stellen.\n4) Wird ein Antrag auf Abschreibung vom Landtag abgelehnt, so muss die Kommission den Auftrag der Motion innert sechs Monaten oder innert der vom Landtag zusammen mit der Ablehnung des Antrages gesetzten Frist erfüllen."
    },
    {
      "provision_ref": "art44",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "44",
      "title": "Art. 44 Postulat",
      "content": "1) Postulate sind parlamentarische Eingänge, welche die Regierung zur Prüfung eines bestimmten Gegenstandes oder zu einem bestimmten Vorgehen oder Verhalten einladen.\n2) Die Postulatsbeantwortung erfolgt in schriftlicher Form.\n3) Der Wortlaut eines Postulates kann nach Einreichung nur mit Zustimmung der Postulanten abgeändert werden."
    },
    {
      "provision_ref": "art45",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "45",
      "title": "Art. 45 Interpellation",
      "content": "Interpellationen sind parlamentarische Eingänge (schriftliche parlamentarische Anfragen), welche die Regierung auffordern, über jeden Gegenstand der gesamten Landesverwaltung Auskunft zu erteilen."
    },
    {
      "provision_ref": "art46",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "46",
      "title": "Art. 46 Behandlung der Interpellation",
      "content": "1) Die Interpellanten haben die Möglichkeit, die Interpellation im Landtag mündlich zu begründen. Eine Diskussion oder Abstimmung findet nicht statt.\n2) Die Interpellationsbeantwortung erfolgt in schriftlicher Form.\n3) Nach Beantwortung der Interpellation durch die Regierung können die Interpellanten erklären, ob sie von der Auskunft befriedigt sind oder nicht. Eine weitere Diskussion findet nur statt, wenn wenigstens ein Viertel der gesetzlichen Zahl der Abgeordneten einem entsprechenden Antrag zustimmt."
    },
    {
      "provision_ref": "art47",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "47",
      "title": "Art. 47",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art48",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "48",
      "title": "Art. 48 Kleine Anfrage",
      "content": "1) Die Mitglieder des Landtages können bei einer Sitzung Kleine Anfragen an die Regierung richten. Dabei handelt es sich um kurze mündliche Anfragen, die sich auf einen konkret umschriebenen Vorgang beziehen. Sie werden am Schluss der Sitzung mündlich beantwortet. Auf Antrag eines Mitgliedes des Landtages kann der Landtag beschliessen, dass die Kleinen Anfragen schriftlich beantwortet werden.\n2) Der Landtagspräsident achtet darauf, dass die Kleinen Anfragen den Vorgaben von Abs. 1 entsprechend gestellt werden. Wird den Vorgaben gemäss Abs. 1 nicht entsprochen, so hat der Präsident den Fragesteller sogleich zu ermahnen und die Anfrage, sofern die Ermahnung nicht beachtet wird, unverzüglich zurückzuweisen.\n3) Der Fragesteller kann sich abschliessend erklären, ob er mit der Beantwortung durch die Regierung befriedigt ist."
    },
    {
      "provision_ref": "art49",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "49",
      "title": "Art. 49 Aktuelle Stunde",
      "content": "1) In der Aktuellen Stunde wird ein Thema von übergeordneter Bedeutung behandelt.\n2) Die Festlegung des Themas der Aktuellen Stunde steht den Landtagsfraktionen in abwechselnder Reihenfolge zu. Das Thema ist bis spätestens sieben Tage vor Beginn der Sitzung des Landtages dem Landtagspräsidenten schriftlich bekannt zu geben.\n3) Die Aktuelle Stunde dauert höchstens eine Stunde. Diese Zeit ist in gleicher Weise auf die Landtagsfraktionen, jedoch mit der Ausnahme, dass der das Thema bestimmenden Fraktion doppelt so viel Redezeit wie einer anderen Landtagsfraktion zur Verfügung steht, aufzuteilen. Den nicht in Fraktionsstärke im Landtag vertretenen Wählergruppen steht eine angemessene Redezeit zu. Der Regierung ist, sofern sie von der an der Reihe liegenden Landtagsfraktion eingeladen wurde, bei Teilnahme ebenfalls eine angemessene Redezeit einzuräumen. Die Aktuelle Stunde wird durch ein Mitglied derjenigen Fraktion eröffnet, die an der Reihe ist, das Thema der Aktuellen Stunde festzulegen. Nach Ablauf einer Stunde schliesst der Präsident die Aktuelle Stunde ungeachtet des Vorhandenseins weiterer Wortmeldungen zum Thema.\n4) Die Reihenfolge der Landtagsfraktionen bei der Festlegung des Themas sowie die einer Wählergruppe zur Verfügung gestellte Redezeit werden nach Anhörung des Landtagspräsidiums vom Präsidenten vor der ersten ordentlichen Landtagssitzung einer Legislaturperiode für die gesamte Legislaturperiode festgelegt.\n5) In der Aktuellen Stunde können keine Anträge zur Sache gestellt und keine Beschlüsse getroffen werden.\n6) Das Landtagspräsidium regelt die weitere Organisation betreffend die Aktuelle Stunde in einem Reglement."
    },
    {
      "provision_ref": "art50",
      "chapter": "X. Parlamentarische Eingänge, weitere parlamentarische Mittel und Petition",
      "section": "50",
      "title": "Art. 50 Petition",
      "content": "1) Das Petitionsrecht an den Landtag ist gemäss Art. 42 der Verfassung gewährleistet. Die Petition ist schriftlich und mindestens von einem Petenten unterzeichnet an den Landtag zu richten. Sie ist spätestens sieben Tage vor Beginn der Landtagssitzung, an welcher sie behandelt werden soll, direkt oder über den Postweg beim Parlamentsdienst einzureichen. Die Eingabefrist endet einen Tag vorher am Mittag. Petitionen mit ehrverletzenden oder sittenwidrigen Inhalten werden vom Landtagspräsidium zur Verbesserung rückverwiesen.\n2) Fristgerechte Petitionen werden vom Präsidenten in Absprache mit dem Landtagspräsidium auf die Tagesordnung der nächsten Landtagssitzung gesetzt. Eine weitere Behandlung findet nur statt, wenn sie von einem Mitglied des Landtages vorgebracht werden.\n3) Der Landtag kann Petitionen an Kommissionen oder zur geeigneten Verfügung an die Regierung überweisen oder andere geeignete Massnahmen beschliessen.\n4) Der Erstunterzeichner wird über die Art der Behandlung im Landtag informiert.\nXI. Abstimmungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "XI. Abstimmungen",
      "section": "51",
      "title": "Art. 51 Bekanntgabe der Anträge",
      "content": "1) Vor jeder Abstimmung gibt der Landtagspräsident eine Übersicht über die vorliegenden Anträge und teilt mit, in welcher Reihenfolge er sie zur Abstimmung zu bringen gedenkt.\n2) Sind Anträge inhaltlich teilbar, kann der Landtag über die einzelnen Punkte getrennt abstimmen.\n3) Wird eine andere Reihenfolge vorgeschlagen und ist der Präsident damit nicht einverstanden, so entscheidet der Landtag."
    },
    {
      "provision_ref": "art52",
      "chapter": "XI. Abstimmungen",
      "section": "52",
      "title": "Art. 52 Abstimmungsverfahren",
      "content": "1) In der Regel wird zunächst über allfällige Unterabänderungsanträge, dann über Abänderungsanträge und schliesslich über die Hauptanträge abgestimmt.\n2) Von mehreren Anträgen gleicher Art kommen zunächst jene der einzelnen Landtagsmitglieder, dann jene der Regierung, schliesslich allenfalls jene einer Kommissionsminderheit und jene der Kommissionsmehrheit zur Abstimmung, indem jeweils die nachfolgenden Anträge dem Ergebnis der vorangegangenen Abstimmung gegenübergestellt werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "XI. Abstimmungen",
      "section": "53",
      "title": "Art. 53 Absolutes Mehr",
      "content": "Soweit die Verfassung nichts anderes vorschreibt, entscheidet in allen Fällen die absolute Stimmenmehrheit unter den bei der Abstimmung anwesenden Mitgliedern des Landtages."
    },
    {
      "provision_ref": "art54",
      "chapter": "XI. Abstimmungen",
      "section": "54",
      "title": "Art. 54 Stimmgebung des Präsidenten",
      "content": "1) Bei Abstimmungen übt der Präsident sein Stimmrecht wie die übrigen Mitglieder aus.\n2) Tritt bei einer Abstimmung Stimmengleichheit ein, hat der Präsident den Stichentscheid."
    },
    {
      "provision_ref": "art55",
      "chapter": "XI. Abstimmungen",
      "section": "55",
      "title": "Art. 55 Abstimmungsart",
      "content": "1) Die Abstimmungen finden in der Regel mit Hilfe einer elektronischen Abstimmungsanlage statt. Die Stimmabgabe hat persönlich zu erfolgen.\n2) Die Abstimmungen finden offen, durch Erheben der Hand, statt, wenn bei der Abstimmungsanlage technische Probleme auftreten.\n3) Eine Abstimmung durch Namensaufruf findet statt, wenn:\na) der Präsident sie nach seinem Ermessen anordnet; oder\nb) sie von mindestens zwei Abgeordneten verlangt wird."
    },
    {
      "provision_ref": "art56",
      "chapter": "XI. Abstimmungen",
      "section": "56",
      "title": "Art. 56 Bekanntgabe des Abstimmungsverhaltens",
      "content": "1) Bei der elektronischen Abstimmung werden das Abstimmungsergebnis und das Abstimmungsverhalten der einzelnen Abgeordneten auf einer Anzeigetafel für alle im Landtagssaal Anwesenden ersichtlich gemacht.\n2) Der Präsident stellt die Zahl der Zustimmenden fest und gibt diese bekannt. Wird ein Antrag mit weniger als 13 Stimmen angenommen, teilt er auch die Zahl der anwesenden Abgeordneten mit.\n3) Das Abstimmungsverhalten der einzelnen Abgeordneten bei den Schlussabstimmungen ist im Protokoll zu vermerken.\nXII. Wahlen"
    },
    {
      "provision_ref": "art57",
      "chapter": "XII. Wahlen",
      "section": "57",
      "title": "Art. 57 Verfahren",
      "content": "1) Die dem Landtag obliegenden Wahlen werden offen oder geheim vorgenommen.\n2) In offener Wahl sind, sofern kein Abgeordneter geheime Wahl beantragt, zu wählen:\na) der Präsident, der Vizepräsident und die Stimmenzähler des Landtages;\nb) die Kommissionen und Delegationen des Landtages;\nc) der Landesausschuss.\n3) Die übrigen Wahlen erfolgen geheim, soweit der Landtag nicht einstimmig die Vornahme einer offenen Wahl beschliesst.\n4) Bei Wahlen sind für jeden Wahlgang Stimmzettel bereitzuhalten."
    },
    {
      "provision_ref": "art58",
      "chapter": "XII. Wahlen",
      "section": "58",
      "title": "Art. 58 Wahlgänge",
      "content": "Im ersten und zweiten Wahlgang entscheidet die absolute Stimmenmehrheit unter den bei der Wahl anwesenden Mitgliedern und beim dritten Wahlgang die relative Mehrheit."
    },
    {
      "provision_ref": "art59",
      "chapter": "XII. Wahlen",
      "section": "59",
      "title": "Art. 59 Stimmgebung des Präsidenten",
      "content": "1) Bei Wahlen übt der Präsident sein Stimmrecht wie die übrigen Mitglieder aus.\n2) Tritt bei Wahlen in der dritten Abstimmung Stimmengleichheit ein, hat der Präsident den Stichentscheid."
    },
    {
      "provision_ref": "art60",
      "chapter": "XII. Wahlen",
      "section": "60",
      "title": "Art. 60 Bekanntgabe des Wahlergebnisses",
      "content": "Der Präsident eröffnet dem Landtag die Zahl der Anwesenden und das Ergebnis jeder Wahl.\nXIII. Delegationen und Kommissionen"
    },
    {
      "provision_ref": "art61",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "61",
      "title": "Art. 61 Ständige Delegationen",
      "content": "1) Für jede Mandatsperiode wählt der Landtag die ständigen Delegationen bei:\na) der Parlamentarischen Versammlung des Europarates;\nb) der Parlamentarischen Versammlung der OSZE (Organisation für Sicherheit und Zusammenarbeit in Europa);\nc) der Internationalen Parlamentarier Union;\nd) der Internationalen Parlamentarischen Bodensee-Konferenz;\ne) den Parlamentarierkomitees der EFTA- bzw. der EWR-Staaten (Europäische Freihandelsassoziation bzw. Europäischer Wirtschaftsraum).\n2) Die Delegationen gemäss Abs. 1 Bst. a bis c und e setzen sich aus zwei Mitgliedern des Landtages und deren Ersatzmitgliedern zusammen. Bei der Delegation gemäss Abs. 1 Bst. d hat jede im Landtag vertretene Wählergruppe Anspruch auf Einsitz durch ein Mitglied.\n3) Die Ersatzmitglieder kommen nur bei Verhinderung der ordentlichen Mitglieder des Landtages zum Einsatz.\n4) Der Landtag bestimmt für die Mandatsperiode die Leitung der Delegationen. Zur Leitung von Delegationen können ausschliesslich ordentliche Mitglieder des Landtages berufen werden.\n5) Delegationen müssen sich mehrheitlich aus ordentlichen Mitgliedern des Landtages zusammensetzen.\n6) Die Delegationsmitglieder können sich nur durch Ersatzmitglieder vertreten lassen.\n7) Die ständigen Delegationen erstatten dem Landtag jeweils bis Ende April einen Tätigkeitsbericht über das vorangegangene Jahr in Form eines Jahresberichtes."
    },
    {
      "provision_ref": "art62",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "62",
      "title": "Art. 62 Besondere Delegationen",
      "content": "1) Der Landtag kann besondere Delegationen zur Pflege der Beziehungen mit Parlamenten anderer Staaten bestellen. Diese sind bei gegebenem Anlassfall einzuberufen und können aus drei bis sechs Mitgliedern des Landtages bestehen.\n2) Der Landtag bestimmt die Leitung der Delegation.\n3) Die besonderen Delegationen berichten dem Landtag über ihre Tätigkeiten."
    },
    {
      "provision_ref": "art63",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "63",
      "title": "Art. 63 Organisation",
      "content": "1) Die ständigen und besonderen Delegationen organisieren sich selbst. Sie entscheiden mit der Mehrheit der stimmenden Mitglieder. Der Leitung der Delegation kommt bei Stimmengleichheit der Stichentscheid zu.\n2) Delegationen können auch nach Schliessung des Landtages ihre Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art64",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "64",
      "title": "Art. 64 Ständige Kommissionen",
      "content": "1) Der Landtag wählt in seiner ersten Sitzung für die laufende Sitzungsperiode eine Finanzkommission, eine Geschäftsprüfungskommission und eine Aussenpolitische Kommission.\n2) Die ständigen Kommissionen haben folgende Aufgaben:\na) Vorberatung und Wahrnehmung der Geschäfte in den ihnen durch Verfassung, Gesetz oder Landtag zugeteilten Sachbereichen;\nb) Unterbreitung von Empfehlungen und Stellung von Anträgen an den Landtag.\n3) Die ständigen Kommissionen können sich ein Reglement geben; es bedarf der Genehmigung des Landtages."
    },
    {
      "provision_ref": "art65",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "65",
      "title": "Art. 65 Finanzkommission",
      "content": "1) Die Finanzkommission prüft den Voranschlag des Staates.\n2) Sie prüft und begutachtet überdies sämtliche von der Regierung zuhanden des Landtages verabschiedeten Vorlagen mit finanziellen Auswirkungen.\n3) Der Finanzkommission obliegt des Weiteren die Wahrnehmung von Aufgaben nach der Finanzhaushaltsgesetzgebung."
    },
    {
      "provision_ref": "art66",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "66",
      "title": "Art. 66 Geschäftsprüfungskommission",
      "content": "1) Die Geschäftsprüfungskommission übt die Kontrolle nach Massgabe der Verfassung und des Gesetzes über den Geschäftsverkehr des Landtages mit der Regierung und die Kontrolle der Staatsverwaltung sowie des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen aus.\n2) Zu ihren Aufgaben gehören insbesondere:\na) die Prüfung der Jahresrechnung und des Rechenschaftsberichtes;\nb) die Ämterprüfung;\nc) besondere Aufgaben gemäss konkreten Aufträgen des Landtags."
    },
    {
      "provision_ref": "art67",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "67",
      "title": "Art. 67 Aussenpolitische Kommission",
      "content": "Die Aussenpolitische Kommission prüft und begutachtet die der Zustimmung des Landtages bedürftigen Staatsverträge und nimmt in Zusammenarbeit mit der Regierung in auswärtigen Angelegenheiten die Interessen des Landes wahr."
    },
    {
      "provision_ref": "art68",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "68",
      "title": "Art. 68 Nicht-ständige Kommissionen",
      "content": "1) Der Landtag kann zur Beratung von nicht in den Geschäftsbereich der ständigen Kommissionen fallenden Angelegenheiten oder zur Klärung von ausserordentlichen Sachverhalten und Verantwortlichkeiten nicht-ständige Kommissionen bestellen. Diese konstituieren sich entweder als besondere Kommissionen oder Untersuchungskommissionen.\n2) Die Anwendung der Art. 71 ff. bleibt auch für nicht-ständige Kommissionen vorbehalten."
    },
    {
      "provision_ref": "art69",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "69",
      "title": "Art. 69 Besondere Kommissionen",
      "content": "1) Zur Vorberatung der Verhandlungsgegenstände oder aktuellen politischen Fragen kann der Landtag besondere Kommissionen bestellen.\n2) Der Landtag kann zur Überprüfung der Beschlüsse des Gemeinsamen EWR-Ausschusses und der Weiterentwicklungen des Schengen/Dublin-Besitzstandes auf die Zustimmungsbedürftigkeit durch den Landtag gemäss Art. 8 Abs. 2 der Verfassung eine EWR/Schengen-Kommission als besondere Kommission einsetzen."
    },
    {
      "provision_ref": "art70",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "70",
      "title": "Art. 70 Untersuchungskommissionen",
      "content": "1) Der Landtag kann zur Feststellung von Tatsachen sowie zur Abklärung von Verantwortlichkeiten Untersuchungskommissionen einsetzen.\n2) Er ist dazu verpflichtet, wenn wenigstens ein Viertel der gesetzlichen Zahl der Abgeordneten es beantragt."
    },
    {
      "provision_ref": "art71",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "71",
      "title": "Art. 71 Mitgliederzahl",
      "content": "1) Die Kommissionen können aus drei bis sechs Mitgliedern bestehen. Die Zahl der Mitglieder der Geschäftsprüfungskommission kann auf sieben erhöht werden.\n2) Kommissionen müssen sich mehrheitlich aus ordentlichen Abgeordneten zusammensetzen.\n3) Ausschliesslich ordentliche Abgeordnete können den Vorsitz in einer Kommission führen.\n4) Jede in Fraktionsstärke im Landtag vertretene Partei hat das Recht, in den Kommissionen vertreten zu sein.\n5) Die Wahl der Kommissionsvorsitzenden erfolgt durch den Landtag. Wenn der Landtagspräsident in eine Kommission gewählt wird, führt er den Vorsitz von Amtes wegen. Ist der Kommissionsvorsitzende an der Teilnahme an einer Sitzung verhindert, so wählt die Kommission für die Leitung der entsprechenden Sitzung einen Ad-hoc-Vorsitzenden.\n6) Die Kommissionsmitglieder sind zur Teilnahme an den Sitzungen verpflichtet."
    },
    {
      "provision_ref": "art72",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "72",
      "title": "Art. 72 Beschlussfähigkeit",
      "content": "Eine Kommission ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend sind. Bei Stimmengleichheit hat der Vorsitzende den Stichentscheid."
    },
    {
      "provision_ref": "art73",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "73",
      "title": "Art. 73 Nichtöffentlichkeit",
      "content": "1) Die Sitzungen der Kommissionen sind nicht öffentlich.\n2) Über die Verhandlungen ist Stillschweigen zu bewahren. Davon ausgenommen sind:\na) Äusserungen gegenüber Landtagsabgeordneten und Regierungsmitgliedern;\nb) Berichterstattungen gemäss Art. 74 Abs. 1 und Art. 75."
    },
    {
      "provision_ref": "art74",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "74",
      "title": "Art. 74 Sitzungsprotokolle",
      "content": "1) Ständige Kommissionen berichten dem Landtag in der Regel in Form der Sitzungsprotokolle.\n2) Das Sitzungsprotokoll enthält die sinngemässe Wiedergabe der wesentlichen Voteninhalte, die Anträge, Beschlüsse und die Art ihrer Erledigung sowie die Ergebnisse von Wahlen und Abstimmungen.\n3) Die Kommissionen genehmigen das Sitzungsprotokoll in der Regel an der nächstfolgenden Sitzung.\n4) Übermässig lange oder umfangreiche Kommissionsverhandlungen können für die Sitzungsprotokollierung elektronisch aufgezeichnet werden. Die Aufzeichnungen sind zu keinem andern Zweck zu verwenden und werden gelöscht, sobald die Kommission das Sitzungsprotokoll genehmigt hat.\n5) Auf den Inhalt eines Sitzungsprotokolls darf im öffentlichen Landtag Bezug genommen werden, sofern dieser nicht ganz oder teilweise der Vertraulichkeit durch die Kommission unterstellt worden ist."
    },
    {
      "provision_ref": "art75",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "75",
      "title": "Art. 75 Berichterstattung",
      "content": "1) Jede ständige und nicht-ständige Kommission kann einen Berichterstatter wählen, ansonsten es dem Vorsitzenden obliegt, die Beschlüsse der Kommission im Landtag zu vertreten.\n2) Nicht-ständige Kommissionen erstatten in der Regel Bericht an den Landtag in Form eines Kommissionsberichtes.\n3) Vom Kommissionsbericht abweichende oder anderslautende Aussagen und Anträge einer Kommissionsminderheit können schriftlich vorgebracht und begründet werden."
    },
    {
      "provision_ref": "art76",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "76",
      "title": "Art. 76 Anhörung der Regierung",
      "content": "Ein Regierungsmitglied ist in den Sitzungen der Kommissionen zu hören."
    },
    {
      "provision_ref": "art77",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "77",
      "title": "Art. 77 Beizug von Regierungsmitgliedern, Staatsangestellten und Sachverständigen",
      "content": "1) Die Kommissionen sind berechtigt, Regierungsmitglieder und Staatsangestellte zu ihren Beratungen beizuziehen und zu befragen. Dem Regierungsmitglied wird das Recht eingeräumt, sich in die Kommissionen von Fachleuten begleiten zu lassen.\n2) Der Beizug und die Befragung von Staatsangestellten bedürfen der Zustimmung der Regierung, die diese nötigenfalls von der Pflicht zur Amtsverschwiegenheit entbindet und zur Herausgabe von Akten ermächtigt.\n3) Die Kommissionen sind befugt, für Geschäfte, deren Beurteilung besondere Kenntnisse erfordern, Sachverständige beizuziehen.\n4) Die Regierung ist Ansprechpartner der Kommissionen. Sie ist für die Erledigung der ihr von den Kommissionen erteilten Aufträgen und Abklärungen in der Pflicht."
    },
    {
      "provision_ref": "art78",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "78",
      "title": "Art. 78 Amtsdauer",
      "content": "1) Die Amtsdauer nicht-ständiger Kommissionen erlischt mit der Erledigung des Auftrages, jedenfalls aber mit Ablauf der Mandatsdauer des Landtages.\n2) Besondere Kommissionen (Art. 69) und Untersuchungskommissionen (Art. 70) können während der Mandatsdauer des Landtages auch tagen, wenn der Landtag geschlossen ist."
    },
    {
      "provision_ref": "art79",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "79",
      "title": "Art. 79 Ausschüsse",
      "content": "1) Die Finanzkommission, die Geschäftsprüfungskommission, die Aussenpolitische Kommission sowie Untersuchungskommissionen können sich in Ausschüsse gliedern, denen im Rahmen ihrer Aufträge die gleichen Befugnisse zustehen wie der Gesamtkommission.\n2) Die Ausschüsse erhalten ihre Aufträge von der Gesamtkommission, die allein befugt ist, Beschlüsse zu fassen."
    },
    {
      "provision_ref": "art80",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "80",
      "title": "Art. 80 Gemeinsame Sitzungen von Kommissionen",
      "content": "1) Gehört ein Beratungsgegenstand zum Wirkungsbereich verschiedener ständiger Kommissionen, so kann dieser nach Absprache zwischen den betreffenden Kommissionsvorsitzenden zur Beratung in gemeinsamer Sitzung zugewiesen werden. Für gemeinsame Sitzungen verschiedener ständiger Kommissionen gelten die Bestimmungen von Art. 71 Abs. 2 bis 6 und Art. 72 ff. sinngemäss.\n2) Die Kommissionsvorsitzenden verständigen sich über den Vorsitz in der gemeinsamen Sitzung.\n3) Sitzungsprotokolle sind von den Kommissionsvorsitzenden aller mit der gemeinsamen Beratung betrauten ständigen Kommissionen sowie vom Schriftführer zu unterzeichnen."
    },
    {
      "provision_ref": "art80a",
      "chapter": "XIII. Delegationen und Kommissionen",
      "section": "80a",
      "title": "Art. 80a Richterauswahlgremium",
      "content": "Die Entsendung von Abgeordneten der im Landtag vertretenen Wählergruppen in das Richterauswahlgremium richtet sich nach Art. 96 der Verfassung und Art. 3 des Richterbestellungsgesetzes.\nXIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art81",
      "chapter": "XIV. Schlussbestimmungen",
      "section": "81",
      "title": "Art. 81 Aufhebung bisherigen Rechts",
      "content": "Die Geschäftsordnung für den Landtag des Fürstentums Liechtenstein vom 11. Dezember 1996, LGBl. 1997 Nr. 61, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art82",
      "chapter": "XIV. Schlussbestimmungen",
      "section": "82",
      "title": "Art. 82 Inkrafttreten",
      "content": "Diese Geschäftsordnung tritt am 1. Februar 2013 in Kraft.\ngez. Arthur Brunhart\nLandtagspräsident\nÜbergangsbestimmungen\n171.101.1 Geschäftsordnung für den Landtag des Fürstentums Liechtenstein\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 49 ausgegeben am 13. März 2018\nAbänderung\nder Geschäftsordnung für den Landtag des Fürstentums Liechtenstein vom 28. Februar 2018\n...\nII.\nÜbergangsbestimmungen\n1) Nach bisherigem Recht bestellte Schriftführer führen ihre Tätigkeit nach Massgabe des neuen Rechts als Stimmenzähler weiter.\n2) In bereits bestellte Kommissionen und Delegationen können nach Massgabe des neuen Rechts zusätzliche Mitglieder gewählt werden.\n...\n1\nÜberschrift vor Art. 9a eingefügt durch LGBl. 2022 Nr. 410 .\n2\nArt. 9a eingefügt durch LGBl. 2022 Nr. 410 .\n3\nArt. 9b eingefügt durch LGBl. 2022 Nr. 410 .\n4\nArt. 9c eingefügt durch LGBl. 2022 Nr. 410 .\n5\nArt. 9d eingefügt durch LGBl. 2022 Nr. 410 .\n6\nArt. 9e eingefügt durch LGBl. 2022 Nr. 410 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2022 Nr. 410 .\n8\nArt. 10 Abs. 2 Bst. e abgeändert durch LGBl. 2022 Nr. 410 .\n9\nArt. 10 Abs. 2 Bst. f eingefügt durch LGBl. 2022 Nr. 410 .\n10\nArt. 10 Abs. 5 abgeändert durch LGBl. 2022 Nr. 410 .\n11\nArt. 10 Abs. 7 abgeändert durch LGBl. 2018 Nr. 49 .\n12\nArt. 12 Abs. 4 abgeändert durch LGBl. 2018 Nr. 49 .\n13\nArt. 15 abgeändert durch LGBl. 2018 Nr. 49 .\n14\nArt. 16 Abs. 3 abgeändert durch LGBl. 2015 Nr. 78 .\n15\nArt. 17 Abs. 3 Bst. c abgeändert durch LGBl. 2015 Nr. 78 .\n16\nArt. 19 Abs. 3 abgeändert durch LGBl. 2015 Nr. 78 .\n17\nArt. 20 Abs. 2 abgeändert durch LGBl. 2018 Nr. 49 .\n18\nArt. 22 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n19\nArt. 22 Abs. 2 abgeändert durch LGBl. 2018 Nr. 49 .\n20\nArt. 23 Abs. 2 abgeändert durch LGBl. 2023 Nr. 477 .\n21\nArt. 23 Abs. 3 abgeändert durch LGBl. 2018 Nr. 49 .\n22\nArt. 24 aufgehoben durch LGBl. 2022 Nr. 410 .\n23\nArt. 31 Abs. 7 abgeändert durch LGBl. 2018 Nr. 49 .\n24\nArt. 34 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n25\nArt. 34 Abs. 2 abgeändert durch LGBl. 2022 Nr. 410 .\n26\nArt. 34 Abs. 2a eingefügt durch LGBl. 2022 Nr. 410 .\n27\nArt. 34 Abs. 4 abgeändert durch LGBl. 2018 Nr. 49 .\n28\nArt. 34 Abs. 6 aufgehoben durch LGBl. 2022 Nr. 410 .\n29\nArt. 34 Abs. 8 aufgehoben durch LGBl. 2018 Nr. 49 .\n30\nArt. 34a eingefügt durch LGBl. 2018 Nr. 49 .\n31\nArt. 34b eingefügt durch LGBl. 2018 Nr. 49 .\n32\nArt. 35 Abs. 1 abgeändert durch LGBl. 2022 Nr. 410 .\n33\nArt. 38 Abs. 1a eingefügt durch LGBl. 2018 Nr. 49 .\n34\nArt. 38 Abs. 4a eingefügt durch LGBl. 2018 Nr. 49 .\n35\nArt. 43 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n36\nArt. 47 aufgehoben durch LGBl. 2015 Nr. 78 .\n37\nArt. 48 Abs. 1 abgeändert durch LGBl. 2022 Nr. 410 .\n38\nArt. 49 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n39\nArt. 49 Abs. 2 abgeändert durch LGBl. 2022 Nr. 410 .\n40\nArt. 49 Abs. 3 abgeändert durch LGBl. 2022 Nr. 410 .\n41\nArt. 49 Abs. 4 abgeändert durch LGBl. 2018 Nr. 49 .\n42\nArt. 50 Abs. 1 abgeändert durch LGBl. 2022 Nr. 410 .\n43\nArt. 50 Abs. 2 abgeändert durch LGBl. 2022 Nr. 410 .\n44\nArt. 57 Abs. 2 Bst. a abgeändert durch LGBl. 2018 Nr. 49 .\n45\nArt. 61 Abs. 1 Bst. d abgeändert durch LGBl. 2018 Nr. 49 .\n46\nArt. 62 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n47\nArt. 62 Abs. 3 abgeändert durch LGBl. 2018 Nr. 49 .\n48\nArt. 63 Abs. 2 eingefügt durch LGBl. 2018 Nr. 49 .\n49\nArt. 69 Abs. 2 abgeändert durch LGBl. 2018 Nr. 49 .\n50\nArt. 71 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n51\nArt. 74 Abs. 4 abgeändert durch LGBl. 2022 Nr. 410 .\n52\nArt. 77 Abs. 1 abgeändert durch LGBl. 2018 Nr. 49 .\n53\nArt. 77 Abs. 2 abgeändert durch LGBl. 2018 Nr. 49 .\n54\nArt. 80a eingefügt durch LGBl. 2018 Nr. 49 ."
    }
  ],
  "definitions": []
}
