{
  "id": "li-konso-2011142000",
  "type": "statute",
  "title": "Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft zu dem Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedsstaat oder in der Schweiz gestellten Asylantrags",
  "title_en": "",
  "short_name": "LGBl 2011.142",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011142000",
  "description": "Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft zu dem Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedsstaat oder in der Schweiz gestellten Asylantrags",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Das Königreich Dänemark nimmt unter den Bedingungen, die in dem Abkommen zwischen der Europäischen Gemeinschaft und dem Königreich Dänemark über die Kriterien und Verfahren zur Bestimmung des Staates, der für die Prüfung eines in Dänemark oder in einem anderen Mitgliedstaat der Europäischen Union gestellten Asylantrags zuständig ist, sowie über \"Eurodac\" für den Vergleich von Fingerabdrücken zum Zwecke der effektiven Anwendung des Dubliner Übereinkommens (nachstehend \"Abkommen zwischen der Europäischen Gemeinschaft und Dänemark\" genannt) und im vorliegenden Protokoll festgelegt sind, an dem Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in der Schweiz gestellten Asylantrags (nachstehend \"Abkommen zwischen der Europäischen Gemeinschaft und der Schweiz\" genannt), dem das Fürstentum Liechtenstein gemäss Art. 15 des genannten Abkommens im Wege eines Protokolls zu dem Abkommen (nachstehend \"Liechtenstein-Protokoll\" genannt) beigetreten ist, teil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Bestimmungen der Verordnung (EG) Nr. 343/2003 des Rates vom 18. Februar 2003 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen in einem Mitgliedstaat gestellten Asylantrags zuständig ist\n(nachstehend \"Dublin-Verordnung\" genannt), die diesem Protokoll beigefügt und Teil des Protokolls ist, und die gemäss Art. 27 Abs. 2 der Dublin-Verordnung angenommenen Durchführungsbestimmungen finden nach internationalem Recht Anwendung auf die Beziehungen zwischen Dänemark einerseits und der Schweiz und Liechtenstein andererseits.\n2) Die Bestimmungen der Verordnung (EG) Nr. 2725/2000 des Rates vom 11. Dezember 2000 über die Einrichtung von \"Eurodac\" für den Vergleich von Fingerabdrücken zum Zwecke der effektiven Anwendung des Dubliner Übereinkommens\n(nachstehend \"Eurodac-Verordnung\" genannt), die diesem Protokoll beigefügt und Teil des Protokolls ist, und die gemäss Art. 22 oder Art. 23 Abs. 2 der Eurodac-Verordnung angenommenen Durchführungsbestimmungen finden nach internationalem Recht Anwendung auf die Beziehungen zwischen Dänemark einerseits und der Schweiz und Liechtenstein andererseits.\n3) Änderungen zu den in den Abs. 1 und 2 genannten Rechtsakten, die Dänemark der Kommission gemäss Art. 3 des Abkommens zwischen der Europäischen Gemeinschaft und Dänemark notifiziert und die die Schweiz und Liechtenstein der Kommission gemäss Art. 4 des Abkommens zwischen der Europäischen Gemeinschaft und der Schweiz beziehungsweise gemäss Art. 5 des Liechtenstein-Protokolls notifizieren, finden nach internationalem Recht Anwendung auf die Beziehungen zwischen Dänemark einerseits und der Schweiz und Liechtenstein andererseits.\n4) Die gemäss Art. 27 Abs. 2 der \"Dublin-Verordnung\" und gemäss Art. 22 oder Art. 23 Abs. 2 der \"Eurodac-Verordnung\" angenommenen Durchführungsbestimmungen, die Dänemark der Kommission gemäss Art. 4 des Abkommens zwischen der Europäischen Gemeinschaft und Dänemark notifiziert und die die Schweiz und Liechtenstein der Kommission gemäss Art. 4 des Abkommens zwischen der Europäischen Gemeinschaft und der Schweiz beziehungsweise Art. 5 des Liechtenstein-Protokolls notifizieren, finden nach internationalem Recht Anwendung auf die Beziehungen zwischen Dänemark einerseits und der Schweiz und Liechtenstein andererseits."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Schweiz und Liechtenstein sind berechtigt, in Fällen, in denen ein dänisches Gericht dem Gerichtshof gemäss Art. 6 Abs. 1 des Abkommens zwischen der Europäischen Gemeinschaft und Dänemark eine Frage zur Vorabentscheidung vorgelegt hat, beim Gerichtshof Schriftsätze einzureichen oder schriftliche Stellungnahmen abzugeben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Im Falle einer Beschwerde der Schweiz oder Liechtensteins hinsichtlich der Anwendung oder Auslegung des Protokolls durch Dänemark können die Schweiz oder Liechtenstein beantragen, dass die Angelegenheit offiziell als Streitigkeit auf die Tagesordnung des Gemischten Ausschusses gesetzt wird.\n2) Im Falle einer Beschwerde Dänemarks hinsichtlich der Anwendung oder Auslegung des Protokolls durch die Schweiz oder Liechtenstein kann Dänemark beantragen, dass die Angelegenheit offiziell als Streitigkeit auf die Tagesordnung des Gemischten Ausschusses gesetzt wird. Die Angelegenheit wird von der Kommission auf die Tagesordnung gesetzt.\n3) Der Gemischte Ausschuss verfügt nach dem Datum der Annahme der Tagesordnung, auf die die Streitigkeit gesetzt wurde, über 90 Tage für deren Schlichtung. In diesem Zusammenhang kann Dänemark dem Gemischten Ausschuss seine Bemerkungen vorlegen.\n4) Wird die Streitigkeit vom Gemischten Ausschuss in einer Weise geschlichtet, die Durchführungsmassnahmen in Dänemark erfordert, so unterrichtet Dänemark die Parteien innerhalb der in Abs. 3 genannten Frist darüber, ob es der Schlichtungsentscheidung nachkommt oder nicht.\nTeilt Dänemark seinen Beschluss mit, der Schlichtungsentscheidung nicht nachzukommen, so findet Abs. 5 Anwendung.\n5) Kann der Streit vom Gemischten Ausschuss innerhalb der in Abs. 3 genannten Frist nicht geschlichtet werden, so wird diese zwecks endgültiger Beilegung um weitere 90 Tage verlängert. Hat der Gemischte Ausschuss bis zum Ablauf dieser Frist keine Entscheidung getroffen, so wird das Protokoll am Ende des letzten Tages dieser Frist als beendet angesehen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieses Protokoll unterliegt der Ratifizierung oder Genehmigung durch die Vertragsparteien.\nDie Ratifizierungs- oder Genehmigungsurkunden werden beim Generalsekretariat des Rates hinterlegt, der als Verwahrer fungiert.\nIm Falle Liechtensteins tritt das Protokoll am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die Gemeinschaft und Liechtenstein einander den Abschluss der hierfür erforderlichen Verfahren notifiziert haben.\nIm Falle der Schweiz tritt das Protokoll am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die Gemeinschaft und die Schweiz einander den Abschluss der hierfür erforderlichen Verfahren notifiziert haben.\nDas Inkrafttreten des Protokolls für die Gemeinschaft und Liechtenstein einerseits und für die Gemeinschaft und die Schweiz andererseits unterliegt darüber hinaus dem Eingang einer Note Dänemarks beim Verwahrer, in der erklärt wird, dass Dänemark den Bestimmungen dieses Protokolls zustimmt und die in Art. 2 genannten Vorschriften in seinen Beziehungen zur Schweiz und zu Liechtenstein anwenden wird."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Jede Vertragspartei kann das Protokoll durch schriftliche Erklärung an den Verwahrer kündigen. Diese Erklärung tritt sechs Monate nach ihrer Hinterlegung in Kraft.\nDieses Protokoll tritt ausser Kraft, wenn das Abkommen zwischen der Europäischen Gemeinschaft und Dänemark beendet wird.\nDieses Protokoll tritt ausser Kraft, wenn es entweder von der Gemeinschaft oder sowohl von der Schweiz als auch von Liechtenstein gekündigt wird.\nGeschehen zu Brüssel am achtundzwanzigsten Februar zweitausendacht.\nFür das\nFürstentum Liechtenstein:\ngez.\nOtmar Hasler\nFür die\nEuropäische Gemeinschaft:\ngez.\nDragutin Maté\ngez.\nFranco Frattini\nFür die\nSchweizerische Eidgenossenschaft:\ngez.\nJacques de Watteville\nAnhang\nVerordnung (EG) Nr. 343/2003 des Rates vom 18. Februar 2003 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen in einem Mitgliedstaat gestellten Asylantrags zuständig ist ( ABl. L 50 vom 25.2.2003, S. 1 )\nVerordnung (EG) Nr. 2725/2000 des Rates vom 11. Dezember 2000 über die Einrichtung von \"Eurodac\" für den Vergleich von Fingerabdrücken zum Zwecke der effektiven Anwendung des Dubliner Übereinkommens ( ABl. L 316 vom 15.12.2000, S. 1 )\n1\nBericht und Antrag der Regierung Nr. 79/2008\n2\nABl. L 53 vom 27.2.2008, S. 5 .\n3\nABl. L 66 vom 8.3.2006, S. 38 .\n4\nABl. L 50 vom 25.2.2003, S. 1 .\n5\nABl. L 316 vom 15.12.2000, S. 1 ."
    }
  ],
  "definitions": []
}
