{
  "id": "li-konso-2001039000",
  "type": "statute",
  "title": "Verordnung vom 30. Januar 2001 über den Schutz von Topographien von Halbleitererzeugnissen (Topographienverordnung, ToV)",
  "title_en": "",
  "short_name": "ToV",
  "status": "in_force",
  "issued_date": "2001-01-30",
  "in_force_date": "2001-01-30",
  "url": "https://www.gesetze.li/konso/2001039000",
  "description": "Verordnung vom 30. Januar 2001 über den Schutz von Topographien von Halbleitererzeugnissen (Topographienverordnung, ToV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Durchführung des Topographiengesetzes, insbesondere das Anmeldeverfahren, das Topographienregister, die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit und die Gebühren, die das Amt für Volkswirtschaft für seine Tätigkeit erhebt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit in dieser Verordnung nicht anderes bestimmt ist, gelten die darin verwendeten personenbezogenen Bezeichnungen für Angehörige des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zuständigkeit",
      "content": "1) Der Vollzug der Verwaltungsaufgaben, die sich aus dem Topographiengesetz ergeben, und der Vollzug dieser Verordnung obliegen dem Amt für Volkswirtschaft.\n2) Ausgenommen sind Art. 13 ToG sowie die Art. 17 bis 19 und 21 dieser Verordnung, deren Vollzug dem Bundesamt für Zoll und Grenzsicherheit obliegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Sprache",
      "content": "1) Eingaben an das Amt für Volkswirtschaft müssen in deutscher Sprache abgefasst sein.\n2) Von Beweisurkunden, die nicht in deutscher Sprache abgefasst sind, kann das Amt für Volkswirtschaft unter Ansetzung einer Frist eine Übersetzung sowie eine Bescheinigung ihrer Richtigkeit verlangen. Werden die verlangten Unterlagen trotz Aufforderung nicht eingereicht, bleibt die Urkunde unberücksichtigt."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Unterschrift",
      "content": "1) Eingaben müssen unterzeichnet sein.\n2) Fehlt auf einer Eingabe die rechtsgültige Unterschrift, so wird das ursprüngliche Einreichungsdatum anerkannt, wenn eine inhaltlich identische und unterzeichnete Eingabe innerhalb eines Monats nach Aufforderung durch das Amt für Volkswirtschaft nachgereicht wird.\n3) Die Anmeldung zum Registereintrag muss nicht unterzeichnet sein. Das Amt für Volkswirtschaft kann weitere Dokumente bestimmen, für welche die Unterschrift nicht nötig ist.\nII. Anmeldeverfahren"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anmeldeverfahren",
      "section": "5",
      "title": "Art. 5 Mehrere Anmelder",
      "content": "1) Melden mehrere Personen eine Topographie an, so kann das Amt für Volkswirtschaft sie auffordern, eine von ihnen oder eine Drittperson als gemeinsamer Vertreter zu bezeichnen.\n2) Solange trotz Aufforderung des Amtes für Volkswirtschaft kein Vertreter bezeichnet ist, gilt die in der Anmeldung zuerst genannte Person als Vertreter."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anmeldeverfahren",
      "section": "6",
      "title": "Art. 6 Unterlagen zur Identifizierung",
      "content": "1) Folgende Unterlagen sind zur Identifizierung und Veranschaulichung der Topographie zugelassen:\na) Zeichnungen oder Fotografien von Darstellungen (Layouts) zur Herstellung des Halbleitererzeugnisses;\nb) Zeichnungen oder Fotografien von Masken oder Maskenteilen zur Herstellung des Halbleitererzeugnisses;\nc) Zeichnungen oder Fotografien von einzelnen Schichten des Halbleitererzeugnisses.\n2) Zusätzlich können Datenträger, auf denen in digitalisierter Form Darstellungen einzelner Schichten von Topographien festgehalten sind, oder Computer-Ausdrucke davon sowie die Halbleitererzeugnisse selbst hinterlegt werden.\n3) Die Unterlagen sind im Format DIN A4 (21&times;29.7 cm) oder auf dieses Format gefaltet einzureichen. Grossflächige Zeichnungen, Pläne oder Fotografien, die nicht gefaltet werden können, müssen in Zeichenrollen eingereicht werden, die höchstens 1.5 m lang und 15 cm dick sein dürfen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anmeldeverfahren",
      "section": "7",
      "title": "Art. 7 Unvollständige Anmeldung",
      "content": "1) Bei unvollständiger oder mangelhafter Anmeldung räumt das Amt für Volkswirtschaft dem Anmelder eine Frist zur Vervollständigung der Anmeldung ein.\n2) Ist der Mangel nach Ablauf der Frist nicht behoben, tritt das Amt für Volkswirtschaft auf die Anmeldung nicht ein.\nIII. Topographienregister"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Topographienregister",
      "section": "8",
      "title": "Art. 8 Registerinhalt",
      "content": "Das Amt für Volkswirtschaft trägt die folgenden Angaben in das Register ein:\na) die Eintragungsnummer;\nb) das Anmeldedatum;\nc) den Namen oder die Firma sowie die Adresse der anmeldenden Person oder deren Rechtsnachfolger;\nd) den Namen und die Adresse des Produzenten;\ne) die Bezeichnung der Topographie;\nf) das Datum und der Ort einer allfälligen ersten geschäftlichen Verbreitung der Topographie;\ng) das Datum der Veröffentlichung der Eintragung;\nh) die Änderungen des gewöhnlichen Aufenthaltes oder der geschäftlichen Niederlassung der an der Topographie Berechtigten;\nh ) Änderungen im Recht an der Topographie;\ni) eingeräumte Rechte sowie Verfügungsbeschränkungen von Gerichten und Vollstreckungsbehörden;\nk) das Datum der Löschung."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Topographienregister",
      "section": "9",
      "title": "Art. 9 Aktenheft",
      "content": "Das Amt für Volkswirtschaft führt für jede Topographie ein Aktenheft."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Topographienregister",
      "section": "10",
      "title": "Art. 10 Betriebs- oder Geschäftsgeheimnis",
      "content": "1) Zu den Akten gegebene Beweisurkunden, die ein Betriebs- oder Geschäftsgeheimnis offenbaren, werden auf Antrag ausgesondert.\n2) Unterlagen, die nach Art. 6 zur Identifizierung dienen, dürfen nicht in ihrer Gesamtheit ausgesondert werden.\n3) Auf ausgesonderte Urkunden wird im Aktenheft hingewiesen.\n4) Über die Einsicht in ausgesonderte Urkunden entscheidet das Amt für Volkswirtschaft nach Anhörung der an der Topographie Berechtigten, die im Register eingetragen sind."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Topographienregister",
      "section": "11",
      "title": "Art. 11 Bestätigung",
      "content": "Nach der Eintragung stellt das Amt für Volkswirtschaft eine entsprechende Bestätigung aus."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Topographienregister",
      "section": "12",
      "title": "Art. 12 Veröffentlichung",
      "content": "Das Amt für Volkswirtschaft veröffentlicht im elektronischen Amtsblatt die im Register eingetragenen Angaben."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Topographienregister",
      "section": "13",
      "title": "Art. 13 Änderung und Löschung von Einträgen",
      "content": "1) Der Antrag auf Änderung von Registereintragungen sowie der Antrag auf vollständige oder teilweise Löschung einer eingetragenen Topographie ist schriftlich einzureichen.\n2) Für jeden Änderungsantrag muss eine vom Amt für Volkswirtschaft in Rechnung gestellte Gebühr bezahlt werden.\n3) Änderungen, die auf einem vollstreckbaren Gerichtsurteil oder auf einer Vollstreckungsmassnahme beruhen, sowie Verfügungsbeschränkungen von Gerichten und Vollstreckungsbehörden werden gebührenfrei eingetragen. Es ist eine Kopie des Urteils mit Bescheinigung der Rechtskraft beizufügen.\n4) Änderungen werden im Aktenheft vorgemerkt, im Register eingetragen und vom Amt für Volkswirtschaft bescheinigt."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Topographienregister",
      "section": "14",
      "title": "Art. 14 Berichtigung",
      "content": "1) Fehlerhafte Eintragungen werden auf Antrag der an der Topographie Berechtigten unverzüglich berichtigt.\n2) Beruht der Fehler auf einem Versehen des Amtes für Volkswirtschaft, erfolgt die Berichtigung von Amtes wegen.\n3) Berichtungen, welche aufgrund eines Fehlers oder eines Versehens des Amtes für Volkswirtschaft notwendig sind, sind gebührenfrei."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Topographienregister",
      "section": "15",
      "title": "Art. 15 Registerauszüge",
      "content": "Das Amt für Volkswirtschaft erstellt auf Antrag und gegen Gebühr Auszüge aus dem Register."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Topographienregister",
      "section": "16",
      "title": "Art. 16 Aufbewahrung und Rückgabe",
      "content": "1) Das Amt für Volkswirtschaft bewahrt die Akten sowie die hinterlegten Datenträger und Halbleitererzeugnisse nach der gültigen Anmeldung während 20 Jahren auf.\n2) Werden die Datenträger und Halbleitererzeugnisse nach Ablauf der Aufbewahrungsfrist nicht zurückverlangt, kann sie das Amt für Volkswirtschaft auch ohne Antrag zurückschicken. Kann die Adresse der Berechtigten nicht ausfindig gemacht werden, so werden die hinterlegten Gegenstände zusammen mit den Akten vernichtet.\nIV. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "17",
      "title": "Art. 17 Bereich",
      "content": "Die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit erstreckt sich auf das Verbringen von Halbleitererzeugnissen ins Zollgebiet oder aus dem Zollgebiet, bei denen der Verdacht besteht, dass ihre Verbreitung gegen die in Liechtenstein geltende Gesetzgebung über den Schutz von Topographien von Halbleitererzeugnissen verstösst."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "18",
      "title": "Art. 18 Antrag auf Hilfeleistung",
      "content": "1) Der Produzent oder der klageberechtigte Lizenznehmer (Antragsteller) muss den Antrag auf Hilfeleistung beim Amt für Volkswirtschaft stellen.\n2) Der Antrag gilt während zwei Jahren, wenn er nicht für eine kürzere Geltungsdauer gestellt wird. Er kann erneuert werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "19",
      "title": "Art. 19 Zurückbehalten von Halbleitererzeugnissen",
      "content": "1) Behält die Zollstelle Halbleitererzeugnisse zurück, so verwahrt sie sie gegen Gebühr selbst oder gibt sie auf Kosten der Antragsteller einer Drittperson in Verwahrung.\n2) Die Zollstelle teilt dem Antragsteller Name und Adresse des Anmelders, Besitzers oder Eigentümers, eine genaue Beschreibung, die Menge sowie den Absender im In- oder Ausland der zurückbehaltenen Halbleitererzeugnisse mit.\n3) Steht schon vor Ablauf der Frist nach Art. 72 Abs. 2 beziehungsweise Abs. 3 URG fest, dass der Antragsteller eine einstweilige Verfügung nicht erwirken kann, so gibt die Zollstelle die Halbeitererzeugnisse unverzüglich frei."
    },
    {
      "provision_ref": "art19a",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "19a",
      "title": "Art. 19a Proben oder Muster",
      "content": "1) Der Antragsteller kann die Übergabe oder Zusendung von Proben oder Mustern zur Prüfung oder die Besichtigung der Halbleitererzeugnisse beantragen. Anstelle von Proben oder Mustern kann das Bundesamt für Zoll und Grenzsicherheit dem Antragsteller auch Fotografien der zurückbehaltenen Halbleitererzeugnisse übergeben, wenn diese eine Prüfung durch den Antragsteller ermöglichen.\n2) Der Antrag kann zusammen mit dem Antrag auf Hilfeleistung beim Amt für Volkswirtschaft oder während des Zurückbehaltens der Halbleitererzeugnisse direkt bei der Zollstelle gestellt werden, welche die Halbleitererzeugnisse zurückbehält."
    },
    {
      "provision_ref": "art19b",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "19b",
      "title": "Art. 19b Wahrung von Geschäfts- und Betriebsgeheimnissen",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit weist den Anmelder, Besitzer oder Eigentümer der Halbleitererzeugnisse auf die Möglichkeit hin, einen begründeten Antrag auf Verweigerung der Entnahme von Proben oder Mustern zu stellen. Es setzt ihm für die Stellung des Antrags eine angemessene Frist.\n2) Gestattet das Bundesamt für Zoll und Grenzsicherheit dem Antragsteller die Besichtigung der zurückbehaltenen Halbleitererzeugnisse, so nimmt es bei der Festlegung des Zeitpunkts auf die Interessen des Antragstellers, Besitzers oder Eigentümers angemessen Rücksicht."
    },
    {
      "provision_ref": "art19c",
      "chapter": "IV. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "19c",
      "title": "Art. 19c Aufbewahrung von Beweismitteln bei Vernichtung der Halbleitererzeugnisse",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit bewahrt die entnommenen Proben oder Muster während eines Jahres ab der Benachrichtigung des Anmelders, Besitzers oder Eigentümers nach Art. 72 Abs. 1 URG auf. Nach Ablauf dieser Frist fordert es den Anmelder, Besitzer oder Eigentümer auf, die Proben oder Muster in ihren Besitz zu nehmen oder die Kosten der weiteren Aufbewahrung zu tragen. Ist der Anmelder, Besitzer oder Eigentümer dazu nicht bereit oder lässt er sich innerhalb von 30 Tagen nicht vernehmen, so vernichtet das Bundesamt für Zoll und Grenzsicherheit die Proben oder Muster.\n2) Das Bundesamt für Zoll und Grenzsicherheit kann anstelle der Entnahme von Proben oder Mustern Fotografien der vernichteten Halbleitererzeugnisse erstellen, soweit damit der Zweck der Sicherung von Beweismitteln gewährleistet ist.\nV. Gebühren"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Gebühren",
      "section": "20",
      "title": "Art. 20 Gebühren",
      "content": "1) Die Gebühren, die nach dem Topographiengesetz oder nach dieser Verordnung erhoben werden, sind im Anhang festgesetzt.\n2) Die Gebühren für die Hilfeleistung des Amtes für Volkswirtschaft richten sich nach dem Kostendeckungsprinzip.\n3) Die Gebühren für die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit richten sich nach der in Liechtenstein anwendbaren schweizerischen Verordnung vom 4. April 2007 über die Gebühren des Bundesamtes für Zoll und Grenzsicherheit (SR 631.035)."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Gebühren",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Gebühren",
      "section": "22",
      "title": "Art. 22 Zahlung, Zahlungsart",
      "content": "1) Die Gebühren sind im Voraus und bis zu dem vom Amt für Volkswirtschaft angegebenen Termin beim Amt für Finanzen zu entrichten. Die Bestimmungen des Topographiengesetzes bleiben vorbehalten.\n2) Die Gebühren sind durch jede vom Amt für Volkswirtschaft als zulässig erklärte Zahlungsart in Schweizer Franken zu bezahlen.\n3) Im Übrigen finden die Art. 5 bis 8 der Verordnung vom 1. April 1997 über die Einhebung von Gebühren nach dem Markenschutzgesetz sinngemäss Anwendung.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Schlussbestimmung",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 20 Abs. 1)\nGebühren\nFranken\n1.\nAnmeldegebühr (Art. 15 Abs. 2 ToG)\n200.--\n2.\nGebühr für eine Änderung der Eintragung (Art. 13 Abs. 2 ToV)\na) für jede Topographie\n50.--\nb) für jede zusätzliche Topographie des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung beantragt wird\n10.--\n3.\nGebühr für die Einsichtnahme ins Topographienregister und ins Aktenheft (Art. 17 ToG)\na) für jede Topographie\n10.--\nb) Mindestbetrag\n100.--\n4.\nGebühr für Registerauszüge (Art. 17 ToG, Art. 15 ToV)\na) für jede Topographie, für die ein Auszug verlangt wird\n100.--\nb) für jedes zusätzliche Exemplar des gleichen Auszuges, das im selben Auftrag verlangt wird\n10.--\n5.\nGebühr für Auskünfte (Art. 17 ToG)\na) für jede Topographie, über die Auskunft verlangt wird\n10.--\nb) Mindestbetrag\n100.--\n1\nLR 231.2\n2\nArt. 1 abgeändert durch LGBl. 2021 Nr. 439 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n4\nArt. 3 Abs. 2 abgeändert durch LGBl. 2021 Nr. 439 .\n5\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n6\nArt. 4 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n7\nArt. 4a eingefügt durch LGBl. 2022 Nr. 382 .\n8\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n9\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n10\nArt. 7 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n11\nArt. 7 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n12\nArt. 8 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n13\nArt. 8 Bst. c abgeändert durch LGBl. 2022 Nr. 382 .\n14\nArt. 8 Bst. d abgeändert durch LGBl. 2022 Nr. 382 .\n15\nArt. 8 Bst. hbis eingefügt durch LGBl. 2022 Nr. 382 .\n16\nArt. 8 Bst. i abgeändert durch LGBl. 2022 Nr. 382 .\n17\nArt. 9 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n18\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 119 .\n19\nArt. 10 Abs. 1 abgeändert durch LGBl. 2018 Nr. 119 .\n20\nArt. 10 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n21\nArt. 11 abgeändert durch LGBl. 2022 Nr. 382 .\n22\nArt. 12 abgeändert durch LGBl. 2013 Nr. 123 .\n23\nArt. 13 Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n24\nArt. 13 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n25\nArt. 13 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n26\nArt. 14 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n27\nArt. 14 Abs. 3 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n28\nArt. 15 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n29\nArt. 16 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n30\nArt. 16 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n31\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2018 Nr. 119 .\n32\nArt. 17 abgeändert durch LGBl. 2021 Nr. 439 .\n33\nArt. 18 Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n34\nArt. 19 Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n35\nArt. 19 Abs. 2 abgeändert durch LGBl. 2022 Nr. 382 .\n36\nArt. 19 Abs. 3 abgeändert durch LGBl. 2022 Nr. 382 .\n37\nArt. 19a eingefügt durch LGBl. 2018 Nr. 119 .\n38\nArt. 19a Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n39\nArt. 19a Abs. 2 abgeändert durch LGBl. 2022 Nr. 382 .\n40\nArt. 19b eingefügt durch LGBl. 2018 Nr. 119 .\n41\nArt. 19b Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n42\nArt. 19b Abs. 2 abgeändert durch LGBl. 2022 Nr. 382 .\n43\nArt. 19c eingefügt durch LGBl. 2018 Nr. 119 .\n44\nArt. 19c Abs. 1 abgeändert durch LGBl. 2022 Nr. 382 .\n45\nArt. 19c Abs. 2 abgeändert durch LGBl. 2022 Nr. 382 .\n46\nArt. 20 abgeändert durch LGBl. 2022 Nr. 382 .\n47\nArt. 21 aufgehoben durch LGBl. 2022 Nr. 382 .\n48\nArt. 22 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n49\nArt. 22 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
