{
  "id": "li-konso-2017220000",
  "type": "statute",
  "title": "Verordnung vom 22. August 2017 über die Prämienverbilligung in der Krankenversicherung (Prämienverbilligungsverordnung; PVV)",
  "title_en": "",
  "short_name": "PVV",
  "status": "in_force",
  "issued_date": "2017-08-22",
  "in_force_date": "2017-08-22",
  "url": "https://www.gesetze.li/konso/2017220000",
  "description": "Verordnung vom 22. August 2017 über die Prämienverbilligung in der Krankenversicherung (Prämienverbilligungsverordnung; PVV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über die Prämienverbilligung nach Art. 24b des Gesetzes, insbesondere:\na) die für die Bemessung der Prämienverbilligung massgebenden Verhältnisse;\nb) das Verfahren zur Durchführung der Prämienverbilligung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Steuerpflichtiger Erwerb und andere Bemessungsgrundlagen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Steuerpflichtiger Erwerb und andere Bemessungsgrundlagen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Der massgebende Erwerb im Sinne von Art. 24b Abs. 1 und 3 des Gesetzes richtet sich unter Vorbehalt von Art. 7 Abs. 2 nach der rechtskräftigen Steuerveranlagung des Vorjahres, für welches die Prämienverbilligung beansprucht wird; allfällige Kapitalleistungen aus Vorsorge sind beim massgebenden Erwerb mitzuberücksichtigen, geleistete Unterhaltsbeiträge in Abzug zu bringen. Für die familiären Verhältnisse sind die im Zentralen Personenregister per 31. Dezember erfassten \"Zentralen Stammdaten\" des dem Antragsjahr vorangegangenen Jahres zugrunde liegenden Sachverhalte massgebend.\n2) Bei Versicherten mit Unterhaltsansprüchen gegenüber den Eltern, welche das 20. Altersjahr im Laufe eines Kalenderjahres vollenden, richtet sich der Anspruch auf Prämienverbilligung im darauffolgenden Kalenderjahr nach ihrer eigenen Steuerveranlagung.\n3) Der Anspruch auf Prämienverbilligung richtet sich:\na) nach der Höhe des Prämienanteils am 1. Januar des Jahres, für welches die Prämienverbilligung beansprucht wird. Ändert sich die Höhe des Prämienanteils der Versicherten im Laufe eines Kalenderjahres um mehr als 20 %, ist der Anspruch auf Prämienverbilligung neu festzulegen; und\nb) nach der vom Versicherten entrichteten obligatorischen Kostenbeteiligung des Vorjahres, für welches die Prämienverbilligung beansprucht wird. Die Höhe der entrichteten Kostenbeteiligung ist vom Versicherten durch eine Bestätigung der Kasse oder direkt durch die Kasse nachzuweisen.\n4) Bei der Berechnung des Anspruches auf Prämienverbilligung sind anzurechnen:\na) allfällige Arbeitgeberbeiträge des Vorjahres, für welches die Prämienverbilligung beansprucht wird;\nb) ein Betrag für die Unfalldeckung, welcher der Differenz aus dem Mittelwert der Prämien mit Unfalldeckung und dem Mittelwert der Prämien ohne Unfalldeckung gemäss Art. 24b Abs. 2 des Gesetzes entspricht;\nc) allfällige Beiträge an die Kosten für die medizinische Grundversorgung nach Art. 20c der Sozialhilfeverordnung sowie sonstige Leistungen der sozialen Einrichtungen für die obligatorische Krankenversicherungsprämie nach Art. 24b Abs. 3a des Gesetzes."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Steuerpflichtiger Erwerb und andere Bemessungsgrundlagen",
      "section": "4",
      "title": "Art. 4 Versicherte mit Wohnsitz im Ausland",
      "content": "1) Der Anspruch auf Prämienverbilligung für Versicherte mit Wohnsitz im Ausland richtet sich nach den Erwerbsgrenzen gemäss Art. 24b Abs. 2 des Gesetzes.\n2) Anspruchswerber nach Abs. 1, die im Inland nicht steuerpflichtig sind oder im Inland nicht im ordentlichen Verfahren steuerlich veranlagt werden, haben zur Anspruchsgewährung die massgeblichen Erwerbsbestandteile sowie die Vermögensverhältnisse im Sinne von Art. 24b Abs. 1 und 3 des Gesetzes nachzuweisen.\n3) Für Anspruchswerber nach Abs. 1, die im Inland steuerpflichtig sind und im ordentlichen Verfahren veranlagt werden, gelten in der Regel die für das massgebliche Steuerjahr veranlagten Steuerfaktoren.\nIII. Verfahren zur Durchführung der Prämienverbilligung"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "5",
      "title": "Art. 5 Einreichung des Antrags",
      "content": "1) Die Versicherten haben den Antrag auf Prämienverbilligung unter Verwendung des amtlichen Formulars in der Regel elektronisch beim Amt für Soziale Dienste einzureichen. Dem Antrag sind sämtliche im amtlichen Antragsformular angeführten und zur Beurteilung der Anspruchsberechtigung erforderlichen Unterlagen beizulegen. Bei einer Steuerpflicht im Ausland ist der Antrag zusammen mit einer Bescheinigung über die ausländische Steuerveranlagung sowie einem Nachweis der Vermögensverhältnisse einzureichen.\n2) Die Anträge sind bis zum 31. Oktober des Jahres, für welches die Prämienverbilligung beantragt wird, vollständig einzureichen. Eine verspätete Einreichung führt zum Verlust einer für das betreffende Antragsjahr allfälligen Anspruchsberechtigung."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "6",
      "title": "Art. 6 Mitwirkung der Gemeinden",
      "content": "1) Die Gemeinden übermitteln dem Amt für Soziale Dienste auf Verlangen für jeden Antragsteller eine Bescheinigung über den Erwerb (einschliesslich allfälliger Kapitalleistungen aus Vorsorge sowie Abzüge für Unterhaltsbeiträge) und das Reinvermögen, sobald sie über die rechtskräftige Steuerveranlagung des Vorjahres verfügen.\n2) Die Gemeinden können für weitere Aufgaben beigezogen werden, namentlich zur Information der Versicherten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "7",
      "title": "Art. 7 Beurteilung der Anträge",
      "content": "1) Das Amt für Soziale Dienste entscheidet über den Anspruch auf Prämienverbilligung nach dem Vorliegen der rechtskräftigen Steuerveranlagung des Vorjahres und stellt die Koordination mit den AHV/IV-Anstalten sicher.\n2) Liegt die rechtskräftige Steuerveranlagung des Vorjahres bis zum Jahresende nicht vor, kann das Amt für Soziale Dienste das Vorliegen des Anspruchs auf Prämienverbilligung gestützt auf die letzte rechtskräftige Steuerveranlagung beurteilen. Es kann nach Rücksprache mit der Steuer- bzw. Gemeindeverwaltung auch die letzte eingereichte, aber noch nicht rechtskräftige Steuererklärung mitberücksichtigen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "8",
      "title": "Art. 8 Ausrichtung der Beiträge",
      "content": "1) Die Auszahlung der Beiträge zur Prämienverbilligung durch das Amt für Soziale Dienste erfolgt vorbehaltlich der nachfolgenden Bestimmungen direkt an die Kasse, bei der die beitragsberechtigte Person im dem Antragsjahr folgenden Jahr (Ausrichtungsjahr) versichert ist.\n2) Die Kasse richtet den Versicherten die Beiträge zur Prämienverbilligung in regelmässigen Teilbeiträgen aus, indem sie diese mit den laufenden Prämien des Ausrichtungsjahres verrechnet. Ein allfälliger nach Verrechnung mit den Prämien verbleibender Überschuss ist den Versicherten spätestens am Ende des Ausrichtungsjahres durch die Kasse auszuzahlen.\n3) Die Kasse kann Prämienrückstände mit fälligen Beiträgen zur Prämienverbilligung verrechnen, sofern die Prämienrückstände das Antragsjahr betreffen, für welches die Prämienverbilligung gewährt wird.\n4) Endet das Versicherungsverhältnis, insbesondere aufgrund von Tod oder Wegzug des Versicherten ins Ausland, vorzeitig, so gilt Folgendes:\na) Bei Beendigung des Versicherungsverhältnisses während dem Ausrichtungsjahr verrechnet die Kasse die Beiträge zur Prämienverbilligung nach Massgabe von Abs. 2 bis zum Ende des Monats, in dem das vertragsauflösende Ereignis eintritt; die restlichen Beiträge werden vom Amt für Soziale Dienste direkt an den Versicherten bzw. dessen Erben ausbezahlt.\nb) Bei Beendigung des Versicherungsverhältnisses während dem Antragsjahr werden die Beiträge zur Prämienverbilligung vom Amt für Soziale Dienste direkt an den Versicherten bzw. dessen Erben ausbezahlt.\n5) Bei einem Wechsel der Kasse während dem Ausrichtungsjahr verrechnet die bisherige Kasse die Beiträge zur Prämienverbilligung nach Massgabe von Abs. 2 bis zum Monat des Wechsels. Die bisherige Kasse informiert das Amt für Soziale Dienste über die restlichen Beiträge zur Prämienverbilligung; das Amt für Soziale Dienste leitet diese Information an die neue Kasse weiter. Die neue Kasse hat die restlichen Beiträge zur Prämienverbilligung anteilsmässig mit den Prämien für die verbleibenden Monate des Ausrichtungsjahres zu verrechnen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "9",
      "title": "Art. 9 Rückforderung",
      "content": "1) Beiträge zur Prämienverbilligung, die zu Unrecht ausgerichtet worden sind, sind vom Amt für Soziale Dienste bei den Personen zurückzufordern, die sie bezogen haben.\n2) Der Anspruch auf Rückforderung erlischt spätestens fünf Jahre nach Rechtskraft der Verfügung, mit welcher über den Anspruch auf Prämienverbilligung entschieden wird."
    },
    {
      "provision_ref": "art9a",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "9a",
      "title": "Art. 9a Meldungen des Amtes für Soziale Dienste",
      "content": "Das Amt für Soziale Dienste meldet der Kasse im Rahmen des Datenaustausches nach Art. 9c:\na) die Versicherten, die Anspruch auf Prämienverbilligung haben;\nb) die Höhe der Beiträge zur Prämienverbilligung je anspruchsberechtigte Person auf fünf Rappen gerundet;\nc) den Zeitraum in Monaten, für den die Prämienverbilligung ausgerichtet wird;\nd) sonstige, für die Ausrichtung der Prämienverbilligung massgebliche Änderungen in den persönlichen Verhältnissen der anspruchsberechtigten Versicherten."
    },
    {
      "provision_ref": "art9b",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "9b",
      "title": "Art. 9b Aufgaben der Kasse",
      "content": "1) Die Kasse teilt dem Amt für Soziale Dienste auf Verlangen mit, ob sie die Meldung nach Art. 9a einem bei ihr Versicherten zuordnen kann.\n2) Sie meldet dem Amt für Soziale Dienste wesentliche Änderungen in ihrem Verhältnis zum Versicherten.\n3) Sie legt dem Amt für Soziale Dienste eine Jahresrechnung vor. Diese umfasst je anspruchsberechtigten Versicherten:\na) folgende personenbezogene Daten:\n1. den Namen und Vornamen;\n2. das Geschlecht;\n3. das Geburtsdatum;\n4. die Wohnadresse;\n5. die persönliche Identifikationsnummer (IDN) der Krankenversicherungskarte;\nb) den betroffenen Zeitraum; und\nc) die Höhe der ausgerichteten Beiträge zur Prämienverbilligung.\n4) Die Kasse gibt die Beiträge zur Prämienverbilligung je anspruchsberechtigten Versicherten auf der Prämienrechnung an. Sie darf die Prämienverbilligung nicht auf der Krankenversicherungskarte angeben."
    },
    {
      "provision_ref": "art9c",
      "chapter": "III. Verfahren zur Durchführung der Prämienverbilligung",
      "section": "9c",
      "title": "Art. 9c Datenaustausch",
      "content": "1) Der Datenaustausch zwischen dem Amt für Soziale Dienste und den Kassen erfolgt in standardisierter Weise über eine geeignete, sichere digitale Plattform.\n2) Die digitale Plattform nach Abs. 1 wird vom Amt für Informatik eingerichtet. Es erlässt ein Konzept für den Datenaustausch, das vom Amt für Soziale Dienste auf seiner Internetseite veröffentlicht wird.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Übergangsbestimmung",
      "content": "Art. 3 Abs. 3 Bst. b findet erstmals für das Antragsjahr 2018 Anwendung."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts; Änderung von Bezeichnungen",
      "content": "1) Art. 88 bis 95 der Verordnung vom 14. März 2000 zum Gesetz über die Krankenversicherung (KVV), LGBl. 2000 Nr. 74, in der geltenden Fassung, werden aufgehoben.\n2) In Art. 36 Abs. 3 der Verordnung vom 14. März 2000 zum Gesetz über die Krankenversicherung (KVV), LGBl. 2000 Nr. 74, in der geltenden Fassung, ist die Bezeichnung \"Amt für Gesundheit\" durch die Bezeichnung \"Amt für Soziale Dienste\" zu ersetzen."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. September 2017 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nRegierungschef-Stellvertreter\nÜbergangs- und Inkrafttretensbestimmungen\n832.101.7 Prämienverbilligungsverordnung (PVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 359 ausgegeben am 2. Dezember 2022\nVerordnung\nvom 29. November 2022\nüber die Abänderung der Prämienverbilligungsverordnung\n...\nII.\nÜbergangsbestimmung\nArt. 8 findet erstmals auf die Ausrichtung der Beiträge zur Prämienverbilligung des Antragsjahres 2022 Anwendung.\nIII.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Januar 2023 in Kraft.\n2) Art. 3 Abs. 1 und 4 Bst. a und b tritt am Tag nach der Kundmachung in Kraft.\n1\nArt. 3 Abs. 1 abgeändert durch LGBl. 2022 Nr. 359 .\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 2020 Nr. 234 .\n3\nArt. 3 Abs. 3 Bst. b abgeändert durch LGBl. 2022 Nr. 359 .\n4\nArt. 3 Abs. 4 eingefügt durch LGBl. 2022 Nr. 359 .\n5\nArt. 5 abgeändert durch LGBl. 2020 Nr. 234 .\n6\nArt. 5 Abs. 1 abgeändert durch LGBl. 2022 Nr. 359 .\n7\nArt. 5 Abs. 2 abgeändert durch LGBl. 2024 Nr. 210 .\n8\nArt. 6 Abs. 1 abgeändert durch LGBl. 2022 Nr. 359 .\n9\nArt. 8 abgeändert durch LGBl. 2022 Nr. 359 , findet erstmals auf die Ausrichtung der Beiträge zur Prämienverbilligung des Antragsjahres 2022 Anwendung.\n10\nArt. 8 Abs. 4 Bst. a abgeändert durch LGBl. 2024 Nr. 210 .\n11\nArt. 9 abgeändert durch LGBl. 2022 Nr. 359 .\n12\nArt. 9a eingefügt durch LGBl. 2022 Nr. 359 .\n13\nArt. 9b eingefügt durch LGBl. 2022 Nr. 359 .\n14\nArt. 9c eingefügt durch LGBl. 2022 Nr. 359 ."
    }
  ],
  "definitions": []
}
