{
  "id": "li-konso-2013405000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und dem Europäischen Polizeiamt über operative und strategische Kooperation",
  "title_en": "",
  "short_name": "LGBl 2013.405",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013405000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und dem Europäischen Polizeiamt über operative und strategische Kooperation",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zweck dieses Abkommens ist die Herstellung von Kooperationsbeziehungen zwischen Europol und Liechtenstein, um die Mitgliedstaaten der Europäischen Union und Liechtenstein bei der Verhütung und Bekämpfung des organisierten Verbrechens, des Terrorismus und sonstiger Formen der internationalen Kriminalität in den in Art. 3 genannten Bereichen zu unterstützen, insbesondere durch den Austausch von Informationen zwischen Europol und Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Abkommens bezeichnet:\na) \"Europol-Ratsbeschluss\" den Beschluss des Rates vom 6. April 2009 zur Errichtung des Europäischen Polizeiamts (Europol), Amtsblatt Nr. 121, 15.5.2009;\nb) \"personenbezogene Daten\" alle Daten über eine bestimmte oder bestimmbare natürliche Person: als bestimmbar angesehen wird eine Person, die direkt oder indirekt identifiziert werden kann, insbesondere durch Zuordnung zu einer Kennnummer oder zu einem oder mehreren spezifischen Elementen, die Ausdruck ihrer physischen, physiologischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität sind;\nc) \"Bearbeitung personenbezogener Daten\" (im Folgenden \"Bearbeitung\" genannt) jeden mit oder ohne Hilfe automatisierter Verfahren ausgeführten Vorgang oder jede Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Speichern, die Organisation, die Aufbewahrung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Weitergabe durch Übermittlung, die Verbreitung oder jede andere Form der Bereitstellung, die Kombination oder die Verknüpfung sowie das Sperren, Löschen oder Vernichten;\nd) \"Informationen\" personenbezogene und nicht personenbezogene Daten.\nKapitel I\nAnwendungsbereich"
    },
    {
      "provision_ref": "art3",
      "chapter": "Anwendungsbereich",
      "section": "3",
      "title": "Art. 3 Erfasste Kriminalitätsbereiche",
      "content": "1) Die Zusammenarbeit nach Massgabe dieses Abkommens bezieht sich auf alle Bereiche der Kriminalität, die in den Mandatsbereich von Europol nach Anhang I fallen, einschliesslich damit in Zusammenhang stehender Straftaten.\n2) \"Damit in Zusammenhang stehende Straftaten\" sind solche, mit denen die Mittel beschafft werden sollen, um die in Abs. 1 genannten Delikte zu begehen, sowie Straftaten, die begangen werden, um die Durchführung solcher Delikte zu erleichtern oder zu vollenden, und Straftaten, durch die sichergestellt werden soll, dass solche Delikte ungesühnt bleiben.\n3) Wird der Mandatsbereich von Europol nach Anhang I auf irgendeine Weise geändert, so kann Europol von dem Tag an, an dem die Änderung des Mandatsbereichs von Europol in Kraft tritt, Liechtenstein auf schriftlichem Weg gemäss Art. 25 die Anwendbarkeit dieses Abkommens auf den neuen Mandatsbereich vorschlagen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anwendungsbereich",
      "section": "4",
      "title": "Art. 4 Bereiche der Zusammenarbeit",
      "content": "Die Zusammenarbeit kann, zusätzlich zum Austausch von Informationen und im Einklang mit den Aufgaben von Europol gemäss dem Europol-Ratsbeschuss, insbesondere auch den Austausch von Spezialkenntnissen, Gesamtberichten über den Stand der Arbeit, Resultaten strategischer Analysen, Informationen über Strafuntersuchungsverfahren, Informationen über Methoden zur Verhütung von Straftaten, Teilnahme an Ausbildungsaktivitäten sowie Beratung und Unterstützung bei individuellen Ermittlungen umfassen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anwendungsbereich",
      "section": "5",
      "title": "Art. 5 Beziehung zu anderen internationalen Übereinkünften",
      "content": "Weder berührt dieses Abkommen noch beeinträchtigt oder beeinflusst es anderweitig die Rechtsvorschriften, die gemäss einem Rechtshilfeabkommen, einem sonstigen Kooperationsabkommen oder einer sonstigen Kooperationsvereinbarung oder einer Arbeitsbeziehung im Bereich der Strafverfolgung den Austausch von Informationen zwischen Liechtenstein und einem Mitgliedstaat der Europäischen Union regeln.\nKapitel II\nArt der Zusammenarbeit"
    },
    {
      "provision_ref": "art6",
      "chapter": "Art der Zusammenarbeit",
      "section": "6",
      "title": "Art. 6 Nationale Kontaktstelle",
      "content": "1) Liechtenstein benennt eine nationale Kontaktstelle als zentrale Stelle für die Kontakte zwischen Europol und anderen zuständigen Behörden Liechtensteins.\n2) Der Informationsaustauch zwischen Europol und Liechtenstein gemäss diesem Abkommen findet zwischen Europol und der nationalen Kontaktstelle statt. Dies schliesst jedoch nicht aus, dass ein direkter Austausch von Informationen zwischen Europol und den zuständigen Behörden nach Art. 7 stattfinden kann, wo dies sowohl von Europol als auch von der nationalen Kontaktstelle als angemessen erachtet wird.\n3) Die nationale Kontaktstelle dient auch als zentrale Kontaktstelle für die Überprüfung, Berichtigung und/oder Löschung von personenbezogenen Daten nach Art. 14.\n4) Gleichermassen dient die nationale Kontaktstelle als zentrale Kontaktstelle für die Übermittlung von personenbezogenen Daten durch in Liechtenstein errichtete nicht-öffentliche Stellen sowie von Informationen durch in Liechtenstein wohnhafte Privatpersonen an Europol.\n5) Liechtenstein stellt sicher, dass es der nationalen Kontaktstelle möglich ist, Informationen rund um die Uhr auszutauschen. Die nationale Kontaktstelle stellt sicher, dass Informationen ohne Verzug mit den zuständigen Behörden nach Art. 7 ausgetauscht werden können.\n6) Die nationale Kontaktstelle für Liechtenstein wird in Anhang II benannt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Art der Zusammenarbeit",
      "section": "7",
      "title": "Art. 7 Zuständige Behörden",
      "content": "1) Zuständige Behörden sind alle in Liechtenstein bestehenden öffentlichen Behörden, die nach innerstaatlichem Recht für die Verhütung und Bekämpfung von Straftaten verantwortlich sind. Sie sind in Anhang II zu diesem Abkommen aufgeführt.\n2) Unbeschadet des Art. 11 ist die Übermittlung von Informationen durch Europol an Liechtenstein und die Übermittlung innerhalb Liechtensteins auf die erwähnten zuständigen Behörden beschränkt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Art der Zusammenarbeit",
      "section": "8",
      "title": "Art. 8 Konsultationen und engere Zusammenarbeit",
      "content": "1) Die Parteien sind sich einig, dass zur Förderung der Zusammenarbeit sowie zur Stärkung und zur Überwachung der Entwicklung der Bestimmungen dieses Abkommens ein regelmässiger Austausch, soweit angemessen, wesentlich ist. Insbesondere:\na) Hochrangige Vertreter von Europol und den zuständigen Behörden Liechtensteins treffen sich regelmässig, um mit diesem Abkommen zusammenhängende Fragen sowie Fragen der allgemeinen Zusammenarbeit zu erörtern.\nb) Ein Vertreter der nationalen Kontaktstelle und ein Vertreter von Europol beraten sich regelmässig über grundsätzliche Fragen sowie über Fragen von gemeinsamem Interesse zwecks Realisierung ihrer Ziele und Koordinierung ihrer jeweiligen Tätigkeiten.\nc) Ein Vertreter der nationalen Kontaktstelle kann eingeladen werden, an den Sitzungen der Leiter der nationalen Europol-Stellen teilzunehmen.\n2) Nach Bedarf werden Konsultationen auf der erforderlichen Stufe zwischen Vertretern der zuständigen Behörden Liechtensteins und von Europol, die für die in den Anwendungsbereich dieses Abkommens fallenden Kriminalitätsbereiche verantwortlich sind, vereinbart, um über die wirksamste Organisationsweise ihrer jeweiligen Tätigkeiten übereinzukommen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Art der Zusammenarbeit",
      "section": "9",
      "title": "Art. 9 Verbindungsbeamte",
      "content": "1) Die Parteien kommen überein, die Zusammenarbeit nach Massgabe dieses Abkommens durch Entsendung eines oder mehrerer liechtensteinischer Verbindungsbeamten zu Europol zu verstärken. Europol kann nach Ermessen gleichermassen die Entsendung eines oder mehrerer Verbindungsbeamten nach Liechtenstein in Erwägung ziehen, angesiedelt bei der nationalen Kontaktstelle.\n2) Die Aufgaben, Rechte und Pflichten der Verbindungsbeamten gegenüber der Gastgeberbehörde, deren Anzahl sowie die Einzelheiten hinsichtlich ihres Aufenthalts und die damit einhergehenden Kosten werden in Anhang III festgelegt.\n3) Die Gastgeberbehörde trifft auf eigene Kosten die erforderlichen Vorkehrungen, wozu zum Beispiel die Bereitstellung von Büroräumen und Telekommunikationsgeräten für diese Verbindungsbeamten innerhalb der Räumlichkeiten der Gastgeberbehörde gehört. Die Telekommunikationskosten trägt jedoch die entsendende Behörde.\n4) Die Archive des bzw. der Verbindungsbeamten sind unverletzbar, was Eingriffe durch Bedienstete der Gastgeberbehörde anbelangt. Diese Archive umfassen sämtliche Aufzeichnungen, Schriftwechsel, Schriftstücke, Manuskripte, Computerdaten, Fotografien, Filme und Aufnahmen, die dem bzw. den Verbindungsbeamten gehören oder von diesem bzw. diesen geführt werden.\n5) Die entsendende Behörde stellt sicher, dass der Verbindungsbeamte bzw. die Verbindungsbeamten zügigen und, soweit technisch machbar, direkten Zugang zu den nationalen Datenbanken haben, um so ihren jeweiligen Aufgaben nachkommen zu können.\n6) Soweit wie möglich unterstützt Europol Liechtenstein beim Abschluss eines Abkommens mit dem Königreich der Niederlande über die Vorrechte und Immunitäten, die der bzw. die von Liechtenstein zu Europol entsandte(n) Verbindungsbeamte(n) geniessen. Innerhalb des Hoheitsgebiets Liechtensteins geniesst ein Europol-Verbindungsbeamter dieselben Vorrechte und Immunitäten, die Liechtenstein den Mitarbeitern mit vergleichbarem Rang von diplomatischen Vertretungen in Liechtenstein gewährt.\nKapitel III\nInformationsaustausch"
    },
    {
      "provision_ref": "art10",
      "chapter": "Informationsaustausch",
      "section": "10",
      "title": "Art. 10 Allgemeine Vorschriften",
      "content": "1) Der Informationsaustausch zwischen den Parteien erfolgt ausschliesslich für die Zwecke dieses Abkommens und in Übereinstimmung mit dessen Bestimmungen.\n2) Die Übermittlung von personenbezogenen Daten und Verschlusssachen durch Europol muss in Einzelfällen erforderlich sein zum Zwecke der Verhütung oder Bekämpfung der Straftaten nach Art. 3.\n3) Die Parteien stellen einander nur Informationen zur Verfügung, die in Übereinstimmung mit ihren jeweiligen Rechtsrahmen und nicht offenkundig unter Verletzung der Menschenrechte eingeholt, gespeichert und übermittelt worden sind. In diesem Zusammenhang ist Europol insbesondere an Art. 20 Abs. 4 des Beschlusses des Rates zur Festlegung der Durchführungsbestimmungen zur Regelung der Beziehungen von Europol zu anderen Stellen einschliesslich des Austauschs von personenbezogenen Daten und Verschlusssachen gebunden.\n4) Einzelpersonen haben das Recht auf Einsichtnahme sowie auf Überprüfung, Berichtigung oder Löschung der über sie auf der Grundlage dieses Abkommens übermittelten Informationen. In den Fällen, in denen dieses Recht ausgeübt wird, wird die übermittelnde Partei konsultiert, bevor eine endgültige Entscheidung über die Anfrage getroffen wird.\n5) Anfragen auf öffentliche Einsichtnahme der auf der Grundlage dieses Abkommens übermittelten Informationen sind so schnell wie möglich der übermittelnden Partei zur Stellungnahme einzureichen. Sollte die übermittelnde Partei Einspruch erheben, werden die betroffenen Informationen nicht offengelegt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Informationsaustausch",
      "section": "11",
      "title": "Art. 11 Übermittlung von personenbezogenen Daten",
      "content": "1) Anträge der Parteien auf die Übermittlung von personenbezogenen Daten müssen einen Hinweis auf den Zweck und auf die Gründe für den Antrag beinhalten.\n2) Ohne einen Hinweis nach Abs. 1 ist Europol nicht berechtigt, personenbezogene Daten zu übermitteln.\n3) Die Parteien geben zum Zeitpunkt der Übermittlung der personenbezogenen Daten oder vorher den Zweck, zu dem die Daten übermittelt werden, sowie jegliche Beschränkung hinsichtlich ihrer Verwendung, Löschung oder Vernichtung, einschliesslich allfälliger allgemeiner oder besonderer Zugriffsbeschränkungen. Zeigt sich die Notwendigkeit solcher Zugriffsbeschränkungen erst nach der Übermittlung der Daten, so informieren die Parteien einander zu einem späteren Zeitpunkt über solche Beschränkungen.\n4) Die Parteien stellen unverzüglich, aber nicht später als sechs Monate nach dem Empfang der personenbezogenen Daten, fest, ob und in welchem Umfang die gelieferten Daten für den Zweck, zu dem sie geliefert worden sind, erforderlich sind. Die personenbezogenen Daten müssen gelöscht werden, wenn sie für die Erfüllung des Zwecks, zu dem sie übermittelt worden sind, nicht erforderlich sind, und die übermittelnde Partei wird entsprechend informiert.\n5) Die Übermittlung von personenbezogenen Daten, aus denen die rassische oder ethnische Herkunft, politische Meinungen, religiöse oder philosophische Überzeugungen oder Gewerkschaftszugehörigkeit hervorgehen sowie von Daten über die Gesundheit oder das Sexualleben einer Person ist Europol nur gestattet, wenn eine solche Übermittlung unbedingt notwendig ist.\n6) Europol führt ein Register über alle Mitteilungen von unter diesen Artikel fallenden personenbezogenen Daten sowie über die jeweilige Begründung für die Mitteilungen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Informationsaustausch",
      "section": "12",
      "title": "Art. 12 Verwendung der Informationen",
      "content": "1) Werden Informationen für einen bestimmten Zweck übermittelt, dürfen die Informationen nur für den Zweck verwendet werden, zu dem sie übermittelt worden sind, und jegliche Beschränkung hinsichtlich ihrer Verwendung, Löschung oder Vernichtung, einschliesslich allfälliger allgemeiner oder besonderer Zugriffsbeschränkungen, muss von den Parteien eingehalten werden.\n2) Eine Verwendung der Informationen für einen anderen Zweck als den Zweck, zu dem die Informationen übermittelt worden sind, muss von der übermittelnden Partei bewilligt werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Informationsaustausch",
      "section": "13",
      "title": "Art. 13 Weitere Übermittlung von zur Verfügung gestellten Informationen",
      "content": "1) Eine weitere Übermittlung von Informationen, die Liechtenstein zur Verfügung gestellt wurden, ist auf die in Art. 7 genannten zuständigen Behörden Liechtensteins beschränkt und erfolgt zu den gleichen Bedingungen wie die ursprüngliche Übermittlung. Jegliche sonstige weitere Übermittlung, einschliesslich an Drittstaaten und internationale Organisationen, bedarf der Zustimmung von Europol.\n2) Eine weitere Übermittlung von Informationen, die Europol zur Verfügung gestellt wurden, ist auf die in den Mitgliedstaaten der Europäischen Union zuständigen Behörden für die Verhütung und Bekämpfung von Straftaten beschränkt und erfolgt zu den gleichen Bedingungen wie die ursprüngliche Übermittlung. Jegliche sonstige weitere Übermittlung, einschliesslich an Drittstaaten und internationale Organisationen, bedarf der Zustimmung Liechtensteins."
    },
    {
      "provision_ref": "art14",
      "chapter": "Informationsaustausch",
      "section": "14",
      "title": "Art. 14 Speicherung, Überprüfung, Berichtigung und Löschung von personenbezogenen Daten",
      "content": "1) Die Parteien speichern personenbezogene Daten nur so lange, wie dies für den Zweck, zu dem sie übermittelt worden sind, erforderlich ist. Spätestens drei Jahre nach der Übermittlung ist zu prüfen, ob eine weitere Speicherung dieser Daten erforderlich ist. Die Parteien können bei ihrer Prüfung beschliessen, dass die Daten bis zur nächsten Prüfung, die nach weiteren drei Jahren stattfindet, gespeichert bleiben, wenn dies für die Erfüllung ihrer Aufgaben weiterhin erforderlich ist. Wird keine Fortsetzung der Speicherung beschlossen, werden die Daten unverzüglich gelöscht.\n2) Hat eine Partei Grund zu der Annahme, dass von ihr bereits übermittelte personenbezogene Daten unrichtig, ungenau oder überholt sind oder nicht hätten übermittelt werden sollen, so unterrichtet sie die andere Partei, welche die personenbezogenen Daten berichtigt oder löscht und eine diesbezügliche Mitteilung macht.\n3) Hat eine Partei Grund zu der Annahme, dass von ihr bereits empfangene personenbezogene Daten unrichtig, ungenau oder überholt sind oder nicht hätten übermittelt werden sollen, so unterrichtet sie die andere Partei, welche diesbezüglich Stellung nimmt.\n4) Wird Europol von der Berichtigung oder Löschung von Daten, die von Liechtenstein übermittelt wurden, benachrichtigt, kann Europol jedoch trotzdem von der Löschung der Informationen absehen, falls Europol aufgrund von Informationen in seinen Unterlagen, die umfassender sind als die Liechtenstein zur Verfügung stehenden Informationen, weiterhin den Bedarf hat, diese Informationen zu verarbeiten. Europol informiert Liechtenstein über die weitere Speicherung solcher Informationen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Informationsaustausch",
      "section": "15",
      "title": "Art. 15 Einstufung der Quelle und der Informationen",
      "content": "1) Werden von den Parteien auf der Grundlage dieses Abkommens Informationen übermittelt, so wird die Quelle der Informationen nach Möglichkeit unter Berücksichtigung folgender Kriterien angegeben:\na) es bestehen keine Zweifel an der Authentizität, Verlässlichkeit und Eignung der Quelle, oder die Informationen stammen von einer Quelle, die sich in der Vergangenheit in allen Fällen als verlässlich erwiesen hat;\nb) die Informationen der Quelle haben sich in den meisten Fällen als verlässlich erwiesen;\nc) die Informationen der Quelle haben sich in den meisten Fällen als nicht verlässlich erwiesen;\nX) die Verlässlichkeit der Quelle kann nicht eingestuft werden.\n2) Werden von den Parteien auf der Grundlage dieses Abkommens Informationen übermittelt, so wird der Grad ihrer Verlässlichkeit nach Möglichkeit unter Berücksichtigung folgender Kriterien angegeben:\n1. Informationen, deren Richtigkeit einwandfrei feststeht;\n2. Informationen, die der Quelle, nicht aber dem Beamten, der sie weitergibt, persönlich bekannt sind;\n3. Informationen, die der Quelle nicht persönlich bekannt sind, die aber durch andere bereits erfasste Informationen erhärtet werden;\n4. Informationen, die der Quelle nicht persönlich bekannt sind und die auf keine andere Weise erhärtet werden können.\n3) Gelangt eine der Parteien - anhand der ihr bereits vorliegenden Informationen - zu dem Schluss, dass die Einstufung der von der anderen Partei übermittelten Informationen korrigiert werden muss, so unterrichtet sie die andere Partei und versucht, Einvernehmen über eine Änderung der Einstufung zu erzielen. Keine der Parteien ändert die Einstufung empfangener Informationen ohne ein solches Einvernehmen.\n4) Erhält eine Partei nicht eingestufte Informationen, so versucht sie, im Rahmen des Möglichen und im Einvernehmen mit der übermittelnden Partei, die Verlässlichkeit der Quelle oder der Informationen anhand der bereits in ihrem Besitz befindlichen Informationen einzustufen.\n5) Die Parteien können allgemeine Absprachen über die Einstufung genau bestimmter Arten von Informationen und genau bestimmter Quellen treffen; hierüber wird eine Vereinbarung zwischen Liechtenstein und Europol geschlossen. Wurden Informationen auf der Grundlage solcher allgemeinen Absprachen übermittelt, so wird dies mit den Informationen vermerkt.\n6) Ist keine zuverlässige Einstufung möglich oder besteht keine allgemeine Absprache, so werden die Informationen auf der Grundlage von Abs. 1 Bst. X und Abs. 2 Bst. 4 eingestuft."
    },
    {
      "provision_ref": "art16",
      "chapter": "Informationsaustausch",
      "section": "16",
      "title": "Art. 16 Datensicherheit",
      "content": "Die Parteien stellen sicher, dass die übermittelten oder empfangenen Informationen durch technische und organisatorische Massnahmen geschützt sind. Solche Massnahmen sind nur notwendig, wenn der erforderliche Aufwand im Verhältnis zum angestrebten Sicherheitsziel steht; die Massnahmen bezwecken Folgendes:\n1. Verwehrung des Zugangs zu Datenverarbeitungsanlagen, mit denen personenbezogene Daten verarbeitet werden, für Unbefugte (Zugangskontrolle),\n2. Verhinderung des unbefugten Lesens, Kopierens, Veränderns oder Entfernens von Datenträgern (Datenträgerkontrolle),\n3. Verhinderung der unbefugten Eingabe von personenbezogenen Daten sowie der unbefugten Kenntnisnahme, Veränderung und Löschung von gespeicherten personenbezogenen Daten (Speicherkontrolle),\n4. Verhinderung der Nutzung automatisierter Datenverarbeitungssysteme mit Hilfe von Einrichtungen zur Datenübertragung durch Unbefugte (Benutzerkontrolle),\n5. Gewährleistung, dass die zur Benutzung eines automatisierten Datenverarbeitungssystems Berechtigten ausschliesslich auf die ihrer Zugriffsberechtigung unterliegenden personenbezogenen Daten zugreifen können (Zugriffskontrolle),\n6. Gewährleistung, dass überprüft und festgestellt werden kann, an welche Stellen personenbezogene Daten mit Hilfe von Einrichtungen zur Datenübertragung übermittelt werden können oder wurden (Übermittlungskontrolle),\n7. Gewährleistung, dass überprüft und festgestellt werden kann, welche personenbezogenen Daten zu welcher Zeit und von wem in automatisierte Datenverarbeitungssysteme eingegeben worden sind (Eingabekontrolle),\n8. Verhinderung, dass bei der Übertragung personenbezogener Daten sowie beim Transport von Datenträgern die Daten unbefugt gelesen, kopiert, verändert oder gelöscht werden können (Transportkontrolle),\n9. Gewährleistung, dass eingesetzte Systeme im Störungsfall sofort wiederhergestellt werden können (Wiederherstellung),\n10. Gewährleistung, dass alle Funktionen des Systems einwandfrei zur Verfügung stehen, auftretende Fehlfunktionen sofort gemeldet werden (Zuverlässigkeit) und gespeicherte personenbezogene Daten nicht durch Fehlfunktionen des Systems beschädigt werden können (Datenintegrität).\nKapitel IV\nAndere Formen der Zusammenarbeit"
    },
    {
      "provision_ref": "art17",
      "chapter": "Andere Formen der Zusammenarbeit",
      "section": "17",
      "title": "Art. 17 Beteiligung an den Tätigkeiten von Analysegruppen",
      "content": "1) Europol kann Sachverständige aus Liechtenstein zur Beteiligung an den Tätigkeiten einer Analysegruppe einladen und, unter den in Art. 14 Abs. 8 des Europol-Ratsentscheids aufgeführten Bedingungen, zu diesem Zweck eine Beteiligungsvereinbarung abschliessen.\n2) Diese Beteiligungsvereinbarungen ermöglichen es den sich beteiligenden Sachverständigen insbesondere:\na) an den Sitzungen der Analysegruppe teilzunehmen und\nb) auf Anfrage von Europol über die Entwicklung der betreffenden Arbeitsdatei zu Analysezwecken informiert zu werden sowie\nc) Analyseergebnisse zu erhalten, die für Liechtenstein von Belang sind, unter Beachtung der in Art. 19 Abs. 2 und Art. 24 Abs. 1 des Europol-Beschlusses und nach Massgabe der Bestimmungen dieses Abkommens."
    },
    {
      "provision_ref": "art18",
      "chapter": "Andere Formen der Zusammenarbeit",
      "section": "18",
      "title": "Art. 18 Teilnahme an gemeinsamen Ermittlungsgruppen",
      "content": "Liechtenstein und Europol unterstützen einander, um die Errichtung und die Tätigkeit gemeinsamer Ermittlungsgruppen zu vereinfachen.\nKapitel V\nGeheimhaltung von Informationen"
    },
    {
      "provision_ref": "art19",
      "chapter": "Geheimhaltung von Informationen",
      "section": "19",
      "title": "Art. 19 Grundsätze der Sicherheit und Geheimhaltung",
      "content": "Jede Partei:\n1. schützt und gewährleistet Informationen nach diesem Abkommen und der Vereinbarung gemäss Art. 20, die nicht als Verschlusssache eingestuft sind, mit Ausnahme der ausdrücklich als öffentlich zugänglich gekennzeichneten oder als solche eindeutig erkennbaren Informationen, durch verschiedene Massnahmen; hierzu gehören die Schweige- und Geheimhaltungspflicht, die Beschränkung des Zugangs auf das befugte Personal sowie allgemeine technische und verfahrensrechtliche Massnahmen;\n2. schützt und gewährleistet Informationen nach diesem Abkommen und der Vereinbarung gemäss Art. 20, die als Verschlusssache eingestuft sind;\n3. stellt sicher, dass sie über eine Sicherheitsorganisation, einen Sicherheitsrahmen und Sicherheitsmassnahmen verfügt. Die Parteien anerkennen gegenseitig und verwenden die Grundprinzipien und Mindeststandards, die in ihren jeweiligen Sicherheitssystemen und -verfahren umgesetzt sind, um sicherzustellen, dass Verschlusssachen nach diesem Abkommen zumindest ein gleichwertiger Schutzgrad gewährt wird;\n4. stellt sicher, dass die Räumlichkeiten, wo Informationen nach diesem Abkommen untergebracht sind, nach Massgabe des anwendbaren Rechtsrahmens der Partei ein angemessenes Niveau physischer Sicherheit bieten;\n5. stellt sicher, dass der Zugang zu und der Besitz von Informationen auf jene Personen beschränkt wird, die aufgrund ihrer Tätigkeit oder ihrer Verpflichtungen mit solchen Informationen vertraut sein müssen oder solche Informationen handhaben müssen;\n6. stellt sicher, dass alle Personen, die in Ausübung ihrer amtlichen Tätigkeit Zugang zu Verschlusssachen haben müssen oder deren Tätigkeit oder Aufgaben Zugang zu solchen Verschlusssachen bieten können, nach Massgabe des anwendbaren Rechtsrahmens der Partei einer grundlegenden Sicherheitsüberprüfung unterzogen werden;\n7. ist verantwortlich für die Wahl des angemessenen Geheimhaltungsgrads für Informationen, die der anderen Partei geliefert werden;\n8. stellt sicher, dass Verschlusssachen nach diesem Abkommen den Geheimhaltungsgrad beibehalten, den die liefernde Partei gewählt hat. Die empfangende Partei schützt und gewährleistet die Verschlusssachen nach Massgabe ihres Rechtsrahmens für den Schutz von Verschlusssachen mit einem gleichwertigen Geheimhaltungsgrad;\n9. verwendet oder erlaubt die Verwendung von Verschlusssachen nach diesem Abkommen nur für die Zwecke und mit den Einschränkungen, die von oder im Namen der liefernden Partei angegeben wurden, ausser, die liefernde Partei willige schriftlich ein;\n10. legt Drittparteien keine Verschlusssachen nach diesem Abkommen offen und erlaubt keine solche Offenlegung, ausser, die liefernde Partei willige im Voraus schriftlich ein."
    },
    {
      "provision_ref": "art20",
      "chapter": "Geheimhaltung von Informationen",
      "section": "20",
      "title": "Art. 20 Vereinbarung über Geheimhaltung und Informationssicherheit",
      "content": "Der Schutz der zwischen den Parteien ausgetauschten Informationen wird in einer Vereinbarung über Geheimhaltung und Informationssicherheit zwischen den Parteien geregelt; diese Vereinbarung setzt die Grundsätze gemäss diesem Kapitel um. Diese Vereinbarung umfasst insbesondere Bestimmungen über die Sicherheitsorganisation der Parteien sowie über Ausbildung, Standards zur Sicherheitsüberprüfung, die Äquivalenztabelle, die Handhabung von Verschlusssachen und die Werte der Informationssicherheit. Der Austausch von Informationen, die als Verschlusssache eingestuft sind, ist vom Abschluss der Vereinbarung über Geheimhaltung und Informationssicherheit abhängig.\nKapitel VI\nStreitigkeiten und Haftung"
    },
    {
      "provision_ref": "art21",
      "chapter": "Streitigkeiten und Haftung",
      "section": "21",
      "title": "Art. 21 Haftung",
      "content": "1) Die Parteien haften gemäss ihrer jeweiligen Rechtsrahmen für den einer Person entstandenen Schaden, der durch in rechtlicher oder sachlicher Hinsicht fehlerhafte Informationen, die ausgetauscht wurden, verursacht worden ist. Im Rahmen ihrer Haftung nach Massgabe ihres jeweiligen Rechtsrahmens kann sich keine der Parteien im Verhältnis zu dem Geschädigten zu ihrer Entlastung darauf berufen, dass die andere Partei unrichtige Informationen übermittelt hat.\n2) Haben sich diese in rechtlicher oder sachlicher Hinsicht fehlerhaften Informationen aufgrund einer fehlerhaften Übertragung oder einer Verletzung der Pflichten seitens der anderen Partei ergeben, sind die Parteien verpflichtet, allfällige gemäss Abs. 1 bezahlte Schadenersatzzahlungen auf einen entsprechenden Antrag hin zu erstatten, es sei denn, die Informationen wurden von der anderen Partei unter Verletzung dieses Abkommens verwendet.\n3) Die Parteien dürfen einander nicht gegenseitig auffordern, Strafe einschliessenden oder nicht kompensatorischen Schadenersatz nach Abs. 1 und 2 zu leisten."
    },
    {
      "provision_ref": "art22",
      "chapter": "Streitigkeiten und Haftung",
      "section": "22",
      "title": "Art. 22 Beilegung von Streitigkeiten",
      "content": "1) Alle Streitigkeiten, die sich im Zusammenhang mit der Auslegung oder der Anwendung des Abkommens ergeben sollten, werden mittels Konsultationen und Verhandlungen zwischen Vertretern der Parteien beigelegt.\n2) Im Falle schwerwiegender Mängel der einen oder der anderen Partei bei der Erfüllung der Bestimmungen dieses Abkommens, oder falls eine Partei der Auffassung ist, dass ein derartiger Mangel in naher Zukunft auftreten könnte, kann jede Partei zeitweilig die Anwendung dieses Abkommens absetzen, bis Abs. 1 Anwendung findet. Verpflichtungen, die den Parteien nach diesem Abkommen inhärent sind, bleiben dennoch in Kraft.\nKapitel VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Sichere Kommunikationsverbindung",
      "content": "1) Die Errichtung, die Umsetzung und der Betrieb einer sicheren Kommunikationsverbindung zum Zweck des Informationsaustausches zwischen Europol und Liechtenstein werden in einer Vereinbarung zwischen den Parteien geregelt.\n2) Die Kosten der Errichtung der sicheren Kommunikationsverbindung werden von Europol bezahlt, während die monatlichen Betriebskosten von den Parteien gemäss einem in der Vereinbarung festgelegten Verteilschlüssel geteilt werden.\n3) Unbeschadet des Art. 21 haftet eine Partei für Schäden, die der anderen Partei infolge unrechtmässiger Handlungen im Zusammenhang mit der Errichtung, der Umsetzung oder dem Betrieb der sicheren Kommunikationsverbindung erwachsen.\n4) Allfällige Streitigkeiten zwischen den Parteien in Bezug auf die Auslegung oder die Anwendungen von Bestimmungen im Zusammenhang mit der Errichtung, der Auslegung und dem Betrieb einer sicheren Kommunikationsverbindung werden nach Art. 22 beigelegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Kosten",
      "content": "Die Parteien kommen für ihre eigenen Kosten auf, die im Rahmen der Umsetzung dieses Abkommens entstehen, sofern dieses Abkommen nichts anderes bestimmt."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Änderungen und Ergänzungen",
      "content": "1) Dieses Abkommen kann jederzeit im gegenseitigen Einvernehmen der Parteien schriftlich geändert werden, nach Massgabe der jeweiligen gesetzlichen Vorschriften der Parteien. Änderungen bedürfen der Zustimmung des Rates der Europäischen Union.\n2) Die Anhänge zu diesem Abkommen sowie die Bestimmungen in Art. 3 Abs. 3 können durch einen Notenwechsel der beiden Parteien geändert werden.\n3) Unbeschadet des Abs. 1 können Änderungen der Anhänge zu diesem Abkommen ohne die Zustimmung des Rates des Europäischen Union vereinbart werden.\n4) Die Parteien nehmen Konsultationen auf in Bezug auf Änderungen dieses Abkommens oder deren Anhänge, wenn eine der Parteien dies verlangt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten und Gültigkeit",
      "content": "Dieses Abkommen tritt an dem Tag in Kraft, an dem Europol Liechtenstein auf diplomatischem Wege schriftlich mitteilt, dass Europol die Mitteilung Liechtensteins erhalten und angenommen hat, dass Liechtensteins innerstaatlicher Ratifikationsprozess abgeschlossen wurde."
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Beendigung des Abkommens",
      "content": "1) Dieses Abkommen kann von jeder Partei mit einer Kündigungsfrist von drei Monaten beendet werden.\n2) In diesem Falle treffen die Parteien eine Vereinbarung bezüglich der weiteren Verwendung und Speicherung der zwischen ihnen bereits übermittelten Informationen. Kommt es zu keiner Vereinbarung, so ist jede der beiden Parteien berechtigt, die Vernichtung der von ihr übermittelten Informationen oder deren Rückgabe an die übermittelnde Partei zu verlangen.\n3) Unbeschadet des Abs. 1 bleiben die Rechtswirkungen dieses Abkommens in Kraft.\nGeschehen zu Luxemburg am 7. Juni 2013 in doppelter Ausfertigung in deutscher und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\nFür Liechtenstein:\nFür Europol:\ngez. Dr. Thomas Zwiefelhofer\ngez. Rob Wainwright\nAnhang I\nKriminalitätsbereiche\nDie Kompetenz Europols umfasst organisiertes Verbrechen, Terrorismus und sonstige, unten aufgeführte Formen der schweren Kriminalität, wenn zwei oder mehr Mitgliedstaaten in einer Weise betroffen sind, die aufgrund des Umfangs, der Bedeutung und der Folgen der Straftaten ein gemeinsames Vorgehen der Mitgliedstaaten erfordert.\nDie erwähnten sonstigen Formen der schweren Kriminalität sind:\n- illegaler Drogenhandel,\n- Geldwäschehandlungen,\n- Kriminalität im Zusammenhang mit nuklearen und radioaktiven Substanzen,\n- Schleuserkriminalität,\n- Menschenhandel,\n- Kraftfahrzeugkriminalität,\n- vorsätzliche Tötung, schwere Körperverletzung,\n- illegaler Handel mit Organen und menschlichem Gewebe,\n- Entführung, Freiheitsberaubung und Geiselnahme,\n- Rassismus und Fremdenfeindlichkeit,\n- Raub in organisierter Form,\n- illegaler Handel mit Kulturgütern, einschliesslich Antiquitäten und Kunstgegenständen,\n- Betrugsdelikte,\n- Erpressung und Schutzgelderpressung,\n- Nachahmung und Produktpiraterie,\n- Fälschung von amtlichen Dokumenten und Handel damit,\n- Geldfälschung, Fälschung von Zahlungsmitteln,\n- Computerkriminalität,\n- Korruption,\n- illegaler Handel mit Waffen, Munition und Sprengstoffen,\n- illegaler Handel mit bedrohten Tierarten,\n- illegaler Handel mit bedrohten Pflanzen- und Baumarten,\n- Umweltkriminalität,\n- illegaler Handel mit Hormonen und Wachstumsförderern.\nWas die oben aufgeführten Formen der Kriminalität betrifft, so bedeutet im Sinne dieses Abkommens:\na) \"Kriminalität im Zusammenhang mit nuklearen und radioaktiven Substanzen\" Straftaten gemäss Art. 7 Abs. 1 des am 3. März 1980 in Wien und New York unterzeichneten Übereinkommens über den physischen Schutz von Kernmaterial;\nb) \"Schleuserkriminalität\" Aktionen, die vorsätzlich und zu Erwerbszwecken durchgeführt werden, um die Einreise in das Hoheitsgebiet der Mitgliedstaaten, den Aufenthalt oder die Arbeitsaufnahme dort entgegen den in den Mitgliedstaaten geltenden Vorschriften und Bedingungen zu erleichtern;\nc) \"Menschenhandel\" die Anwerbung, Beförderung, Verbringung, Beherbergung oder Aufnahme von Personen durch die Androhung oder Anwendung von Gewalt oder anderen Formen der Nötigung, durch Entführung, Betrug, Täuschung, Missbrauch von Macht oder Ausnutzung besonderer Hilflosigkeit oder durch Gewährung oder Entgegennahme von Zahlungen oder Vorteilen zur Erlangung des Einverständnisses einer Person, die Gewalt über eine andere Person hat, zum Zweck der Ausbeutung. Ausbeutung umfasst mindestens die Ausnutzung der Prostitution anderer oder andere Formen sexueller Ausbeutung, die Herstellung, den Verkauf oder den Vertrieb kinderpornografischen Materials, Zwangsarbeit oder Zwangsdienstbarkeit, Sklaverei oder sklavereiähnliche Praktiken, Leibeigenschaft oder die Entnahme von Organen;\nd) \"Kraftfahrzeugkriminalität\" Diebstahl oder Verschiebung von Personenkraftwagen, Lastkraftwagen, Sattelschleppern, Omnibussen, Krafträdern, Wohnwagen, landwirtschaftlichen Nutzfahrzeugen, Baustellenfahrzeugen, Ladungen von Lastkraftwagen oder Sattelschleppern und Einzelteilen von Kraftfahrzeugen sowie Hehlerei an diesen Sachen;\ne) \"Geldwäschehandlungen\" Straftaten gemäss Art. 6 Abs. 1 bis 3 des am 8. November 1990 in Strassburg unterzeichneten Übereinkommens des Europarates über Geldwäsche sowie Ermittlung, Beschlagnahme und Einziehung von Erträgen aus Straftaten;\nf) \"illegaler Drogenhandel\" die Straftaten, die in Art. 3 Abs. 1 des Übereinkommens der Vereinten Nationen vom 20. Dezember 1988 gegen den unerlaubten Verkehr mit Suchtstoffen und psychotropen Stoffen und den dieses Übereinkommen ändernden oder ersetzenden Bestimmungen aufgeführt sind.\nDie in Art. 3 und in diesem Anhang aufgeführten Kriminalitätsformen werden von den zuständigen Behörden nach den Rechtsvorschriften der Staaten beurteilt.\nAnhang II\nZuständige Behörden und nationale Kontaktstelle\nDie nationale Kontaktstelle für Liechtenstein, welche als zentrale Stelle für den Kontakt zwischen Europol und den anderen zuständigen Behörden Liechtensteins dient, wird hiermit als die Liechtensteinische Landespolizei benannt.\nDie nach innerstaatlichem Recht für die Verhütung und Bekämpfung von unter Art. 3 Abs. 1 des Abkommens genannten Straftaten in Liechtenstein zuständige Behörden sind:\n1. die Liechtensteinische Landespolizei\n2. das Ausländer- und Passamt\n3. die Stabsstelle Financial Intelligence Unit (SFIU)\nAnhang III\nVerbindungsbeamte"
    }
  ],
  "definitions": []
}
