{
  "id": "li-konso-2015005000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der als Gesetz über die Steuerehrlichkeit bezüglich Auslandskonten bekannten US-amerikanischen Informations- und Meldebestimmungen",
  "title_en": "",
  "short_name": "LGBl 2015.005",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015005000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der als Gesetz über die Steuerehrlichkeit bezüglich Auslandskonten bekannten US-amerikanischen Informations- und Meldebestimmungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Abkommens und seiner Anlagen (im Folgenden als \"Abkommen\" bezeichnet) haben die folgenden Ausdrücke die nachstehend festgelegte Bedeutung:\na) Der Ausdruck \"Vereinigte Staaten\" (\"United States\") bedeutet die Vereinigten Staaten von Amerika einschliesslich ihrer Bundesstaaten, umfasst jedoch nicht die Aussengebiete der Vereinigten Staaten. Jede Bezugnahme auf einen \"Bundesstaat\" der Vereinigten Staaten umfasst den Bundesdistrikt District of Columbia.\nb) Der Ausdruck \"Amerikanisches Aussengebiet\" (\"U.S. Territory\") bedeutet Amerikanisch-Samoa, das Commonwealth der Nördlichen Marianen, Guam, den Freistaat Puerto Rico oder die Amerikanischen Jungferninseln.\nc) Der Ausdruck \"IRS\" bedeutet die Bundessteuerbehörde der Vereinigten Staaten (Internal Revenue Service).\nd) Der Ausdruck \"Liechtenstein\" bedeutet das Fürstentum Liechtenstein.\ne) Der Ausdruck \"Partnerstaat\" (\"Partner Jurisdiction\") bedeutet einen Staat, für den ein mit den Vereinigten Staaten geschlossenes Abkommen zur Erleichterung der Durchführung des FATCA in Kraft ist. Der IRS veröffentlicht eine Aufstellung aller Partnerstaaten.\nf) Der Ausdruck \"zuständige Behörde\" (\"Competent Authority\") bedeutet:\n1. in den Vereinigten Staaten den/die Finanzminister/-in oder seinen/seine Vertreter/-in; und\n2. im Fürstentum Liechtenstein die Regierung oder deren Bevollmächtigte.\ng) Der Ausdruck \"Finanzinstitut\" (\"Financial Institution\") bedeutet ein Verwahrinstitut, ein Einlageninstitut, ein Investmentunternehmen oder eine spezifizierte Versicherungsgesellschaft.\nh) Der Ausdruck \"Verwahrinstitut\" (\"Custodial Institution\") bedeutet einen Rechtsträger, dessen Geschäftstätigkeit im Wesentlichen darin besteht, für fremde Rechnung Finanzvermögen zu verwahren. Die Geschäftstätigkeit eines Rechtsträgers besteht im Wesentlichen darin, für fremde Rechnung Finanzvermögen zu verwahren, wenn die dem Verwahren von Finanzvermögen und damit zusammenhängenden Finanzdienstleistungen zuzurechnenden Bruttoeinkünfte des Rechtsträgers mindestens 20 Prozent der Bruttoeinkünfte des Rechtsträgers entsprechen, und zwar entweder i) während des dreijährigen Zeitraums, der am 31. Dezember (oder dem letzten Tag eines nicht dem Kalenderjahr entsprechenden Abrechnungszeitraums) vor dem Bestimmungsjahr endet, oder ii) während des Zeitraums des Bestehens des Rechtsträgers, je nachdem, welcher Zeitraum kürzer ist.\ni) Der Ausdruck \"Einlageninstitut\" (\"Depository Institution\") bedeutet einen Rechtsträger, der im Rahmen gewöhnlicher Bankgeschäfte oder einer ähnlichen Geschäftstätigkeit Einlagen entgegennimmt.\nj) Der Ausdruck \"Investmentunternehmen\" (\"Investment Entity\") bedeutet einen Rechtsträger, der gewerblich eine oder mehrere der folgenden Tätigkeiten für einen Kunden/eine Kundin ausübt (oder der von einem Rechtsträger mit einer solchen Tätigkeit verwaltet wird):\n1. Handel mit Geldmarktinstrumenten (Schecks, Wechsel, Einlagenzertifikate, Derivate usw.), Devisen, Wechselkurs-, Zins- und Indexinstrumenten, übertragbaren Wertpapieren oder Warenterminhandel;\n2. individuelle und kollektive Vermögensverwaltung; oder\n3. sonstige Arten der Kapitalanlage oder -verwaltung von Vermögen oder Geldern für andere Personen.\nDieser Bst. j ist auf eine Weise auszulegen, die mit dem Wortlaut der Definition von \"Finanzinstitut\" in den Empfehlungen der Arbeitsgruppe Finanzielle Massnahmen gegen Geldwäsche (\"Financial Action Task Force on Money Laundering\", FATF) vereinbar ist.\nk) Der Ausdruck \"spezifizierte Versicherungsgesellschaft\" (\"Specified Insurance Company\") bedeutet einen Rechtsträger, bei dem es sich um eine Versicherungsgesellschaft (oder die Holdinggesellschaft einer Versicherungsgesellschaft) handelt, die einen rückkaufsfähigen Versicherungsvertrag oder einen Rentenversicherungsvertrag abschliesst oder zur Leistung von Zahlungen in Bezug auf einen solchen Vertrag verpflichtet ist.\nl) Der Ausdruck \"liechtensteinisches Finanzinstitut\" (\"Liechtenstein Financial Institution\") bedeutet i) ein in Liechtenstein ansässiges oder liechtensteinischem Recht unterstehendes Finanzinstitut, jedoch nicht Zweigniederlassungen dieses Finanzinstituts, die sich ausserhalb Liechtensteins befinden, oder ii) eine Zweigniederlassung eines nicht in Liechtenstein ansässigen oder nicht liechtensteinischem Recht unterstehenden Finanzinstituts, wenn diese sich in Liechtenstein befindet.\nm) Der Ausdruck \"Finanzinstitut eines Partnerstaats\" (\"Partner Jurisdiction Financial Institution\") bedeutet i) ein in einem Partnerstaat ansässiges Finanzinstitut, jedoch nicht Zweigniederlassungen dieses Finanzinstituts, die sich ausserhalb des Partnerstaats befinden, oder ii) eine Zweigniederlassung eines nicht im Partnerstaat ansässigen Finanzinstituts, wenn diese sich im Partnerstaat befindet.\nn) Der Ausdruck \"meldendes Finanzinstitut\" (\"Reporting Financial Institution\") bedeutet je nach Zusammenhang ein meldendes liechtensteinisches Finanzinstitut oder ein meldendes US-amerikanisches Finanzinstitut.\no) Der Ausdruck \"meldendes liechtensteinisches Finanzinstitut\" (\"Reporting Liechtenstein Financial Institution\") bedeutet ein liechtensteinisches Finanzinstitut, bei dem es sich nicht um ein nicht meldendes liechtensteinisches Finanzinstitut handelt.\np) Der Ausdruck \"meldendes US-amerikanisches Finanzinstitut\" (\"Reporting U.S. Financial Institution\") bedeutet i) ein in den Vereinigten Staaten ansässiges Finanzinstitut, jedoch nicht Zweiniederlassungen dieses Finanzinstituts, die sich ausserhalb der Vereinigten Staaten befinden, oder ii) eine Zweigniederlassung eines nicht in den Vereinigten Staaten ansässigen Finanzinstituts, wenn diese sich in den Vereinigten Staaten befindet, vorausgesetzt, das Finanzinstitut beziehungsweise die Zweigniederlassung verfügt über, erhält oder verwahrt Einkünfte, über die nach Art. 2 Abs. 2 Bst. b dieses Abkommens Informationen auszutauschen sind.\nq) Der Ausdruck \"nicht meldendes liechtensteinisches Finanzinstitut\" (\"Non-Reporting Liechtenstein Financial Institution\") bedeutet ein liechtensteinisches Finanzinstitut oder einen sonstigen in Liechtenstein ansässigen Rechtsträger, das beziehungsweise der in der Anlage II als nicht meldendes liechtensteinisches Finanzinstitut ausgewiesen ist oder auf sonstige Weise nach den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten als FATCA-konformes ausländisches Finanzinstitut oder ausgenommener wirtschaftlich Berechtigter gilt.\nr) Der Ausdruck \"nicht teilnehmendes Finanzinstitut\" (\"Nonparticipating Financial Institution\") bedeutet ein nicht teilnehmendes ausländisches Finanzinstitut im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten, umfasst jedoch nicht liechtensteinische Finanzinstitute oder Finanzinstitute eines anderes Partnerstaats, mit Ausnahme der nach Art. 5 Abs. 2 Bst. b dieses Abkommens oder nach der entsprechenden Bestimmung eines Abkommens zwischen den Vereinigten Staaten und einem Partnerstaat als nicht teilnehmendes Finanzinstitut ausgewiesenen Finanzinstitute.\ns) Der Ausdruck \"Finanzkonto\" (\"Financial Account\") bedeutet ein von einem Finanzinstitut geführtes Konto und umfasst:\n1. im Falle eines Rechtsträgers, der nur aufgrund seiner Eigenschaft als Investmentunternehmen als Finanzinstitut gilt, Eigen- und Fremdkapitalbeteiligungen (ausgenommen regelmässig an einer anerkannten Börse gehandelte Beteiligungen) an dem Finanzinstitut;\n2. im Fall eines nicht unter Abs. 1 Bst. s Ziff. 1 dieses Artikels beschriebenen Finanzinstituts Eigen- oder Fremdkapitalbeteiligungen an dem Finanzinstitut (ausgenommen regelmässig an einer anerkannten Börse gehandelte Beteiligungen), sofern i) der Wert der Eigen- beziehungsweise Fremdkapitalbeteiligung unmittelbar oder mittelbar hauptsächlich anhand von Vermögenswerten ermittelt wird, die zu abzugssteuerpflichtigen Zahlungen aus US-amerikanischen Quellen führen, und ii) die Beteiligungskategorie zur Vermeidung der Meldepflicht nach diesem Abkommen eingeführt wurde; sowie\n3. von einem Finanzinstitut ausgestellte oder verwaltete rückkaufsfähige Versicherungsverträge und Rentenversicherungsverträge, mit Ausnahme von nicht mit einer Kapitalanlage verbundenen und nicht übertragbaren sofortigen Leibrenten, die auf natürliche Personen lauten und eine Renten- oder Invaliditätsleistung monetisieren, die aufgrund eines in Anlage II von der Begriffsbestimmung von \"Finanzkonto\" ausgenommenen Kontos erbracht wird.\nUngeachtet des Vorstehenden umfasst der Ausdruck \"Finanzkonto\" kein Konto, kein Produkt oder keine Vereinbarung, die in Anlage II von der Begriffsbestimmung von \"Finanzkonto\" ausgenommen sind. Im Sinne dieses Abkommens gelten Beteiligungen als \"regelmässig gehandelt\", wenn im Hinblick auf die Beteiligungen ein bedeutendes dauerhaftes Handelsvolumen besteht, und bedeutet \"anerkannte Wertpapierbörse\" eine Börse, die an ihrem Standort von einer Regierungsbehörde offiziell anerkannt und beaufsichtigt wird und an der der Wert der jährlich gehandelten Aktien von Bedeutung ist. Im Sinne dieses Abs. 1 Bst. s gilt eine Beteiligung an einem Finanzinstitut als nicht \"regelmässig gehandelt\", wenn die Beteiligung für den/die Inhaber/-in (jedoch nicht ein als Intermediär handelndes Finanzinstitut) im Namen dieses Finanzinstituts registriert ist. Der vorhergehende Satz ist nicht auf vor dem 1. Juli 2014 im Namen dieses Finanzinstituts registrierte Beteiligungen anzuwenden und in Bezug auf Beteiligungen, die an oder nach dem 1. Juli 2014 im Namen eines solchen Finanzinstituts registriert wurden, muss ein Finanzinstitut den vorhergehenden Satz nicht vor dem 1. Januar 2016 anwenden.\nt) Der Ausdruck \"Einlagenkonto\" (\"Depository Account\") umfasst Geschäfts-, Giro-, Spar- und Terminkonten sowie Konten, die durch Einlagenzertifikate, Sparbriefe, Investmentzertifikate, Schuldtitel oder vergleichbare Instrumente verbrieft sind, die von einem Finanzinstitut im Rahmen gewöhnlicher Bankgeschäfte oder einer ähnlichen Geschäftstätigkeit geführt werden. Ein Einlagenkonto umfasst auch Beträge, die von einer Versicherungsgesellschaft aufgrund eines garantierten Kapitalanlagevertrags oder einer ähnlichen Vereinbarung zur Zahlung oder Gutschrift von Zinsen auf diese Beträge gehalten werden.\nu) Der Ausdruck \"Verwahrkonto\" (\"Custodial Account\") bedeutet ein Konto (jedoch nicht einen Versicherungs- oder Rentenversicherungsvertrag) zugunsten eines Dritten, in dem ein Finanzinstrument oder ein Kapitalanlagevertrag verwahrt wird (unter anderem Anteile oder Aktien einer Kapitalgesellschaft, Obligationen, Anleihen, Schuldverschreibungen oder sonstige Schuldurkunden, Währungs- oder Warengeschäfte, Kreditausfallswaps, nicht auf Finanzindizes basierende Swaps, Termin-/Swap-Kontrakte, Versicherungs- oder Rentenversicherungsverträge sowie Optionen oder sonstige Derivate).\nv) Der Ausdruck \"Eigenkapitalbeteiligung\" (\"Equity Interest\") bedeutet im Fall einer Personengesellschaft, die ein Finanzinstitut ist, entweder eine Kapital- oder eine Gewinnbeteiligung an der Personengesellschaft. Im Fall eines Trusts, der ein Finanzinstitut ist, gilt eine Eigenkapitalbeteiligung als von einer Person gehalten, die als Treugeber/-in oder begünstigte Person des gesamten oder eines Teils des Trusts betrachtet wird, oder von einer sonstigen natürlichen Person, die den Trust tatsächlich beherrscht. Eine spezifizierte Person der Vereinigten Staaten gilt als begünstigte Person eines ausländischen Trusts, wenn sie berechtigt ist, unmittelbar oder mittelbar (zum Beispiel durch eine bevollmächtigte Person) eine Pflichtausschüttung aus dem Trust zu erhalten, oder unmittelbar oder mittelbar eine freiwillige Ausschüttung aus dem Trust zu erhalten.\nw) Der Ausdruck \"Versicherungsvertrag\" (\"Insurance Contract\") bedeutet einen Vertrag (nicht jedoch einen Rentenversicherungsvertrag), bei dem sich der/die Versicherungsgeber/-in bereit erklärt, bei Eintritt eines konkreten Ereignisses im Zusammenhang mit einem Todesfall-, Krankheits-, Unfall-, Haftungs- oder Sachschadenrisiko einen Betrag zu zahlen.\nx) Der Ausdruck \"Rentenversicherungsvertrag\" (\"Annuity Contract\") bedeutet einen Vertrag, bei dem sich die Versicherungsgeberin bereit erklärt, für einen vollständig oder teilweise anhand der Lebenserwartung einer oder mehrerer natürlicher Personen ermittelten Zeitraum Zahlungen zu leisten. Der Ausdruck umfasst auch einen Vertrag, der nach dem Recht, den Vorschriften oder der Rechtsübung des Staates, in dem er ausgestellt wurde, als Rentenversicherungsvertrag gilt und bei dem sich die Versicherungsgeberin bereit erklärt, für eine bestimme Anzahl von Jahren Zahlungen zu leisten.\ny) Der Ausdruck \"rückkaufsfähiger Versicherungsvertrag\" (\"Cash Value Insurance Account\") bedeutet einen Versicherungsvertrag (nicht jedoch einen Rückversicherungsvertrag zwischen zwei Versicherungsgesellschaften) mit einem Barwert von mehr als 50 000 US-Dollar.\nz) Der Ausdruck \"Barwert\" (\"Cash Value\") bedeutet i) den Betrag, zu dessen Erhalt der oder die Versicherungsnehmer/-in nach Rückkauf oder Kündigung des Vertrags berechtigt ist (ohne Minderung wegen einer Rückkaufgebühr oder eines Policendarlehens ermittelt), oder ii) den Betrag, den der oder die Versicherungsnehmer/-in im Rahmen des Vertrags oder in Bezug auf den Vertrag als Darlehen aufnehmen kann, je nachdem, welcher Betrag höher ist. Ungeachtet der vorstehenden Bestimmungen umfasst der Ausdruck \"Barwert\" nicht einen aufgrund eines Versicherungsvertrags zahlbaren Betrag in Form:\n1. einer Leistung bei Personenschaden oder Krankheit oder einer sonstigen Leistung zur Entschädigung für einen bei Eintritt des Versicherungsfalls erlittenen wirtschaftlichen Verlust;\n2. einer Rückerstattung einer bereits aufgrund eines Versicherungsvertrags (nicht jedoch eines Lebensversicherungsvertrags) gezahlten Prämie an den oder die Versicherungsnehmer/-in bei Vertragsaufhebung oder -kündigung, Verringerung des Risikopotenzials während der Laufzeit des Versicherungsvertrags oder Neuermittlung der Prämie wegen Fehlbuchung oder vergleichbarem Fehler; oder\n3. einer auf Grundlage des versicherungstechnischen Verlaufs des betreffenden Vertrags beziehungsweise der betreffenden Gruppe an den oder die Versicherungsnehmer/-in gezahlten Dividende.\naa) Der Ausdruck \"meldepflichtiges Konto\" (\"Reportable Account\") bedeutet je nach Zusammenhang ein US-amerikanisches oder liechtensteinisches meldepflichtiges Konto.\nbb) Der Ausdruck \"liechtensteinisches meldepflichtiges Konto\" (\"Liechtenstein Reportable Account\") bedeutet ein von einem meldenden US-amerikanischen Finanzinstitut geführtes Finanzkonto, sofern i) im Fall eines Einlagenkontos der/die Kontoinhaber/-in eine in Liechtenstein ansässige natürliche Person ist und jedes Kalenderjahr Zinsen in Höhe von mehr als 10 US-Dollar auf dieses Konto eingezahlt werden, oder ii) im Fall eines Finanzkontos, das kein Einlagenkonto ist, der/die Kontoinhaber/-in eine in Liechtenstein ansässige Person ist, einschliesslich Rechtsträgern, die ihre steuerliche Ansässigkeit in Liechtenstein erklären, und auf das Konto Einkünfte aus US-amerikanischen Quellen, die den Meldepflichten nach Untertitel A Kapitel 3 oder Untertitel F Kapitel 61 des Steuergesetzbuchs der Vereinigten Staaten unterliegen, eingezahlt oder gutgeschrieben werden.\ncc) Der Ausdruck \"US-amerikanisches meldepflichtiges Konto\" (\"U.S. Reportable Account\") bedeutet ein von einem meldenden liechtensteinischen Finanzinstitut geführtes Finanzkonto, dessen Kontoinhaber/-in eine oder mehrere spezifizierte Personen der Vereinigten Staaten sind oder ein nicht US-amerikanischer Rechtsträger, der von einer oder mehreren spezifizierten Personen der Vereinigen Staaten beherrscht wird. Ungeachtet der vorstehenden Bestimmungen gilt ein Konto nicht als US-amerikanisches meldepflichtiges Konto, wenn es nach Anwendung der Verfahren zur Erfüllung der Sorgfaltspflichten in Anlage I nicht als ein US-amerikanisches meldepflichtiges Konto identifiziert wird.\ndd) Der Ausdruck \"Kontoinhaber/-in\" (\"Account Holder\") bedeutet die Person, die vom kontoführenden Finanzinstitut als Inhaber/-in eines Finanzkontos geführt oder identifiziert wird. Eine Person, die kein Finanzinstitut ist und als Vertreter/-in, Verwahrer/-in, Bevollmächtigte/-r, Unterzeichner/-in, Anlageberater/-in oder Intermediär/-in zugunsten oder für Rechnung einer anderen Person ein Finanzkonto unterhält, gilt nicht als Kontoinhaber/-in im Sinne dieses Abkommens, stattdessen gilt die andere Person als Kontoinhaber/-in. Im Sinne des unmittelbar vorhergehenden Satzes umfasst der Ausdruck Finanzinstitut keine Finanzinstitute, die in einem Amerikanischen Aussengebiet gegründet wurden oder amtlich eingetragen sind. Im Fall eines rückkaufsfähigen Versicherungsvertrags oder eines Rentenversicherungsvertrags ist der/die Kontoinhaber/-in jede Person, die berechtigt ist, auf den Barwert zuzugreifen oder die begünstigte Person des Vertrags zu ändern. Kann niemand auf den Barwert zugreifen oder die begünstigte Person des Vertrags ändern, so ist der/die Kontoinhaber/-in jede Person, die im Vertrag als Eigentümer/-in genannt ist, und jede Person, die nach den Vertragsbedingungen einen unverfallbaren Zahlungsanspruch hat. Bei Fälligkeit eines rückkaufsfähigen Versicherungsvertrags oder eines Rentenversicherungsvertrags gilt jede Person, die vertragsgemäss einen Anspruch auf Erhalt einer Zahlung hat, als Kontoinhaber/-in.\nee) Der Ausdruck \"Person der Vereinigten Staaten\" (\"U.S. Person\") bedeutet einen Staatsbürger oder eine Staatsbürgerin der Vereinigen Staaten oder eine in den Vereinigten Staaten ansässige natürliche Person, eine in den Vereinigten Staaten oder nach dem Recht der Vereinigten Staaten oder eines ihrer Bundesstaaten gegründete Personengesellschaft oder Kapitalgesellschaft, einen Trust, sofern i) ein Gericht innerhalb der Vereinigten Staaten nach geltendem Recht befugt wäre, Verfügungen oder Urteile über im Wesentlichen alle Fragen der Verwaltung des Trusts zu erlassen, und ii) eine oder mehrere Personen der Vereinigen Staaten befugt sind, alle wesentlichen Entscheidungen des Trusts oder einen Nachlass einer erblassenden Person, die Staatsbürger oder Staatsbürgerin der Vereinigten Staaten oder dort ansässig ist, zu kontrollieren. Dieser Bst. ee ist in Übereinstimmung mit dem Steuergesetzbuch der Vereinigten Staaten auszulegen.\nff) Der Ausdruck \"spezifizierte Person der Vereinigten Staaten\" (\"Specified U.S. Person\") bedeutet eine Person der Vereinigten Staaten, jedoch nicht: i) eine Kapitalgesellschaft, deren Aktien regelmässig an einer oder mehreren anerkannten Wertpapierbörsen gehandelt werden, ii) eine Kapitalgesellschaft, die Teil desselben erweiterten Konzerns im Sinne des § 1471 Abs. e Unterabs. 2 des Steuergesetzbuchs der Vereinigten Staaten ist wie eine unter Ziff. i beschriebene Kapitalgesellschaft, iii) die Vereinigten Staaten oder eine in ihrem Alleineigentum stehende Behörde oder Einrichtung, iv) ein Bundesstaat der Vereinigten Staaten, ein Amerikanisches Aussengebiet, eine Gebietskörperschaft eines Bundesstaats oder Amerikanischen Aussengebiets oder eine Behörde oder Einrichtung, die sich im Alleineigentum eines oder mehrerer Bundesstaaten oder Amerikanischen Aussengebiete befindet, v) eine nach § 501 Abs. a des Steuergesetzbuchs der Vereinigten Staaten steuerbefreite Organisation oder ein individueller Altersvorsorgeplan im Sinnes des § 7701 Abs. a Unterabs. 37 des Steuergesetzbuchs der Vereinigten Staaten, vi) eine Bank im Sinne des § 581 des Steuergesetzbuchs der Vereinigten Staaten, vii) ein Immobilienfonds im Sinne des § 856 des Steuergesetzbuchs der Vereinigten Staaten, viii) eine regulierte Kapitalanlagegesellschaft im Sinne des § 851 des Steuergesetzbuchs der Vereinigten Staaten oder ein bei der Börsenaufsichtsbehörde nach dem Gesetz von 1940 über Kapitalanlagegesellschaften (Titel 15 § 80a bis 64 der Gesetzessammlung der Vereinigten Staaten) registrierter Rechtsträger, ix) ein Investmentfonds im Sinne des § 584 Abs. a des Steuergesetzbuchs der Vereinigten Staaten, x) ein nach § 664 Abs. c des Steuergesetzbuchs der Vereinigten Staaten von der Steuer befreiter oder in § 4947 Abs. a Unterabs. 1 des Steuergesetzbuchs der Vereinigten Staaten beschriebener Trust, xi) ein/eine nach dem Recht der Vereinigten Staaten oder eines Bundesstaats registrierte/-r Händler/-in für Wertpapiere, Warengeschäfte oder derivative Finanzinstrumente (einschliesslich Termin-/Swap-Kontrakten (sogenannten \"notional principal contracts\"), Termingeschäften an der Börse und ausserbörslichen Märkten sowie Optionen) oder xii) ein/eine Makler/-in im Sinne des § 6045 Abs. c des Steuergesetzbuchs der Vereinigten Staaten oder xiii) jeder unter einem Plan im Sinne des § 403 Abs. b oder § 457 Abs. g des Steuergesetzbuchs der Vereinigten Staaten von der Steuer ausgenommene Trust.\ngg) Der Ausdruck \"Rechtsträger\" (\"Entity\") bedeutet eine juristische Person oder ein Rechtsgebilde wie zum Beispiel einen Trust.\nhh) Der Ausdruck \"nicht US-amerikanischer Rechtsträger\" (\"Non-U.S. Entity\") bedeutet einen Rechtsträger, der keine Person der Vereinigten Staaten ist.\nii) Der Ausdruck \"abzugssteuerpflichtige Zahlung aus US-amerikanischer Quelle\" (\"U.S. Source Withholdable Payment\") bedeutet eine Zahlung von Zinsen (auch Emissionsdisagios), Dividenden, Mieten, Gehältern, Löhnen, Prämien, Renten, Entschädigungen, Vergütungen, Bezügen oder sonstigen festen oder ermittelbaren jährlichen oder regelmässigen Einnahmen, Gewinnen oder Einkünften, sofern diese Zahlung aus Quellen innerhalb der Vereinigten Staaten stammt. Ungeachtet der vorstehenden Bestimmungen umfasst eine abzugssteuerpflichtige Zahlung aus US-amerikanischer Quelle nicht eine Zahlung, die in den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten nicht als abzugssteuerpflichtig gilt.\njj) Ein Rechtsträger ist ein \"verbundener Rechtsträger\" (\"Related Entity\") eines anderen Rechtsträgers, wenn einer der beiden Rechtsträger den anderen beherrscht oder die beiden Rechtsträger der gleichen Beherrschung unterliegen. Für diesen Zweck umfasst Beherrschung unmittelbares oder mittelbares Eigentum von mehr als 50 Prozent der Stimmrechte oder des Wertes eines Rechtsträgers. Ungeachtet der vorstehenden Bestimmungen kann Liechtenstein einen Rechtsträger als nicht mit einem anderen Rechtsträger verbunden betrachten, wenn die beiden Rechtsträger nicht Teil desselben erweiterten Konzerns im Sinne des § 1471 Abs. e Unterabs. 2 des Steuergesetzbuchs der Vereinigten Staaten sind.\nkk) Der Ausdruck \"US-amerikanische Steueridentifikationsnummer\" (\"U.S. TIN\") bedeutet die Bundessteuer-Identifikationsnummer eines/einer US-amerikanischen Steuerpflichtigen.\nll) Der Ausdruck \"liechtensteinische Steueridentifikationsnummer\" (\"Liechtenstein TIN\") bedeutet die Steuer-Identifikationsnummer eines/einer liechtensteinischen Steuerpflichtigen.\nmm) Der Ausdruck \"beherrschende Personen\" (\"Controlling Person\") bedeutet die natürlichen Personen, die einen Rechtsträger beherrschen. Im Fall eines Trusts bedeutet dieser Ausdruck den/die Treugeber/-in, den/die Trustee/s, (gegebenenfalls) den/die Protektor/-in, die Begünstigten oder Begünstigtenkategorie sowie alle sonstigen natürlichen Personen, die den Trust tatsächlich beherrschen, und im Fall eines Rechtsgebildes, das kein Trust ist, bedeutet dieser Ausdruck Personen in gleichwertigen oder ähnlichen Positionen. Der Ausdruck \"beherrschende Personen\" ist auf eine Weise auszulegen, die mit den Empfehlungen der FATF vereinbar ist.\n2) Jeder in diesem Abkommen nicht anderweitig definierte Ausdruck hat, sofern der Zusammenhang nichts anderes erfordert und die zuständigen Behörden sich nicht (im Rahmen ihres innerstaatlichen Rechts) auf eine gemeinsame Bedeutung einigen, die Bedeutung, die ihm zum jeweiligen Zeitpunkt nach dem Recht der das Abkommen anwendenden Vertragspartei zukommt, wobei die Bedeutung nach dem in diesem Staat geltenden Steuerrecht Vorrang hat vor einer Bedeutung, die dem Ausdruck nach dem sonstigen Recht dieses Staates zukommt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verpflichtungen zur Beschaffung und zum Austausch von Informationen in Bezug auf meldepflichtige Konten",
      "content": "1) Vorbehaltlich des Art. 3 dieses Abkommens beschafft jede Vertragspartei die in Abs. 2 dieses Artikels genannten Informationen in Bezug auf alle meldepflichtigen Konten und tauscht diese Informationen jährlich nach einem automatisierten Verfahren gemäss Art. 5a des Übereinkommens über den Informationsaustausch und die Zusammenarbeit in Steuersachen (TIEA), wie durch das Protokoll abgeändert, aus.\n2) Die zu beschaffenden und auszutauschenden Informationen sind\na) im Fall Liechtensteins in Bezug auf jedes US-amerikanische meldepflichtige Konto bei allen meldenden liechtensteinischen Finanzinstituten:\n1. Name, Adresse und US-amerikanische Steueridentifikationsnummer jeder spezifizierten Person der Vereinigten Staaten, die Inhaber/-in des Kontos ist, sowie bei einem nicht US-amerikanischen Rechtsträger, für den nach Anwendung der in Anlage I aufgeführten Sorgfaltspflichten eine oder mehrere beherrschende Personen ermittelt wurden, die spezifizierte Personen der Vereinigten Staaten sind, Name, Adresse und (gegebenenfalls) US-amerikanische Steueridentifikationsnummer dieses Rechtsträgers und aller spezifizierten Personen der Vereinigten Staaten;\n2. Kontonummer (oder funktionale Entsprechung, wenn keine Kontonummer vorhanden ist);\n3. Name und Identifikationsnummer des meldenden liechtensteinischen Finanzinstituts;\n4. Kontostand oder -wert (einschliesslich des Barwerts oder Rückkaufwerts bei rückkaufsfähigen Versicherungs- oder Rentenversicherungsverträgen) zum Ende des betreffenden Kalenderjahrs oder eines anderen geeigneten Meldezeitraums oder zum Zeitpunkt unmittelbar vor Kontoauflösung, wenn das Konto im Laufe des Jahres aufgelöst wurde;\n5. bei Verwahrkonten:\nA) Gesamtbruttobetrag der Zinsen, Gesamtbruttobetrag der Dividenden und Gesamtbruttobetrag anderer Einkünfte, die mittels der auf dem Konto vorhandenen Vermögenswerte erzielt und jeweils auf das Konto (oder in Bezug auf das Konto) im Laufe des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums eingezahlt oder dem Konto gutgeschrieben wurden; und\nB) Gesamtbruttoerlöse aus der Veräusserung oder dem Rückkauf von Vermögensgegenständen, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden und für die das meldende liechtensteinische Finanzinstitut als Verwahrstelle, Makler, Bevollmächtigter oder anderweitig als Vertreter für den/die Kontoinhaber/-in tätig war;\n6. bei Einlagenkonten der Gesamtbruttoertrag der Zinsen, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden; und\n7. bei allen anderen Konten, die nicht unter Abs. 2 Bst. a Ziff. 5 oder 6 dieses Artikels fallen, der Gesamtbruttobetrag, der in Bezug auf das Konto während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den/die Kontoinhaber/-in gezahlt oder ihm/ihr gutgeschrieben wurde und für den das meldende liechtensteinische Finanzinstitut Schuldner ist, einschliesslich der Gesamthöhe aller Einlösungsbeträge, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den/die Kontoinhaber/-in geleistet wurden;\nb) im Fall der Vereinigten Staaten in Bezug auf jedes liechtensteinische meldepflichtige Konto bei allen meldenden US-amerikanischen Finanzinstituten:\n1. Name, Adresse und liechtensteinische Steueridentifikationsnummer aller Personen, die in Liechtenstein ansässig und Inhaber/-innen des Kontos sind;\n2. Kontonummer (oder funktionale Entsprechung, wenn keine Kontonummer vorhanden ist);\n3. Name und Identifikationsnummer des meldenden US-amerikanischen Finanzinstituts;\n4. Bruttobetrag der auf ein Einlagenkonto gezahlten Zinsen;\n5. Bruttobetrag der Dividenden aus US-amerikanischen Quellen, die auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden; und\n6. Bruttobetrag anderer Einkünfte aus US-amerikanischen Quellen, die auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden, soweit diese nach Untertitel A Kapitel 3 oder Untertitel F Kapitel 61 des Steuergesetzbuchs der Vereinigten Staaten meldepflichtig sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zeitraum und Form des Informationsaustauschs",
      "content": "1) Für die Zwecke der Austauschpflicht nach Art. 2 dieses Abkommens können der Betrag und die Einordnung von Zahlungen zugunsten eines US-amerikanischen meldepflichtigen Kontos nach den Grundsätzen des Steuerrechts Liechtensteins bestimmt werden, und der Betrag und die Einordnung von Zahlungen zugunsten eines liechtensteinischen meldepflichtigen Kontos können nach den Grundsätzen des US-amerikanischen Bundeseinkommensteuerrechts bestimmt werden.\n2) Für die Zwecke der Austauschpflicht nach Art. 2 dieses Abkommens wird in den ausgetauschten Informationen die Währung genannt, auf die die jeweiligen Beträge lauten.\n3) Im Hinblick auf Art. 2 Abs. 2 dieses Abkommens sind für 2014 und alle Folgejahre Informationen zu beschaffen und auszutauschen, mit folgenden Ausnahmen:\na) Im Fall Liechtensteins:\n1. sind für 2014 nur die unter Art. 2 Abs. 2 Bst. a Ziff. 1 bis 4 beschriebenen Informationen zu beschaffen und auszutauschen;\n2. sind für 2015 die unter Art. 2 Abs. 2 Bst. a Ziff. 1 bis 7 beschriebenen Informationen zu beschaffen und auszutauschen, ausgenommen die unter Art. 2 Abs. 2 Bst. a Ziff. 5 Unterabs. B beschriebenen Bruttoerlöse; und\n3. sind für 2016 und die Folgejahre die unter Art. 2 Abs. 2 Bst. a Ziff. 1 bis 7 beschriebenen Informationen zu beschaffen und auszutauschen.\nb) Im Fall der Vereinigten Staaten sind für 2014 und die Folgejahre alle unter Art. 2 Abs. 2 Bst. b dieses Abkommens genannten Informationen zu beschaffen und auszutauschen.\n4) Ungeachtet des Abs. 3 dieses Artikels sind die Vertragsparteien in Bezug auf alle meldepflichtigen Konten, die von einem meldenden Finanzinstitut ab 30. Juni 2014 geführt werden, und vorbehaltlich des Art. 6 Abs. 4 dieses Abkommens nicht verpflichtet, die liechtensteinische oder US-amerikanische Steueridentifikationsnummer der betreffenden Person zu beschaffen und den ausgetauschten Informationen beizufügen, wenn diese Steueridentifikationsnummer nicht in den Unterlagen des meldenden Finanzinstituts enthalten ist. In diesem Fall beschaffen die Vertragsparteien das Geburtsdatum der betreffenden Person und fügen es den ausgetauschten Informationen bei, wenn es in den Unterlagen des meldenden Finanzinstituts enthalten ist.\n5) Vorbehaltlich der Abs. 3 und 4 dieses Artikels werden die in Art. 2 dieses Abkommens beschriebenen Informationen innerhalb von neun Monaten nach Ablauf des Kalenderjahrs ausgetauscht, auf das sich die Informationen beziehen.\n6) Die zuständigen Behörden Liechtensteins und der Vereinigten Staaten schliessen eine Vereinbarung oder Übereinkunft im Verständigungsverfahren gemäss Art. 10 des TIEA, wie durch das Protokoll abgeändert, in der\na) die Verfahren für die in Art. 2 dieses Abkommens beschriebenen Verpflichtungen zum automatischen Austausch festgelegt,\nb) gegebenenfalls zur Durchführung des Art. 5 dieses Abkommens erforderliche Vorschriften und Verfahren aufgestellt sowie\nc) bei Bedarf Verfahren für den Austausch der nach Art. 4 Abs. 1 Bst. b dieses Abkommens gemeldeten Informationen festgelegt werden.\n7) Alle ausgetauschten Informationen unterliegen der im TIEA, wie durch das Protokoll abgeändert, vorgesehenen Vertraulichkeit und sonstigen Schutzvorkehrungen, unter anderem den Bestimmungen zur eingeschränkten Verwendungsfähigkeit der ausgetauschten Informationen.\n8) Nach Inkrafttreten dieses Abkommens übermittelt die zuständige Behörde des einen Staates der zuständigen Behörde des anderen Staates eine schriftliche Notifikation, wenn sie davon überzeugt ist, dass der Staat, in dem sich die andere zuständige Behörde befindet, i) geeignete Sicherheitsvorkehrungen getroffen hat, um zu gewährleisten, dass die nach diesem Abkommen erhaltenen Informationen vertraulich bleiben und nur für steuerliche Zwecke verwendet werden, und ii) die Infrastruktur für effektive Austauschbeziehungen geschaffen hat (unter anderem festgelegte Verfahren zur Gewährleistung eines fristgerechten, korrekten und vertraulichen Informationsaustauschs, effektive und zuverlässige Kommunikation und nachweisliche Möglichkeiten zur umgehenden Klärung von Fragen und Bedenken in Bezug auf Informationsaustauschvorgänge oder Auskunftsersuchen und zur Anwendung der Bestimmungen des Art. 5 dieses Abkommens). Die zuständigen Behörden bemühen sich nach Treu und Glauben, sich vor dem September 2015 zu treffen, um festzustellen, ob jeder der beiden Staaten diese Sicherheitsvorkehrungen und Infrastrukturen geschaffen hat.\n9) Die Verpflichtungen der Vertragsparteien, nach Art. 2 dieses Abkommens Informationen zu beschaffen und auszutauschen, werden an dem Tag wirksam, an dem die spätere der in Abs. 8 dieses Artikels beschriebene Notifikation eingeht. Wenn die zuständige liechtensteinische Behörde davon überzeugt ist, dass die Vereinigten Staaten die in Abs. 8 dieses Artikels beschriebenen Sicherheitsvorkehrungen und Infrastrukturen geschaffen haben, die zuständige US-amerikanische Behörde jedoch mehr Zeit braucht, um festzustellen, ob Liechtenstein diese Sicherheitsvorkehrungen und Infrastrukturen geschaffen hat, wird ungeachtet der vorstehenden Bestimmungen die Verpflichtung Liechtensteins, nach Art. 2 dieses Abkommens Informationen zu beschaffen und auszutauschen, am Tag der gemäss Abs. 8 dieses Artikels erfolgten schriftlichen Notifikation der zuständigen liechtensteinischen Behörde an die zuständige US-amerikanische Behörde wirksam.\n10) Dieses Abkommen tritt am 30. September 2015 ausser Kraft, wenn Art. 2 dieses Abkommens gemäss Abs. 9 dieses Artikels an diesem Tag nicht für beide Vertragsparteien in Kraft getreten ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Anwendung des FATCA auf liechtensteinische Finanzinstitute",
      "content": "1) Behandlung meldender liechtensteinischer Finanzinstitute. Jedes meldende liechtensteinische Finanzinstitut wird so behandelt, als würde es § 1471 des Steuergesetzbuchs der Vereinigen Staaten einhalten und nicht der entsprechenden Abzugssteuer unterliegen, sofern Liechtenstein seinen Verpflichtungen nach den Art. 2 und 3 dieses Abkommens in Bezug auf das jeweilige meldende liechtensteinische Finanzinstitut nachkommt und das meldende liechtensteinische Finanzinstitut:\na) US-amerikanische meldepflichtige Konten identifiziert und die nach Art. 2 Abs. 2 Bst. a dieses Abkommens meldepflichtigen Informationen jährlich in dem in Art. 3 genannten Zeitraum und in der entsprechenden Form an die liechtensteinische zuständige Behörde meldet;\nb) jeweils für 2015 und 2016 den Namen jedes nicht teilnehmenden Finanzinstituts, an das es Zahlungen geleistet hat, sowie den Gesamtbetrag dieser Zahlungen jährlich an die liechtensteinische zuständige Behörde meldet;\nc) den Registrierungspflichten auf der IRS FATCA registration website nachkommt;\nd) von allen abzugssteuerpflichtigen Zahlungen aus US-amerikanischer Quelle an nicht teilnehmende Finanzinstitute 30 Prozent einbehält, sofern das meldende liechtensteinische Finanzinstitut i) als qualifizierter Intermediär (im Sinne des § 1441 des Steuergesetzbuchs der Vereinigten Staaten) handelt, der sich bereit erklärt hat, nach Untertitel A Kapitel 3 des Steuergesetzbuchs der Vereinigten Staaten die Primärverantwortung für den Steuerabzug zu übernehmen, ii) eine ausländische Personengesellschaft ist, die sich bereit erklärt hat, als einbehaltende ausländische Personengesellschaft (im Sinne der §§ 1441 und 1471 des Steuergesetzbuchs der Vereinigten Staaten) zu handeln, oder iii) ein ausländischer Trust ist, der sich bereit erklärt hat, als einbehaltender ausländischer Trust (im Sinne der §§ 1441 und 1471 des Steuergesetzbuchs der Vereinigten Staaten) zu handeln; und\ne) im Fall eines meldenden liechtensteinischen Finanzinstituts, das nicht unter Bst. d dieses Absatzes fällt und das in Bezug auf eine abzugssteuerpflichtige Zahlung aus US-amerikanischer Quelle an ein nicht teilnehmendes Finanzinstitut eine Zahlung leistet oder diesbezüglich als Intermediär auftritt, jedem beziehungsweise jeder unmittelbar Zahlenden einer solchen abzugssteuerpflichtigen Zahlung aus US-amerikanischer Quelle die Informationen zur Verfügung stellt, die für den Steuerabzug und die Meldung in Bezug auf diese Zahlung erforderlich sind.\nUngeachtet der vorstehenden Bestimmungen unterliegt ein meldendes liechtensteinisches Finanzinstitut, bei dem die Bedingungen dieses Absatzes nicht erfüllt sind, nicht der Abzugssteuerpflicht nach § 1471 des Steuergesetzbuchs der Vereinigten Staaten, es sei denn, dieses meldende liechtensteinische Finanzinstitut wird vom IRS nach Art. 5 Abs. 2 Bst. b dieses Abkommens als nicht teilnehmendes Finanzinstitut ausgewiesen.\n2) Aussetzung der Vorschriften in Bezug auf unkooperative Kontoinhaber/-innen. Die Vereinigten Staaten verpflichten ein meldendes liechtensteinisches Finanzinstitut nicht, in Bezug auf das Konto von einem/einer unkooperativen Kontoinhaber/-in (im Sinne des § 1471 Abs. d Unterabs. 6 des Steuergesetzbuchs der Vereinigten Staaten) nach §§ 1471 oder 1472 des Steuergesetzbuchs der Vereinigten Staaten Steuern einzubehalten oder das Konto aufzulösen, sofern die zuständige US-amerikanische Behörde die in Art. 2 Abs. 2 Bst. a dieses Abkommens aufgeführten Informationen in Bezug auf ein solches Konto vorbehaltlich des Art. 3 dieses Abkommens erhält.\n3) Besondere Behandlung von liechtensteinischen Altersvorsorgeplänen. Die Vereinigten Staaten betrachten die in Anlage II beschriebenen liechtensteinischen Altersvorsorgepläne für die Zwecke der §§ 1471 und 1472 des Steuergesetzbuchs der Vereinigten Staaten entweder als FATCA-konformes ausländisches Finanzinstitut oder als ausgenommenen wirtschaftlich Berechtigten. Zu diesem Zweck umfasst ein liechtensteinischer Altersvorsorgeplan einen in Liechtenstein errichteten oder dort ansässigen und der liechtensteinischen Aufsicht unterstehenden Rechtsträger oder eine vorgegebene Vertrags- oder Rechtskonstruktion, die nach dem Recht Liechtensteins Pensions- und Rentenleistungen gewähren oder die Einkünfte für solche Leistungen erzielen soll und in Bezug auf Beiträge, Ausschüttungen, Meldepflichten, Förderung und Besteuerung der Aufsicht untersteht.\n4) Identifizierung und Behandlung anderer FATCA-konformer ausländischer Finanzinstitute und ausgenommener wirtschaftlich Berechtigter. Die Vereinigten Staaten betrachten alle nicht meldenden liechtensteinischen Finanzinstitute für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten entweder als FATCA-konformes ausländisches Finanzinstitut oder als ausgenommenen wirtschaftlich Berechtigten.\n5) Sonderregelungen für verbundene Rechtsträger und Zweigniederlassungen, die nicht teilnehmende Finanzinstitute sind. Hat ein liechtensteinisches Finanzinstitut, das ansonsten die Voraussetzungen nach Abs. 1 dieses Artikels erfüllt oder in Abs. 3 oder 4 dieses Artikels beschrieben ist, einen verbundenen Rechtsträger oder eine Zweigniederlassung, der beziehungsweise die in einem Staat tätig ist, der diesen verbundenen Rechtsträger beziehungsweise diese Zweigniederlassung daran hindert, den Erfordernissen eines teilnehmenden oder FATCA-konformen ausländischen Finanzinstituts für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten zu genügen, oder hat ein liechtensteinisches Finanzinstitut einen verbundenen Rechtsträger oder eine Zweigniederlassung, der beziehungsweise die allein aufgrund des Ausserkrafttretens der Übergangsregelung für beschränkt handlungsfähige ausländische Finanzinstitute und Zweigniederlassungen (sogenannten \"limited FFIs\" und \"limited branches\") nach den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ab 31. Dezember 2015 als nicht teilnehmendes Finanzinstitut betrachtet wird, so erfüllt dieses liechtensteinische Finanzinstitut weiterhin die Bedingungen dieses Abkommens und gilt für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten weiterhin als FATCA-konformes ausländisches Finanzinstitut oder als ausgenommener wirtschaftlich Berechtigter, sofern:\na) das liechtensteinische Finanzinstitut jeden dieser verbundenen Rechtsträger beziehungsweise jede dieser Zweigniederlassungen für die Zwecke aller in diesem Abkommen festgelegten Melde- und Steuerabzugspflichten als gesondertes, nicht teilnehmendes Finanzinstitut betrachtet und sich jeder dieser verbundenen Rechtsträger beziehungsweise jede dieser Zweigniederlassungen gegenüber den zum Steuerabzug verpflichteten Stellen als nicht teilnehmendes Finanzinstitut ausweist;\nb) jeder dieser verbundenen Rechtsträger beziehungsweise jede dieser Zweigniederlassungen seine beziehungsweise ihre US-amerikanischen Konten benennt und nach § 1471 des Steuergesetzbuchs der Vereinigten Staaten die erforderlichen Informationen bezüglich dieser Konten meldet, soweit dies nach dem für den verbundenen Rechtsträger beziehungsweise für die Zweigniederlassung geltenden Recht zulässig ist; und\nc) dieser verbundene Rechtsträger beziehungsweise diese Zweigniederlassung sich nicht ausdrücklich um US-amerikanische Konten bemüht, deren Inhaber/-innen nicht in dem Staat ansässig sind, in dem sich dieser verbundene Rechtsträger beziehungsweise diese Zweigniederlassung befindet, oder um Konten von nicht teilnehmenden Finanzinstituten, die nicht in dem Staat ansässig sind, in dem sich dieser verbundene Rechtsträger beziehungsweise diese Zweigniederlassung befindet, und diese Zweigniederlassung beziehungsweise dieser verbundene Rechtsträger nicht von dem liechtensteinischen Finanzinstitut oder einem anderen verbundenen Rechtsträger zur Umgehung der Verpflichtungen nach diesem Abkommen beziehungsweise nach § 1471 des Steuergesetzbuchs der Vereinigten Staaten genutzt wird.\n6) Zeitliche Koordinierung. Ungeachtet des Art. 3 Abs. 3 und 5 dieses Abkommens:\na) ist Liechtenstein nicht verpflichtet, Informationen für ein Kalenderjahr zu beschaffen und auszutauschen, das vor dem Kalenderjahr liegt, für das teilnehmende ausländische Finanzinstitute dem IRS nach den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ähnliche Informationen melden müssen;\nb) ist Liechtenstein nicht verpflichtet, vor dem Tag, ab dem teilnehmende ausländische Finanzinstitute dem IRS nach den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ähnliche Informationen melden müssen, mit dem Informationsaustausch zu beginnen;\nc) sind die Vereinigten Staaten nicht verpflichtet, Informationen für ein Kalenderjahr zu beschaffen und auszutauschen, das vor dem ersten Kalenderjahr liegt, für das Liechtenstein Informationen beschaffen und austauschen muss; und\nd) sind die Vereinigten Staaten nicht verpflichtet, vor dem Tag, an dem Liechtenstein mit dem Informationsaustausch beginnen muss, mit dem Informationsaustausch zu beginnen.\n7) Gleichrangigkeit der Begriffsbestimmungen mit den Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten. Ungeachtet des Art. 1 dieses Abkommens und der in den Anlagen dieses Abkommens enthaltenen Begriffsbestimmungen kann Liechtenstein bei der Durchführung dieses Abkommens eine Begriffsbestimmung aus den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten anstelle einer entsprechenden Begriffsbestimmung aus diesem Abkommen verwenden und liechtensteinischen Finanzinstituten deren Verwendung gestatten, sofern diese Anwendung dem Zweck dieses Abkommens nicht entgegensteht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Zusammenarbeit bei der Einhaltung und Durchsetzung des Abkommens",
      "content": "1) Geringfügige und verwaltungstechnische Fehler. Eine zuständige Behörde unterrichtet die zuständige Behörde der anderen Vertragspartei, wenn die erstgenannte zuständige Behörde Grund zu der Annahme hat, dass verwaltungstechnische oder sonstige geringfügige Fehler zu einer unrichtigen oder unvollständigen Informationsübermittlung oder sonstigen Verstössen gegen dieses Abkommen geführt haben könnten. Die zuständige Behörde der anderen Vertragspartei wendet ihr innerstaatliches Recht (einschliesslich geeigneter Sanktionen) an, um korrigierte und/oder vollständige Informationen zu beschaffen und andere Verstösse gegen dieses Abkommen zu beheben.\n2) Erhebliche Nichteinhaltung.\na) Eine zuständige Behörde unterrichtet die zuständige Behörde der anderen Vertragspartei, wenn die erstgenannte zuständige Behörde feststellt, dass ein meldendes Finanzinstitut im anderen Staat die Verpflichtungen nach diesem Abkommen in erheblichem Umfang nicht einhält. Die zuständige Behörde der anderen Vertragspartei wendet ihr innerstaatliches Recht (einschliesslich geeigneter Sanktionen) an, um gegen die in der Unterrichtung beschriebene erhebliche Nichteinhaltung vorzugehen.\nb) Führen diese Durchsetzungsmassnahmen im Fall eines meldenden liechtensteinischen Finanzinstituts nicht innerhalb von 18 Monaten nach der erstmaligen Unterrichtung über eine erhebliche Nichteinhaltung zu einer Beseitigung der Nichteinhaltung, so betrachten die Vereinigten Staaten das meldende liechtensteinische Finanzinstitut nach diesem Bst. b als ein nicht teilnehmendes Finanzinstitut.\n3) Inanspruchnahme von Fremddienstleistern. Jede Vertragspartei kann meldenden Finanzinstituten gestatten, zur Erfüllung der Verpflichtungen, die ihnen im Sinne dieses Abkommens von einer Vertragspartei auferlegt werden, Fremddienstleister in Anspruch zu nehmen, wobei die Verantwortung für die Erfüllung dieser Verpflichtungen weiterhin bei den meldenden Finanzinstituten liegt.\n4) Verhinderung der Umgehung. Die Vertragsparteien erlassen bei Bedarf Auflagen, um zu verhindern, dass die Finanzinstitute Praktiken zur Umgehung der Meldepflicht nach diesem Abkommen anwenden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gegenseitige Verpflichtung zur weiteren Verbesserung der Wirksamkeit des Informationsaustauschs und der Transparenz",
      "content": "1) Gegenseitigkeit. Die Regierung der Vereinigten Staaten erkennt an, dass im gegenseitigen automatischen Informationsaustausch mit Liechtenstein ein gleichwertiges Niveau erreicht werden muss. Die Regierung der Vereinigten Staaten verpflichtet sich, die Transparenz weiter zu verbessern und die Austauschbeziehungen mit Liechtenstein zu stärken, indem sie sich zur Erzielung dieses gleichwertigen Niveaus beim gegenseitigen automatischen Informationsaustausch für die Einführung von Vorschriften einsetzt und einschlägige Gesetze unterstützt.\n2) Behandlung von durchlaufenden Zahlungen und Bruttoerlösen. Die Vertragsparteien verpflichten sich, gemeinsam mit Partnerstaaten eine praktische und wirksame alternative Vorgehensweise auszuarbeiten, mit der die politischen Ziele eines möglichst wenig aufwändigen Steuerabzugs bei ausländischen durchlaufenden Zahlungen und Bruttoerlösen erreicht werden können.\n3) Entwicklung eines gemeinsamen Melde- und Austauschmusters. Die Vertragsparteien verpflichten sich, gemeinsam mit Partnerstaaten, der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung sowie der Europäischen Union die Bestimmungen dieses Abkommens und anderer Abkommen zwischen den Vereinigten Staaten und Partnerstaaten für ein gemeinsames Muster für den automatischen Informationsaustausch zu verwenden, wobei auch Melde- und Sorgfaltsstandards für Finanzinstitute erarbeitet werden sollen.\n4) Dokumentation bei zum 30. Juni 2014 geführten Konten. In Bezug auf meldepflichtige Konten, die von einem meldenden Finanzinstitut zum 30. Juni 2014 geführt werden:\na) verpflichten sich die Vereinigten Staaten, für Meldungen betreffend 2017 und Folgejahre bis 1. Januar 2017 Vorschriften zu erlassen, denen zufolge meldende US-amerikanische Finanzinstitute nach Art. 2 Abs. 2 Bst. b Ziff. 1 dieses Abkommens die liechtensteinische Steueridentifikationsnummer jedes Inhabers/jeder Inhaberin eines liechtensteinischen meldepflichtigen Kontos beschaffen und melden müssen; und\nb) verpflichtet sich Liechtenstein, für Meldungen betreffend 2017 und Folgejahre bis 1. Januar 2017 Vorschriften zu erlassen, denen zufolge meldende liechtensteinische Finanzinstitute nach Art. 2 Abs. 2 Bst. a Ziff. 1 dieses Abkommens die US-amerikanische Steueridentifikationsnummer jeder spezifizierten Person der Vereinigten Staaten beschaffen und melden müssen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Einheitliche Anwendung des FATCA auf Partnerstaaten",
      "content": "1) Liechtenstein werden gegebenenfalls die günstigeren Bedingungen nach Art. 4 oder Anlage I dieses Abkommens betreffend die Anwendung des FATCA auf liechtensteinische Finanzinstitute eingeräumt, die einem anderen Partnerstaat im Rahmen eines unterzeichneten bilateralen Abkommens gewährt werden, demzufolge der andere Partnerstaat die gleichen in den Art. 2 und 3 dieses Abkommens beschriebenen Verpflichtungen eingeht wie Liechtenstein, vorbehaltlich der darin sowie in den Art. 5 bis 9 dieses Abkommens aufgeführten Bedingungen.\n2) Die Vereinigten Staaten setzen Liechtenstein gegebenenfalls von solchen günstigeren Bedingungen in Kenntnis und wenden diese im Rahmen dieses Abkommens automatisch so an, als wären sie in diesem Abkommen festgelegt und ab dem Inkrafttreten des die günstigeren Bedingungen enthaltenden Abkommens wirksam, es sei denn, Liechtenstein lehnt deren Anwendung ab."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Konsultationen und Änderungen",
      "content": "1) Treten bei der Durchführung dieses Abkommens Schwierigkeiten auf, so kann jede Vertragspartei um Konsultationen zur Ausarbeitung geeigneter Massnahmen bitten, durch die die Einhaltung dieses Abkommens sichergestellt wird.\n2) Dieses Abkommen kann durch eine schriftliche Verständigungsvereinbarung der Vertragsparteien geändert werden. Sofern die Vertragsparteien keine andere Vereinbarung getroffen haben, tritt eine solche Änderung durch die in Art. 10 Abs. 1 dieses Abkommens festgelegten Verfahren in Kraft."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Anlagen",
      "content": "Die Anlagen sind Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Geltungsdauer des Abkommens",
      "content": "1) Dieses Abkommen tritt am Tag der schriftlichen Notifikation Liechtensteins an die Vereinigten Staaten über den Abschluss der für das Inkrafttreten dieses Abkommens erforderlichen innerstaatlichen Verfahren oder des Protokolls, je nachdem welcher Zeitpunkt der spätere ist, durch Liechtenstein in Kraft.\n2) Jede Vertragspartei kann das Abkommen durch Zustellung einer schriftlichen Kündigung an die andere Vertragspartei kündigen. Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von 12 Monaten nach dem Tag der Kündigung folgt.\n3) Die Vertragsparteien konsultieren einander nach Treu und Glauben vor dem 31. Dezember 2016, um dieses Abkommen gegebenenfalls unter Berücksichtigung der Fortschritte bei den in Art. 6 dieses Abkommens aufgeführten Verpflichtungen zu ändern.\nGeschehen zu Vaduz, am 16. Mai 2014, in zwei Urschriften in englischer Sprache. Es wird eine deutsche Fassung erstellt, die nach Austausch diplomatischer Noten zwischen den Vertragsparteien zur Bestätigung ihrer Übereinstimmung mit dem in englischer Sprache verfassten Text als gleichermassen verbindlich zu betrachten ist.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Vereinigten Staaten von Amerika:\ngez. Adrian Hasler\ngez. Jeffrey Cellars\nAnlage I\nSorgfaltspflichten bei der Identifizierung und\nMeldung von US-amerikanischen meldepflichtigen Konten sowie von Zahlungen an bestimmte nicht teilnehmende Finanzinstitute\nI. Allgemeines\nA) Liechtenstein verpflichtet meldende liechtensteinische Finanzinstitute, bei der Identifizierung von US-amerikanischen meldepflichtigen Konten und von Konten nicht teilnehmender Finanzinstitute, die in dieser Anlage I enthaltenen Verfahren zur Erfüllung der Sorgfaltspflichten anzuwenden.\nB) Für die Zwecke des Abkommens gilt Folgendes:\n1. Alle US-Dollar-Beträge sind in US-Dollars und schliessen den Gegenwert in anderen Währungen ein.\n2. Soweit in diesem Abkommen nicht anderes bestimmt ist, wird der Saldo oder Wert eines Kontos zum letzten Tag des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums ermittelt.\n3. Ist nach dieser Anlage I eine Saldo- oder Wertgrenze zum 30. Juni 2014 zu ermitteln, so wird der betreffende Saldo oder Wert zu diesem Tag oder zum letzten Tag des Meldezeitraums ermittelt, der unmittelbar vor dem 30. Juni 2014 endet, und ist nach dieser Anlage I eine Saldo- oder Wertgrenze zum letzten Tag eines Kalenderjahrs zu ermitteln, so wird der betreffende Saldo oder Wert zum letzten Tag des Kalenderjahrs oder des anderen entsprechenden Meldezeitraums ermittelt.\n4. Vorbehaltlich des Abschnitts II Unterabschnitt E Ziff. 1 dieser Anlage I gilt ein Konto ab dem Tag als US-amerikanisches meldepflichtiges Konto, an dem es nach den Verfahren zur Erfüllung der Sorgfaltspflichten in dieser Anlage I als solches identifiziert wird.\n5. Sofern nichts anderes vorgesehen ist, werden die Informationen in Bezug auf ein US-amerikanisches meldepflichtiges Konto jährlich in dem Kalenderjahr gemeldet, das dem Jahr folgt, auf das sich die Informationen beziehen.\nC) Alternativ zu den in den einzelnen Abschnitten dieser Anlage I beschriebenen Verfahren kann Liechtenstein seinen meldenden liechtensteinischen Finanzinstituten erlauben, anhand der in den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten beschriebenen Verfahren festzustellen, ob ein Konto ein US-amerikanisches meldepflichtiges Konto oder ein Konto eines nicht teilnehmenden Finanzinstituts ist. Liechtenstein kann seinen meldenden liechtensteinischen Finanzinstituten erlauben, eine solche Entscheidung für jeden Abschnitt dieser Anlage I entweder im Hinblick auf alle erheblichen Finanzkonten oder separat im Hinblick auf eine genau bestimmte Gruppe solcher Konten (zum Beispiel nach Branche oder nach dem Ort der Kontoführung geordnet) zu treffen.\nII. Bestehende Konten natürlicher Personen (\"Preexisting Individual Accounts\"). Die folgenden Vorschriften und Verfahren gelten für die Identifizierung US-amerikanischer meldepflichtiger Konten unter den bestehenden Konten, deren Inhaber/-innen natürliche Personen sind (im Folgenden als \"bestehende Konten natürlicher Personen\" bezeichnet).\nA) Nicht überprüfungs-, identifizierungs- oder meldepflichtige Konten. Sofern sich das meldende liechtensteinische Finanzinstitut nicht im Rahmen eines in den Durchführungsbestimmungen Liechtensteins vorgesehenen Wahlrechts entweder im Hinblick auf alle bestehenden Konten natürlicher Personen oder separat im Hinblick auf eine genau bestimmte Gruppe solcher Konten anders entscheidet, müssen die folgenden bestehenden Konten natürlicher Personen nicht als US-amerikanische meldepflichtige Konten überprüft, identifiziert oder gemeldet werden:\n1. vorbehaltlich des Unterabschnitts E Ziff. 2 dieses Abschnitts ein bestehendes Konto einer natürlichen Person, dessen Saldo oder Wert zum 30. Juni 2014 50 000 US-Dollar nicht übersteigt;\n2. vorbehaltlich des Unterabschnitts E Ziff. 2 dieses Abschnitts ein bestehendes Konto einer natürlichen Person, bei dem es sich um einen rückkaufsfähigen Versicherungs- oder Rentenversicherungsvertrag handelt, dessen Saldo oder Wert zum 30. Juni 2014 höchstens 250 000 US-Dollar beträgt;\n3. ein bestehendes Konto einer natürlichen Person, bei dem es sich um rückkaufsfähige Versicherungs- oder Rentenversicherungsverträge handelt, vorausgesetzt, dass die Gesetze oder Vorschriften Liechtensteins oder der Vereinigten Staaten tatsächlich den Verkauf von rückkaufsfähigen Versicherungs- und Rentenversicherungsverträge an in den Vereinigten Staaten ansässige Personen verhindern (zum Beispiel, wenn das betreffende Finanzinstitut nicht die nach dem Recht der Vereinigten Staaten erforderliche Registrierung besitzt und Versicherungsverträge von in Liechtenstein ansässigen Personen nach dem Recht Liechtensteins melde- oder abzugssteuerpflichtig sind);\n4. Einlagenkonten mit einem Saldo oder Wert von höchstens 50 000 US-Dollar.\nB) Überprüfungsverfahren für bestehende Konten natürlicher Personen mit einem Saldo oder Wert zum 30. Juni 2014, der 50 000 US-Dollar (250 000 US-Dollar bei rückkaufsfähigen Versicherungs- oder Rentenversicherungsverträgen) übersteigt, jedoch höchstens 1 000 000 US-Dollar beträgt (im Folgenden als \"Konten von geringerem Wert\" (\"Lower Value Accounts\") bezeichnet).\n1. Suche in elektronischen Datensätzen. Das meldende liechtensteinische Finanzinstitut muss seine elektronisch durchsuchbaren Daten auf folgende US-Indizien überprüfen:\na) Identifizierung des Kontoinhabers oder der Kontoinhaberin als Staatsbürger/-in der Vereinigten Staaten oder als eine in den Vereinigten Staaten ansässige Person;\nb) eindeutige Angabe eines Geburtsorts in den Vereinigten Staaten;\nc) aktuelle Post- oder Hausadresse (einschliesslich eines Postfachs) in den Vereinigten Staaten;\nd) aktuelle Telefonnummer in den Vereinigten Staaten;\ne) Dauerauftrag für Überweisungen auf ein in den Vereinigten Staaten geführtes Konto;\nf) aktuell gültige, an eine Person mit Adresse in den Vereinigten Staaten erteilte Vollmacht oder Zeichnungsberechtigung; oder\ng) eine c/o- oder postlagernde Adresse als einzige Adresse des Kontoinhabers oder der Kontoinhaberin in den Unterlagen des meldenden liechtensteinischen Finanzinstituts. Im Fall eines bestehenden Kontos einer natürlichen Person, bei dem es sich um ein Konto von geringerem Wert handelt, gilt eine c/o-Adresse ausserhalb der Vereinigten Staaten oder eine postlagernde Adresse nicht als US-Indiz.\n2. Werden bei der elektronischen Suche keine der in Unterabschnitt B Ziff. 1 aufgeführten US-Indizien festgestellt, sind keine weiteren Massnahmen erforderlich, bis eine Änderung der Gegebenheiten eintritt, die dazu führt, dass dem Konto mindestens ein US-Indiz zugeordnet wird oder dass das Konto zu einem in Abs. D dieses Abschnitts beschriebenen Konto von hohem Wert wird.\n3. Werden bei der elektronischen Suche in Unterabschnitt B Ziff. 1 dieses Abschnitts aufgeführte US-Indizien festgestellt oder tritt eine Änderung ein, die dazu führt, dass mindestens ein US-Indiz dem Konto zugeordnet wird, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich für die Anwendung des Unterabschnitts B Ziff. 4 dieses Abschnitts, und eine der dort genannten Ausnahmen trifft auf das Konto zu.\n4. Ungeachtet der Feststellung von US-Indizien in Unterabschnitt B Ziff. 1 dieses Abschnitts muss ein meldendes liechtensteinisches Finanzinstitut ein Konto in den folgenden Fällen nicht als US-amerikanisches meldepflichtiges Konto betrachten:\na) In den Kontoinhaberdaten ist eindeutig ein Geburtsort in den Vereinigten Staaten angegeben, und das meldende liechtensteinische Finanzinstitut beschafft die nachstehenden Dokumente oder hat diese bereits geprüft und erfasst:\n1. eine Selbstauskunft, dass der/die Kontoinhaber/-in weder ein/eine Staatsbürger/-in der Vereinigten Staaten noch eine dort steuerlich ansässige Person ist (kann auf einem IRS-Formular W-8 oder einem sonstigen vereinbarten Formular erfolgen);\n2. einen nicht US-amerikanischen Pass oder sonstigen amtlich ausgestellten Ausweis, der belegt, dass der/die Kontoinhaber/-in die Staatsbürgerschaft oder Staatsangehörigkeit eines anderen Staates als der Vereinigten Staaten besitzt; und\n3. eine Kopie der Bescheinigung des Kontoinhabers oder der Kontoinhaberin über den Verlust der Staatsangehörigkeit der Vereinigten Staaten oder eine plausible Erklärung dafür, dass\na) der/die Kontoinhaber/-in trotz Aufgabe der Staatsbürgerschaft der Vereinigten Staaten nicht über eine solche Bescheinigung verfügt; oder\nb) der/die Kontoinhaber/-in bei der Geburt nicht die Staatsbürgerschaft der Vereinigten Staaten erhalten hat.\nb) In den Kontoinhaberdaten ist eine aktuelle US-amerikanische Post- oder Hausadresse oder mindestens eine US-amerikanische Telefonnummer als einzige dem Konto zugeordnete Telefonnummer(n) enthalten und das meldende liechtensteinische Finanzinstitut beschafft die nachstehenden Dokumente oder hat diese bereits geprüft und erfasst:\n1. eine Selbstauskunft (\"self-certification\"), dass der/die Kontoinhaber/-in weder ein/eine Staatsbürger/-in der Vereinigten Staaten noch eine dort steuerlich ansässige Person ist (kann auf einem IRS-Formular W-8 oder einem sonstigen vereinbarten Formular erfolgen); und\n2. einen Beleg (\"Documentary evidence\") im Sinne des Abschnitts VI Unterabschnitt D dieser Anlage I dafür, dass der/die Kontoinhaber/-in einen nicht US-amerikanischen Status hat.\nc) In den Kontoinhaberdaten ist ein Dauerauftrag für Überweisungen auf ein in den Vereinigten Staaten geführtes Konto enthalten und das meldende liechtensteinische Finanzinstitut beschafft die nachstehenden Dokumente oder hat diese bereits geprüft und erfasst:\n1. eine Selbstauskunft, dass der/die Kontoinhaber/-in weder ein/eine Staatsbürger/-in der Vereinigten Staaten noch eine dort steuerlich ansässige Person ist (kann auf einem IRS-Formular W-8 oder einem sonstigen vereinbarten Formular erfolgen); und\n2. einen Beleg im Sinne des Abschnitts VI Unterabschnitt D dieser Anlage I dafür, dass der/die Kontoinhaber/-in einen nicht US-amerikanischen Status hat.\nd) in den Kontoinhaberdaten ist eine aktuell gültige, an eine Person mit Adresse in den Vereinigten Staaten erteilte Vollmacht oder Zeichnungsberechtigung, eine c/o- oder postlagernde Adresse als einzige festgestellte Adresse des Kontoinhabers/der Kontoinhaberin oder mindestens eine US-amerikanische Telefonnummer (falls dem Konto auch eine nicht US-amerikanische Telefonnummer zugeordnet ist) und das meldende liechtensteinische Finanzinstitut beschafft die nachstehenden Dokumente oder hat diese bereits geprüft und erfasst:\n1. eine Selbstauskunft, dass der/die Kontoinhaber/-in weder ein/eine Staatsbürger/-in der Vereinigten Staaten noch eine dort steuerlich ansässige Person ist (kann auf einem IRS-Formular W-8 oder einem sonstigen vereinbarten Formular erfolgen); oder\n2. einen Beleg im Sinne des Abschnitts VI Unterabschnitt D dieser Anlage I dafür, dass der/die Kontoinhaber/-in einen nicht US-amerikanischen Status hat.\nC) Zusätzliche Verfahren für bestehende Konten natürlicher Personen, bei denen es sich um Konten von geringerem Wert handelt.\n1. Die Überprüfung von bestehenden Konten natürlicher Personen, bei denen es sich um Konten von geringerem Wert handelt, auf US-Indizien muss bis 30. Juni 2016 abgeschlossen sein.\n2. Tritt bei einem bestehenden Konto einer natürlichen Person, das ein Konto von geringerem Wert ist, eine Änderung der Gegebenheiten ein, die dazu führt, dass dem Konto mindestens ein in Unterabschnitt B Ziff. 1 dieses Abschnitts beschriebenes US-Indiz zugeordnet wird, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten, sofern nicht Unterabschnitt B Ziff. 4 dieses Abschnitts Anwendung findet.\n3. Mit Ausnahme der in Unterabschnitt A Ziff. 4 dieses Abschnitts beschriebenen Einlagekonten gilt ein bestehendes Konto natürlicher Personen, das nach diesem Abschnitt als US-amerikanisches meldepflichtiges Konto identifiziert wurde, in allen Folgejahren als US-amerikanisches meldepflichtiges Konto, es sei denn, der/die Kontoinhaber/-in ist keine spezifizierte Person der Vereinigten Staaten mehr.\nD) Erweiterte Überprüfungsverfahren für bestehende Konten natürlicher Personen mit einem Saldo oder Wert von mehr als 1 000 000 US-Dollar zum 30. Juni 2014 oder zum 31. Dezember 2015 oder eines Folgejahres (nachfolgend als \"Konten von hohem Wert\" (\"High Value Accounts\") bezeichnet).\n1. Suche in elektronischen Datensätzen. Das meldende liechtensteinische Finanzinstitut muss seine elektronisch durchsuchbaren Daten auf die in Unterabschnitt B Ziff. 1 dieses Abschnitts genannten US-Indizien überprüfen.\n2. Suche in Papierunterlagen. Enthalten die elektronisch durchsuchbaren Datenbanken des meldenden liechtensteinischen Finanzinstituts Felder für alle in Unterabschnitt D Ziff. 3 dieses Abschnitts genannten Informationen und erfassen diese, ist keine weitere Suche in den Papierunterlagen erforderlich. Sind in den elektronischen Datenbanken nicht alle diese Informationen erfasst, so muss das meldende liechtensteinische Finanzinstitut bei Konten von hohem Wert auch die aktuelle Kundenstammakte und, soweit die Informationen dort nicht enthalten sind, die folgenden kontobezogenen, vom meldenden liechtensteinischen Finanzinstitut innerhalb der letzten fünf Jahre beschafften Unterlagen auf die in Unterabschnitt B Ziff. 1 dieses Abschnitts genannten US-Indizien überprüfen:\na) die neuesten für dieses Konto gesammelten Belege;\nb) den neuesten Kontoeröffnungsvertrag oder die neuesten Kontoeröffnungsunterlagen;\nc) die neuesten vom meldenden liechtensteinischen Finanzinstitut aufgrund von Verfahren zur Bekämpfung der Geldwäsche oder für sonstige aufsichtsrechtliche Zwecke beschafften Unterlagen;\nd) derzeit gültige Vollmachten oder Zeichnungsberechtigungen; und\ne) derzeit gültige Daueraufträge für Überweisungen.\n3. Ausnahmeregelung für Datenbanken mit ausreichenden Informationen. Ein meldendes liechtensteinisches Finanzinstitut ist nicht zu der in Unterabschnitt D Ziff. 2 dieses Abschnitts beschriebenen Suche in den Papierunterlagen verpflichtet, wenn seine elektronisch durchsuchbaren Informationen Folgendes enthalten:\na) den Status des Kontoinhabers oder der Kontoinhaberin in Bezug auf Staatsangehörigkeit oder steuerliche Ansässigkeit;\nb) die derzeit beim meldenden liechtensteinischen Finanzinstitut hinterlegte Haus- und Postadresse des Kontoinhabers oder der Kontoinhaberin;\nc) gegebenenfalls die derzeit beim meldenden liechtensteinischen Finanzinstitut hinterlegte(n) Telefonnummer(n) des Kontoinhabers oder der Kontoinhaberin;\nd) Angaben dazu, ob Daueraufträge für Überweisungen von diesem Konto auf ein anderes Konto vorliegen (einschliesslich eines Kontos bei einer anderen Zweigniederlassung des meldenden liechtensteinischen Finanzinstituts oder eines anderen Finanzinstituts);\ne) Angaben dazu, ob eine aktuelle c/o- oder postlagernde Adresse für den/die Kontoinhaber/-in vorliegt; und\nf) Angaben dazu, ob eine Vollmacht oder Zeichnungsberechtigung für das Konto vorliegt.\n4. Nachfrage bei Kundenbetreuern und -betreuerinnen nach ihrer tatsächlichen Kenntnis. Zusätzlich zur Suche in elektronischen Datensätzen und Papierunterlagen muss das meldende liechtensteinische Finanzinstitut jedes einem Kundenbetreuer oder einer Kundenbetreuerin zugewiesene Konto von hohem Wert (einschliesslich der mit diesen Konten zusammengefassten Konten) als US-amerikanisches meldepflichtiges Konto betrachten, wenn dem Kundenbetreuer oder der Kundenbetreuerin tatsächlich bekannt ist, dass der/die Kontoinhaber/-in eine spezifizierte Person der Vereinigten Staaten ist.\n5. Folgen der Feststellung von US-Indizien.\na) Werden bei der oben beschriebenen erweiterten Überprüfung von Konten von hohem Wert keine der in Unterabschnitt B Ziff. 1 dieses Abschnitts aufgeführten US-Indizien festgestellt und wird das Konto nicht nach Unterabschnitt D Ziff. 4 dieses Abschnitts als Konto einer spezifizierten Person der Vereinigten Staaten identifiziert, sind keine weiteren Massnahmen erforderlich, bis eine Änderung der Gegebenheiten eintritt, die dazu führt, dass dem Konto mindestens ein US-Indiz zugeordnet wird.\nb) Werden bei der oben beschriebenen erweiterten Überprüfung von Konten von hohem Wert US-Indizien nach Unterabschnitt B Ziff. 1 dieses Abschnitts festgestellt oder tritt anschliessend eine Änderung der Gegebenheiten ein, die dazu führt, dass dem Konto mindestens ein US-Indiz zugeordnet wird, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich für die Anwendung von Unterabschnitt B Ziff. 4 dieses Abschnitts, und eine der dort genannten Ausnahmen trifft auf das Konto zu.\nc) Mit Ausnahme der in Unterabschnitt A Ziff. 4 dieses Abschnitts beschriebenen Einlagenkonten gilt ein bestehendes Konto einer natürlichen Person, das nach diesem Abschnitt als US-amerikanisches meldepflichtiges Konto identifiziert wurde, in allen Folgejahren als US-amerikanisches meldepflichtiges Konto, es sei denn, der/die Kontoinhaber/-in ist keine spezifizierte Person der Vereinigten Staaten mehr.\nE) Zusätzliche Verfahren für Konten von hohem Wert.\n1. Bei einem bestehenden Konto einer natürlichen Person, das zum 30. Juni 2014 ein Konto von hohem Wert ist, muss das meldende liechtensteinische Finanzinstitut die in Unterabschnitt D dieses Abschnitts beschriebenen erweiterten Überprüfungsverfahren für dieses Konto bis zum 30. Juni 2015 abschliessen. Wird das Konto aufgrund dieser Überprüfung bis zum 31. Dezember 2014 als US-amerikanisches meldepflichtiges Konto identifiziert, so muss das meldende liechtensteinische Finanzinstitut die erforderlichen kontobezogenen Informationen für 2014 in der ersten Meldung zu diesem Konto melden. Für alle Folgejahre müssen die kontobezogenen Informationen jährlich gemeldet werden. Bei einem Konto, das nach dem 31. Dezember 2014 und am oder vor dem 30. Juni 2015 als US-amerikanisches meldepflichtiges Konto identifiziert wird, muss das meldende liechtensteinische Finanzinstitut auf dieses Konto bezogene Informationen nicht für 2014 melden, es muss aber die kontobezogenen Informationen für alle Folgejahre jährlich melden.\n2. Bei einem bestehenden Konto einer natürlichen Person, das zum 30. Juni 2014 kein Konto von hohem Wert ist, jedoch zum letzten Tag des Jahres 2015 oder darauffolgender Kalenderjahre zu einem Konto von hohem Wert wird, muss das meldende liechtensteinische Finanzinstitut die in Unterabschnitt D dieses Abschnitts beschriebenen erweiterten Überprüfungsverfahren für dieses Konto innerhalb von sechs Monaten nach dem letzten Tag des Kalenderjahrs, in dem das Konto ein Konto von hohem Wert wird, abschliessen. Wird das Konto aufgrund dieser Überprüfung als US-amerikanisches meldepflichtiges Konto identifiziert, so muss das meldende liechtensteinische Finanzinstitut die erforderlichen kontobezogenen Informationen für das Jahr, in dem das Konto als US-amerikanisches meldepflichtiges Konto identifiziert wird, und für die Folgejahre jährlich melden, es sei denn, der/die Kontoinhaber/-in ist keine spezifizierte Person der Vereinigten Staaten mehr.\n3. Führt ein meldendes liechtensteinisches Finanzinstitut die in Unterabschnitt D dieses Abschnitts beschriebenen erweiterten Überprüfungsverfahren für ein Konto von hohem Wert durch, so ist es nicht verpflichtet, für dasselbe Konto von hohem Wert diese Verfahren in den Folgejahren erneut durchzuführen, abgesehen von der Nachfrage beim Kundenbetreuer oder der Kundenbetreuerin nach Unterabschnitt D Ziff. 4 dieses Abschnitts.\n4. Tritt bei einem Konto von hohem Wert eine Änderung der Gegebenheiten ein, die dazu führt, dass dem Konto mindestens ein in Unterabschnitt B Ziff. 1 dieses Abschnitts beschriebenes US-Indiz zugeordnet wird, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich, Unterabschnitt B Ziff. 4 dieses Abschnitts anzuwenden, und eine der in diesem Unterabschnitt genannten Ausnahmen trifft auf dieses Konto zu.\n5. Ein meldendes liechtensteinisches Finanzinstitut muss Verfahren einrichten, mit denen sichergestellt wird, dass die Kundenbetreuer und -betreuerinnen Änderungen der Gegebenheiten bei einem Konto erkennen. Wird ein Kundenbetreuer oder eine Kundenbetreuerin beispielsweise benachrichtigt, dass der/die Kontoinhaber/-in eine neue Postadresse in den Vereinigten Staaten hat, so muss das meldende liechtensteinische Finanzinstitut die neue Adresse als eine Änderung der Gegebenheiten betrachten und, falls es sich dazu entscheidet, Unterabschnitt B Ziff. 4 dieses Abschnitts anzuwenden, die entsprechenden Unterlagen von dem/der Kontoinhaber/-in beschaffen.\nF) Bestehende Konten natürlicher Personen, zu denen für bestimmte sonstige Zwecke Unterlagen beschafft worden sind. Ein meldendes liechtensteinisches Finanzinstitut, das bereits Unterlagen von einem/einer Kontoinhaber/-in beschafft hat, um nachzuweisen, dass der/die Kontoinhaber/-in weder ein/eine Staatsbürger/-in der Vereinigten Staaten noch dort steuerlich ansässig ist, um seinen Verpflichtungen nach einer Vereinbarung mit dem IRS als qualifizierter Intermediär, einbehaltende ausländische Personengesellschaft oder einbehaltender ausländischer Trust nachzukommen oder seine Verpflichtungen nach Titel 26 Kapitel 61 des Bundesrechts der Vereinigten Staaten zu erfüllen, ist nicht verpflichtet, die in Unterabschnitt B Ziff. 1 dieses Abschnitts beschriebenen Verfahren für Konten von geringerem Wert oder die in Unterabschnitt D Ziff. 1 bis 3 dieses Abschnitts beschriebenen Verfahren für Konten von hohem Wert durchzuführen.\nIII. Neukonten natürlicher Personen (\"New Individual Accounts\"). Die folgenden Vorschriften und Verfahren gelten für die Identifizierung US-amerikanischer meldepflichtiger Konten unter den Finanzkonten natürlicher Personen, die am oder nach dem 1. Juli 2014 eröffnet werden (im Folgenden als \"Neukonten natürlicher Personen\" bezeichnet).\nA) Nicht überprüfungs-, identifizierungs- oder meldepflichtige Konten. Sofern sich das meldende liechtensteinische Finanzinstitut nicht im Rahmen eines in den Durchführungsbestimmungen Liechtensteins vorgesehenen Wahlrechts entweder im Hinblick auf alle Neukonten natürlicher Personen oder separat im Hinblick auf eine genau bestimmte Gruppe solcher Konten anders entscheidet, müssen die folgenden Neukonten natürlicher Personen nicht als US-amerikanische meldepflichtige Konten überprüft, identifiziert oder gemeldet werden:\n1. Einlagekonten, es sei denn, der Kontosaldo übersteigt am Ende eines Kalenderjahrs oder eines anderen geeigneten Meldezeitraums 50 000 US-Dollar;\n2. rückkaufsfähige Versicherungsverträge, es sei denn, der Barwert übersteigt am Ende eines Kalenderjahrs oder eines anderen geeigneten Meldezeitraums 50 000 US-Dollar.\nB) Sonstige Neukonten natürlicher Personen. Bei nicht unter Unterabschnitt A dieses Abschnitts fallenden Neukonten natürlicher Personen muss das meldende liechtensteinische Finanzinstitut bei der Kontoeröffnung (oder innerhalb von 90 Tagen nach Ablauf des Kalenderjahrs, ab dem das Konto nicht mehr unter Unterabschnitt A dieses Abschnitts fällt) eine Selbstauskunft beschaffen, die Bestandteil der Kontoeröffnungsunterlagen sein kann und anhand derer das meldende liechtensteinische Finanzinstitut feststellen kann, ob der/die Kontoinhaber/-in in den Vereinigten Staaten steuerlich ansässig ist (für diesen Zweck gilt ein/eine Staatsbürger/-in der Vereinigten Staaten auch dann als eine in den Vereinigten Staaten steuerlich ansässige Person, wenn der/die Kontoinhaber/-in noch in einem weiteren Land steuerlich ansässig ist), sowie die Plausibilität dieser Selbstauskunft anhand der vom meldenden liechtensteinischen Finanzinstitut bei der Kontoeröffnung beschafften Informationen, einschliesslich der aufgrund von Verfahren zur Bekämpfung der Geldwäsche erfassten Unterlagen, bestätigen kann.\n1. Geht aus der Selbstauskunft hervor, dass der/die Kontoinhaber/-in in den Vereinigten Staaten steuerlich ansässig ist, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten und eine Selbstauskunft mit der US-amerikanischen Steueridentifikationsnummer beschaffen (kann auf einem IRS-Formular W-9 oder einem ähnlichen vereinbarten Formular erfolgen).\n2. Tritt bei einem Neukonto einer natürlichen Person eine Änderung der Gegebenheiten ein, aufgrund derer dem meldenden liechtensteinischen Finanzinstitut bekannt ist oder bekannt sein müsste, dass die ursprüngliche Selbstauskunft nicht zutreffend oder unglaubwürdig ist, so darf es sich nicht auf die ursprüngliche Selbstauskunft verlassen und muss eine gültige Selbstauskunft beschaffen, aus der hervorgeht, ob der/die Kontoinhaber/-in ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine in den Vereinigten Staaten steuerlich ansässige Person ist. Ist das meldende liechtensteinische Finanzinstitut nicht in der Lage, eine gültige Selbstauskunft zu beschaffen, so muss es das Konto als US-amerikanisches meldepflichtiges Konto betrachten.\nIV. Bestehende Konten von Rechtsträgern (\"Preexisting Entity Accounts\"). Die folgenden Vorschriften und Verfahren gelten für die Identifizierung US-amerikanischer meldepflichtiger Konten und von Konten nicht teilnehmender Finanzinstitute unter den bestehenden Konten, deren Inhaber/-innen Rechtsträger sind (im Folgenden als \"bestehende Konten von Rechtsträgern\" bezeichnet).\nA) Nicht überprüfungs-, identifizierungs- oder meldepflichtige Konten von Rechtsträgern. Sofern sich das meldende liechtensteinische Finanzinstitut nicht im Rahmen eines in den Durchführungsbestimmungen Liechtensteins vorgesehenen Wahlrechts entweder im Hinblick auf alle bestehenden Konten von Rechtsträgern oder separat im Hinblick auf eine genau bestimmte Gruppe solcher Konten anders entscheidet, müssen bestehende Konten von Rechtsträgern, deren Saldo oder Wert zum 30. Juni 2014 250 000 US-Dollar nicht übersteigt, nicht als US-amerikanische meldepflichtige Konten überprüft, identifiziert oder gemeldet werden, solange der Saldo oder der Wert des Kontos 1 000 000 US-Dollar nicht übersteigt.\nB) Überprüfungspflichtige Konten von Rechtsträgern. Ein bestehendes Konto eines Rechtsträgers, dessen Saldo oder Wert zum 30. Juni 2014 250 000 US-Dollar übersteigt, und ein bestehendes Konto eines Rechtsträgers, dessen Saldo oder Wert zum 30. Juni 2014 nicht mehr als 250 000 US-Dollar beträgt, zum letzten Tag des Jahres 2015 oder eines Folgejahres jedoch 1 000 000 US-Dollar übersteigt, müssen nach den in Unterabschnitt D dieses Abschnitts festgelegten Verfahren überprüft werden.\nC) Meldepflichtige Konten von Rechtsträgern. Von den in Unterabschnitt B dieses Abschnitts beschriebenen bestehenden Konten von Rechtsträgern gelten nur diejenigen Konten als US-amerikanische meldepflichtige Konten, die von einem oder mehreren Rechtsträgern gehalten werden, die spezifizierte Personen der Vereinigten Staaten sind, oder von passiven NFFEs, die von einer oder mehreren Personen beherrscht werden, die Staatsbürger/-innen der Vereinigten Staaten oder in den Vereinigten Staaten ansässige Personen sind. Darüber hinaus gelten Konten nicht teilnehmender Finanzinstitute als Konten, bei denen der Gesamtbetrag der Zahlungen im Sinne des Art. 4 Abs. 1 Bst. b des Abkommens der zuständigen liechtensteinischen Behörde gemeldet wird.\nD) Überprüfungsverfahren für die Identifizierung meldepflichtiger Konten von Rechtsträgern. Bei den in Unterabschnitt B dieses Abschnitts beschriebenen bestehenden Konten von Rechtsträgern muss das meldende liechtensteinische Finanzinstitut die folgenden Überprüfungsverfahren durchführen, um festzustellen, ob die Konten von einer oder mehreren spezifizierten Personen der Vereinigten Staaten, von passiven NFFEs mit einer oder mehreren beherrschenden Personen, die Staatsbürger/-innen der Vereinigten Staaten oder dort ansässige Personen sind, oder von nicht teilnehmenden Finanzinstituten unterhalten werden:\n1. Feststellung, ob der Rechtsträger eine spezifizierte Person der Vereinigten Staaten ist.\na) Überprüfung der zu aufsichtsrechtlichen Zwecken oder für die Kundenbetreuung erfassten Informationen (einschliesslich der aufgrund von Verfahren zur Bekämpfung der Geldwäsche erhobenen Informationen) auf Hinweise, dass der kontoinnehabende Rechtsträger eine Person der Vereinigten Staaten ist. Für diesen Zweck gilt ein Gründungsort oder Sitz in den Vereinigten Staaten oder eine Adresse in den Vereinigten Staaten als Hinweis, dass der kontoinnehabende Rechtsträger eine Person der Vereinigten Staaten ist.\nb) Weisen die Informationen darauf hin, dass der kontoinnehabende Rechtsträger eine Person der Vereinigten Staaten ist, muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten, es sei denn, das meldende liechtensteinische Finanzinstitut beschafft vom kontoinnehabenden Rechtsträger eine Selbstauskunft (die auf einem IRS-Formular W-8 oder W-9 oder einem ähnlichen vereinbarten Formular erfolgen kann) oder stellt anhand der in seinem Besitz befindlichen oder öffentlich verfügbaren Informationen in vertretbarer Weise fest, dass es sich bei dem kontoinnehabenden Rechtsträger nicht um eine spezifizierte Person der Vereinigten Staaten handelt.\n2. Feststellung, ob ein nicht US-amerikanischer Rechtsträger ein Finanzinstitut ist.\na) Überprüfung der zu aufsichtsrechtlichen Zwecken oder für die Kundenbetreuung verwahrten Informationen (einschliesslich der aufgrund von Verfahren zur Bekämpfung der Geldwäsche erhobenen Informationen) auf Hinweise, dass der kontoinnehabende Rechtsträger ein Finanzinstitut ist.\nb) Weisen die Informationen darauf hin, dass der kontoinnehabende Rechtsträger ein Finanzinstitut ist, oder weist das meldende liechtensteinische Finanzinstitut die Internationale Identifikationsnummer für Intermediäre (\"Global Intermediary Identification Number\", GIIN) des kontoinnehabenden Rechtsträgers auf der vom IRS veröffentlichten Liste ausländischer Finanzinstitute nach, so handelt es sich bei dem Konto nicht um ein US-amerikanisches meldepflichtiges Konto.\n3. Feststellung, ob ein Finanzinstitut ein nicht teilnehmendes Finanzinstitut ist, dessen eingehende Zahlungen nach Art. 4 Abs. 1 Bst. b des Abkommens einer Gesamtmeldung unterliegen.\na) Vorbehaltlich des Unterabschnitts D Ziff. 3 Bst. b dieses Abschnitts kann ein meldendes liechtensteinisches Finanzinstitut feststellen, dass der kontoinnehabende Rechtsträger ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats ist, wenn das meldende liechtensteinische Finanzinstitut in vertretbarer Weise feststellt, dass der kontoinnehabende Rechtsträger diesen Status aufgrund seiner Internationalen Identifikationsnummer für Intermediäre auf der vom IRS veröffentlichten Liste ausländischer Finanzinstitute oder aufgrund sonstiger öffentlich verfügbarer oder dem meldenden liechtensteinischen Finanzinstitut vorliegender Informationen besitzt. In diesem Fall ist bei diesem Konto keine weitere Überprüfung, Identifizierung oder Meldung erforderlich.\nb) Handelt es sich bei dem kontoinnehabenden Rechtsträger um ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats, das vom IRS als nicht teilnehmendes Finanzinstitut betrachtet wird, so handelt es sich bei diesem Konto nicht um ein US-amerikanisches meldepflichtiges Konto. Zahlungen an den kontoinnehabenden Rechtsträger müssen jedoch wie in Art. 4 Abs. 1 Bst. b des Abkommens vorgesehen gemeldet werden.\nc) Handelt es sich bei dem kontoinnehabenden Rechtsträger nicht um ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats, so muss das meldende liechtensteinische Finanzinstitut den kontoinnehabenden Rechtsträger als nicht teilnehmendes Finanzinstitut betrachten, dessen eingehende Zahlungen nach Art. 4 Abs. 1 Bst. b des Abkommens meldepflichtig sind, es sei denn, das meldende liechtensteinische Finanzinstitut:\n1. beschafft eine Selbstauskunft des kontoinnehabenden Rechtsträgers (dies kann auf einem IRS-Formular W-8 oder einem ähnlichen vereinbarten Formular erfolgen), dass er ein zertifiziertes FATCA-konformes ausländisches Finanzinstitut oder eine ausgenommene wirtschaftlich berechtigte Person im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ist; oder\n2. weist im Fall eines teilnehmenden ausländischen Finanzinstituts oder eines registrierten FATCA-konformen ausländischen Finanzinstituts die Internationale Identifikationsnummer für Intermediäre des kontoinnehabenden Rechtsträgers auf der vom IRS veröffentlichten Liste ausländischer Finanzinstitute nach.\n4. Feststellung, ob ein Konto eines NFFE ein US-amerika-nisches meldepflichtiges Konto ist. Wird der/die Kontoinhaber/-in eines bestehenden Kontos eines Rechtsträgers nicht als Person der Vereinigten Staaten oder als Finanzinstitut identifiziert, so muss das meldende liechtensteinische Finanzinstitut feststellen, (i) ob der Rechtsträger beherrschende Personen hat, (ii) ob der Rechtsträger ein passiver NFFE ist und (iii) ob eine der beherrschenden Personen des Rechtsträgers ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine in den Vereinigten Staaten ansässige Person ist. Bei diesen Feststellungen muss sich das meldende liechtensteinische Finanzinstitut an die im Unterabschnitt D Ziff. 4 Bst. a bis d dieses Abschnitts aufgeführten Wegleitungen in der jeweils geeignetsten Reihenfolge halten.\na) Zur Feststellung der beherrschenden Personen eines kontoinnehabenden Rechtsträgers kann sich ein meldendes liechtensteinisches Finanzinstitut auf die aufgrund von Verfahren zur Bekämpfung der Geldwäsche erhobenen und verwahrten Informationen stützen.\nb) Zur Feststellung, ob der kontoinnehabende Rechtsträger ein passiver NFFE ist, muss das meldende liechtensteinische Finanzinstitut eine Selbstauskunft des kontoinnehabenden Rechtsträgers zum Nachweis seines Status beschaffen (dies kann auf einem IRS-Formular W-8 oder W-9 oder auf einem ähnlichen vereinbarten Formular erfolgen), es sei denn, das meldende liechtensteinische Finanzinstitut kann anhand in seinem Besitz befindlicher oder öffentlich verfügbarer Informationen in vertretbarer Weise feststellen, dass der Rechtsträger ein aktiver NFFE ist.\nc) Zur Feststellung, ob eine beherrschende Person eines passiven NFFEs ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine dort steuerlich ansässige Person ist, kann sich ein meldendes liechtensteinisches Finanzinstitut auf Folgendes stützen:\n1. bei einem bestehenden Konto eines Rechtsträgers, dessen Inhaber ein oder mehrere NFFEs sind und dessen Kontosaldo oder -wert 1 000 000 US-Dollar nicht übersteigt, auf die aufgrund von Verfahren zur Bekämpfung der Geldwäsche erfassten und verwahrten Informationen oder\n2. bei einem bestehenden Konto eines Rechtsträgers, dessen Inhaber ein oder mehrere NFFEs sind und dessen Kontosaldo oder -wert 1 000 000 US-Dollar übersteigt, auf eine Selbstauskunft des Kontoinhabers oder der betreffenden beherrschenden Person (dies kann auf einem IRS-Formular W-8 oder W-9 oder auf einem ähnlichen vereinbarten Formular erfolgen).\nd) Handelt es sich bei der beherrschenden Person eines passiven NFFE um ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine dort ansässige Person, so gilt das Konto als ein US-amerikanisches meldepflichtiges Konto.\nE) Überprüfungszeitraum und zusätzliches Verfahren für bestehende Konten von Rechtsträgern.\n1. Die Überprüfung von bestehenden Konten von Rechtsträgern mit einem Kontosaldo oder -wert, der zum 30. Juni 2014 250 000 US-Dollar übersteigt, muss bis zum 30. Juni 2016 abgeschlossen sein.\n2. Die Überprüfung von bestehenden Konten von Rechtsträgern mit einem Kontosaldo oder -wert, der zum 30. Juni 2014 nicht mehr als 250 000 US-Dollar beträgt, zum 31. Dezember 2015 oder zum 31. Dezember eines Folgejahres jedoch 1 000 000 US-Dollar übersteigt, muss innerhalb von sechs Monaten nach dem letzten Tag des Kalenderjahres, in dem der Kontosaldo oder -wert 1 000 000 US-Dollar übersteigt, abgeschlossen sein.\n3. Tritt bei einem bestehenden Konto eines Rechtsträgers eine Änderung der Gegebenheiten ein, aufgrund derer dem meldenden liechtensteinischen Finanzinstitut bekannt ist oder bekannt sein müsste, dass die Selbstauskunft oder andere kontobezogenen Unterlagen nicht zutreffend oder unglaubwürdig sind, so muss es den Status des Kontos nach den in Unterabschnitt D dieses Abschnitts festgelegten Verfahren neu bestimmen.\nV. Neukonten von Rechtsträgern (\"New Entity Accounts\"). Die folgenden Vorschriften und Verfahren gelten für die Identifizierung US-amerikanischer meldepflichtiger Konten und von Konten nicht teilnehmender Finanzinstitute unter den Finanzkonten, deren Inhaber/-innen Rechtsträger sind und die am oder nach dem 1. Juli 2014 eröffnet werden (im Folgenden als \"Neukonten von Rechtsträgern\" bezeichnet).\nA) Nicht überprüfungs-, identifizierungs- oder meldepflichtige Konten von Rechtsträgern. Sofern sich das meldende liechtensteinische Finanzinstitut nicht im Rahmen eines in den Durchführungsbestimmungen Liechtensteins vorgesehenen Wahlrechts entweder im Hinblick auf alle Neukonten von Rechtsträgern oder separat im Hinblick auf eine genau bestimmte Gruppe solcher Konten anders entscheidet, müssen als Neukonten von Rechtsträgern betrachtete Kreditkartenkonten und revolvierende Dispositionskredite nicht überprüft, identifiziert oder gemeldet werden, vorausgesetzt, dass das diese Konten führende meldende liechtensteinische Finanzinstitut Richtlinien und Verfahren einführt, um zu verhindern, dass ein dem Kontoinhaber geschuldeter Kontosaldo 50 000 US-Dollar übersteigt.\nB) Sonstige Neukonten von Rechtsträgern. Bei nicht unter Unterabschnitt A dieses Abschnitts fallenden Neukonten von Rechtsträgern muss das meldende liechtensteinische Finanzinstitut feststellen, ob es sich bei dem kontoinnehabenden Rechtsträger um i) eine spezifizierte Person der Vereinigten Staaten, ii) ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats, iii) ein teilnehmendes ausländisches Finanzinstitut, ein FATCA-konformes ausländisches Finanzinstitut oder eine ausgenommene wirtschaftlich berechtigte Person im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten oder iv) einen aktiven oder passiven NFFE handelt.\n1. Vorbehaltlich des Unterabschnitts B Ziff. 2 dieses Abschnitts kann ein meldendes liechtensteinisches Finanzinstitut feststellen, dass es sich bei einem kontoinnehabenden Rechtsträger um einen aktiven NFFE, ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats ist, wenn es diesen Status des kontoinnehabenden Rechtsträgers anhand seiner Internationalen Identifikationsnummer für Intermediäre oder anhand sonstiger öffentlich verfügbarer oder in seinem Besitz befindlicher Informationen in vertretbarer Weise feststellt.\n2. Handelt es sich bei dem kontoinnehabenden Rechtsträger um ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderen Partnerstaats, das vom IRS als nicht teilnehmendes Finanzinstitut betrachtet wird, so handelt es sich bei diesem Konto nicht um ein US-amerikanisches meldepflichtiges Konto. Zahlungen an den kontoinnehabenden Rechtsträger müssen jedoch wie in Art. 4 Abs. 1 Bst. b des Abkommens vorgesehen gemeldet werden.\n3. In allen anderen Fällen muss ein meldendes liechtensteinisches Finanzinstitut eine Selbstauskunft des kontoinnehabenden Rechtsträgers zum Nachweis seines Status beschaffen. Auf der Grundlage der Selbstauskunft gelten die folgenden Vorschriften:\na) Handelt es sich bei dem kontoinnehabenden Rechtsträger um eine spezifizierte Person der Vereinigten Staaten, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten.\nb) Handelt es sich bei dem kontoinnehabenden Rechtsträger um einen passiven NFFE, so muss das meldende liechtensteinische Finanzinstitut die aufgrund von Verfahren zur Bekämpfung der Geldwäsche ermittelten beherrschenden Personen identifizieren und anhand einer Selbstauskunft des kontoinnehabenden Rechtsträgers oder dieser Personen feststellen, ob eine dieser Personen ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine in den Vereinigten Staaten ansässige Person ist. Ist eine dieser Personen ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine in den Vereinigten Staaten ansässige Person, so muss das meldende liechtensteinische Finanzinstitut das Konto als US-amerikanisches meldepflichtiges Konto betrachten.\nc) Handelt es sich bei dem kontoinnehabenden Rechtsträger um i) eine Person der Vereinigten Staaten, die keine spezifizierte Person der Vereinigten Staaten ist, ii) ein liechtensteinisches Finanzinstitut oder ein Finanzinstitut eines anderes Partnerstaats vorbehaltlich des Unterabschnitts B Ziff. 3 Bst. d dieses Abschnitts, iii) ein teilnehmendes ausländisches Finanzinstitut, ein FATCA-konformes ausländisches Finanzinstitut oder eine ausgenommene wirtschaftlich berechtigte Person im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten, iv) einen aktiven NFFE oder v) einen passiven NFFE, bei dem keine der beherrschenden Personen ein/eine Staatsbürger/-in der Vereinigten Staaten oder eine in den Vereinigten Staaten ansässige Person ist, so ist das Konto kein US-amerikanisches meldepflichtiges Konto, und es sind keine Meldungen zu diesem Konto erforderlich.\nd) Handelt es sich bei dem kontoinnehabenden Rechtsträger um ein nicht teilnehmendes Finanzinstitut (einschliesslich eines liechtensteinischen Finanzinstitut oder eines Finanzinstituts eines anderen Partnerstaats, das vom IRS als nicht teilnehmendes Finanzinstitut benannt wird), so ist das Konto kein US-amerikanisches meldepflichtiges Konto. Zahlungen an den kontoinnehabenden Rechtsträger müssen jedoch wie in Art. 4 Abs. 1 Bst. b des Abkommens vorgesehen gemeldet werden.\nVI. Besondere Vorschriften und Begriffsbestimmungen. Bei der Durchführung der vorstehenden Verfahren zur Erfüllung der Sorgfaltspflichten gelten die folgenden zusätzlichen Vorschriften und Begriffsbestimmungen.\nA) Verlass auf Selbstauskünfte und Belege. Ein meldendes liechtensteinisches Finanzinstitut darf sich nicht auf eine Selbstauskunft oder auf Belege verlassen, wenn ihm bekannt ist oder bekannt sein müsste, dass die Selbstauskunft oder die Belege nicht zutreffend oder unglaubwürdig sind.\nB) Begriffsbestimmungen. Im Sinne dieser Anlage I gelten die folgenden Begriffsbestimmungen.\n1. Verfahren zur Bekämpfung der Geldwäsche. \"Verfahren zur Bekämpfung der Geldwäsche\" bedeutet die Verfahren eines meldenden liechtensteinischen Finanzinstituts zur Erfüllung der Sorgfaltspflichten gegenüber Kunden und Kundinnen nach Massgabe der liechtensteinischen Auflagen zur Geldwäschebekämpfung und ähnlichen Vorschriften, denen das meldende liechtensteinische Finanzinstitut unterliegt.\n2. NFFE. \"NFFE\" bedeutet einen nicht US-amerikanischen Rechtsträger, der kein ausländisches Finanzinstitut im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ist, oder einen in Unterabschnitt B Ziff. 4 Bst. j dieses Abschnitts beschriebenen Rechtsträger und umfasst auch einen nicht US-amerikanischen Rechtsträger, der in Liechtenstein oder einem anderen Partnerstaat errichtet wurde und kein Finanzinstitut ist.\n3. Passiver NFFE. \"Passiver NFFE\" bedeutet einen NFFE, bei dem es sich nicht um i) einen aktiven NFFE oder ii) eine einbehaltende ausländische Personengesellschaft oder einen einbehaltenden ausländischen Trust gemäss den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten handelt.\n4. Aktiver NFFE. \"Aktiver NFFE\" bedeutet einen NFFE, der eines der folgenden Kriterien erfüllt:\na) Weniger als 50 Prozent der Bruttoeinkünfte des NFFE im vorangegangenen Kalenderjahr oder einem anderen geeigneten Meldezeitraum sind passive Einkünfte und weniger als 50 Prozent der Vermögenswerte, die sich während des vorangegangenen Kalenderjahrs oder eines anderen geeigneten Meldezeitraums im Besitz der NFFE befanden, sind Vermögenswerte, mit denen passive Einkünfte erzielt werden oder erzielt werden sollen;\nb) die Aktien des NFFE werden regelmässig an einer anerkannten Wertpapierbörse gehandelt oder der NFFE ist ein verbundener Rechtsträger eines Rechtsträgers, dessen Aktien an einer anerkannten Wertpapierbörse gehandelt werden;\nc) der NFFE wurde in einem Amerikanischen Aussengebiet gegründet und alle Eigentümer und Eigentümerinnen des Zahlungen empfangenden Rechtsträgers sind tatsächlich in diesem Amerikanischen Aussengebiet ansässig (sogenannte \"bona fide residents\");\nd) der NFFE ist eine nicht US-amerikanische Regierung, eine Gebietskörperschaft einer solchen Regierung (dazu gehören, um Zweifel auszuräumen, Bundesstaaten, Kantone, Provinzen, Bezirke, Landkreise und Gemeinden) oder eine Körperschaft des öffentlichen Rechts, die eine Aufgabe einer solchen Regierung oder ihrer Gebietskörperschaft wahrnimmt, eine Regierung eines Amerikanischen Aussengebiets, eine internationale Organisation, eine nicht US-amerikanische Zentralbank oder ein Rechtsträger, der im Alleineigentum mindestens einer der vorgenannten Institutionen steht;\ne) im Wesentlichen alle Tätigkeiten des NFFE bestehen im (vollständigen oder teilweisen) Besitzen der ausgegebenen Aktien einer oder mehrerer Tochtergesellschaften, die eine andere Geschäftstätigkeit als die eines Finanzinstituts ausüben, sowie in der Finanzierung und Erbringung von Dienstleistungen für diese Tochtergesellschaften, mit der Ausnahme, dass ein NFFE die Kriterien für diesen Status nicht erfüllt, wenn er als Anlagefonds tätig ist (oder sich als solcher bezeichnet), wie zum Beispiel als ein Beteiligungskapitalfonds, ein Wagniskapitalfonds, ein sogenannter \"Leveraged Buyout Fonds\" (Fonds für fremdfinanzierte Übernahmen) oder ein Anlageinstrument, dessen Zweck darin besteht, Gesellschaften zu erwerben oder zu finanzieren und anschliessend Anteile an diesen Gesellschaften als Anlagevermögen zu halten;\nf) der NFFE betreibt noch kein Geschäft und hat auch in der Vergangenheit kein Geschäft betrieben, legt jedoch Kapital in Vermögenswerten an mit der Absicht, ein anderes Geschäft als das eines Finanzinstituts zu betreiben; der NFFE fällt jedoch nach dem Tag, der auf einen Zeitraum von 24 Monaten nach dem Gründungsdatum des NFFE folgt, nicht mehr unter diese Ausnahmeregelung.\ng) der NFFE war in den vergangenen fünf Jahren kein Finanzinstitut und veräussert derzeit seine Vermögenswerte oder führt eine Umstrukturierung durch mit der Absicht, eine andere Geschäftstätigkeit als die eines Finanzinstituts fortzusetzen oder wieder aufzunehmen;\nh) die Tätigkeit des NFFE besteht vorwiegend in der Finanzierung und Absicherung von Transaktionen mit verbundenen Rechtsträgern oder für verbundene Rechtsträger, die keine Finanzinstitute sind, und er erbringt keine Finanzierungs- oder Absicherungsleistungen für Rechtsträger, die keine verbundenen Rechtsträger sind, sofern der Konzern dieser verbundenen Rechtsträger vorwiegend eine andere Geschäftstätigkeit als die eines Finanzinstituts ausübt;\ni) bei dem NFFE handelt es sich um einen \"ausgenommenen NFFE\" im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten; oder\nj) der NFFE erfüllt alle der folgenden Anforderungen:\ni) er wird in seinem Ansässigkeitsstaat ausschliesslich für religiöse, gemeinnützige, wissenschaftliche, künstlerische, kulturelle, sportliche, erzieherische oder Bildungszwecke errichtet und unterhalten; oder er wird in seinem Ansässigkeitsstaat errichtet und unterhalten, und es handelt sich bei ihm um einen Berufsverband, Wirtschaftsverband (eine sogenannte \"Business League\"), eine Handelskammer, Arbeiterorganisation, landwirtschaftliche oder gartenbauliche Organisation, einen Sozialverband (eine sogenannte \"Civic League\") oder eine Organisation, die ausschliesslich für die Förderung sozialer Fürsorge unterhalten wird;\nii) er ist in seinem Ansässigkeitsstaat von der Einkommensteuer befreit;\niii) er hat keine Anteilseigner/-innen oder Mitglieder, die Eigentums- oder Nutzungsrechte an seinen Einkünften oder Vermögenswerten haben;\niv) nach dem geltenden Recht des Ansässigkeitsstaats oder den Gründungsunterlagen des NFFE dürfen seine Einkünfte und Vermögenswerte nicht an eine Privatperson oder einen nicht gemeinnützigen Rechtsträger ausgeschüttet oder zu deren Gunsten verwendet werden, ausser in Übereinstimmung mit der Ausübung der gemeinnützigen Tätigkeit des NFFE, als Zahlung einer angemessenen Vergütung für erbrachte Leistungen oder als Zahlung in Höhe des Marktwerts eines vom NFFE erworbenen Vermögensgegenstands; und\nv) nach dem geltenden Recht des Ansässigkeitsstaats oder den Gründungsunterlagen des NFFE müssen bei seiner Abwicklung oder Auflösung alle seine Vermögenswerte an einen staatlichen Rechtsträger oder eine andere gemeinnützige Organisation verteilt werden oder fallen der Regierung des Ansässigkeitsstaats des NFFE oder einer seiner Gebietskörperschaften anheim.\n5. Bestehendes Konto. \"Bestehendes Konto\" bedeutet ein Finanzkonto, das von einem meldenden Finanzinstitut zum 30. Juni 2014 geführt wird.\nC) Vorschriften für die Zusammenfassung von Kontosalden und die Währungsumrechnung.\n1. Zusammenfassung von Konten natürlicher Personen. Für die Zwecke der Bestimmung des Gesamtsaldos oder -werts von Finanzkonten einer natürlichen Person muss ein meldendes liechtensteinisches Finanzinstitut alle von ihm oder verbundenen Rechtsträgern geführten Finanzkonten zusammenfassen, jedoch nur insoweit, als die computergestützten Systeme des meldenden liechtensteinischen Finanzinstituts die Finanzkonten anhand von Datenelementen wie der Kundennummer oder Steueridentifikationsnummer miteinander verknüpfen und eine Zusammenfassung der Kontosalden oder -werte ermöglichen. Für die Zwecke der Anwendung der unter dieser Ziff. 1. beschriebenen Zusammenfassungsvorschriften wird jedem/jeder Kontoinhaber/-in eines gemeinsamen Finanzkontos der gesamte Saldo oder Wert des gemeinsamen Kontos zugerechnet.\n2. Zusammenfassung von Konten von Rechtsträgern. Für die Zwecke der Bestimmung des Gesamtsaldos oder -werts von Finanzkonten von Rechtsträgern muss ein meldendes liechtensteinisches Finanzinstitut alle von ihm oder verbundenen Rechtsträgern geführten Finanzkonten von Rechtsträgern insoweit berücksichtigen, als die computergestützten Systeme des meldenden liechtensteinischen Finanzinstituts die Finanzkonten anhand von Datenelementen wie der Kundennummer oder Steueridentifikationsnummer miteinander verknüpfen und eine Zusammenfassung der Kontosalden oder -werte ermöglichen.\n3. Besondere Zusammenfassungsvorschrift für Kundenbetreuer und -betreuerinnen. Für die Zwecke der Bestimmung des Gesamtsaldos oder -werts von Finanzkonten einer Person zur Feststellung, ob es sich bei einem Finanzkonto um ein Konto von hohem Wert handelt, ist ein meldendes liechtensteinisches Finanzinstitut im Fall von Finanzkonten, bei denen einem Kundenbetreuer oder einer Kundenbetreuerin bekannt ist oder bekannt sein müsste, dass sie unmittelbar oder mittelbar derselben Person gehören, dieselbe Person über sie verfügt oder sie von derselben Person (ausser in treuhänderischer Eigenschaft) eröffnet wurden, auch verpflichtet, alle diese Konten zusammenzufassen.\n4. Vorschrift für Währungsumrechnung. Für die Zwecke der Bestimmung des Saldos oder Werts von Finanzkonten, die auf eine andere Währung als den US-Dollar lauten, muss ein meldendes liechtensteinisches Finanzinstitut die in dieser Anlage beschriebenen US-Dollar-Grenzbeträge in diese Währung umrechnen, und zwar unter Verwendung eines veröffentlichten Kassakurses, der zum letzten Tag des Kalenderjahrs vor dem Jahr ermittelt wird, in dem das meldende liechtensteinische Finanzinstitut den Saldo oder Wert bestimmt.\nD) Belege. Für die Zwecke dieser Anlage werden folgende Dokumente als Belege akzeptiert:\n1. eine Ansässigkeitsbescheinigung, ausgestellt von einer autorisierten staatlichen Stelle (beispielsweise einer Regierung oder einer ihrer Behörden oder einer Gemeinde) des Staates, in dem der Zahlungsempfänger oder die Zahlungsempfängerin ansässig zu sein behauptet;\n2. bei einer natürlichen Person ein von einer autorisierten staatlichen Stelle (beispielsweise einer Regierung oder einer ihrer Behörden oder einer Gemeinde) ausgestellter gültiger Ausweis, der den Namen der natürlichen Person enthält und normalerweise zur Feststellung der Identität verwendet wird;\n3. bei einem Rechtsträger ein von einer autorisierten staatlichen Stelle (beispielsweise einer Regierung oder einer ihrer Behörden oder einer Gemeinde) ausgestelltes amtliches Dokument, das den Namen des Rechtsträgers enthält sowie entweder die Adresse seines Hauptsitzes in dem Land (oder Amerikanischen Aussengebiet), in dem er ansässig zu sein behauptet, oder das Land (oder Amerikanische Aussengebiet), in dem der Rechtsträger amtlich eingetragen oder gegründet wurde;\n4. bei einem Finanzkonto, das in einem Staat mit Vorschriften zur Bekämpfung der Geldwäsche geführt wird, die vom IRS im Zusammenhang mit einer Vereinbarung über qualifizierte Intermediäre (im Sinne der einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten) anerkannt wurden, eines der Dokumente, die in der für diesen Staat geltenden Anlage zu dieser Vereinbarung über qualifizierte Intermediäre für die Zwecke der Identitätsfeststellung bei natürlichen Personen oder Rechtsträgern genannt werden, mit Ausnahme der Formulare W-8 und W-9;\n5. ein Jahresabschluss, eine Kreditauskunft eines Dritten, ein Insolvenzantrag oder ein Bericht der US-amerikanischen Börsenaufsichtsbehörde.\nE) Alternative Verfahren für Finanzkonten von natürlichen Personen, die Begünstigte eines rückkaufsfähigen Versicherungsvertrags sind. Ein meldendes liechtensteinisches Finanzinstitut kann annehmen, dass eine natürliche Person, die Begünstigte (nicht jedoch die innehabende Person) eines rückkaufsfähigen Versicherungsvertrags ist und der eine Todesfallleistung ausbezahlt wird, keine spezifizierte US-amerikanische Person ist, und muss ein solches Finanzkonto nicht als US-amerikanisches meldepflichtiges Konto betrachten, es sei denn, dem meldenden liechtensteinischen Finanzinstitut ist bekannt oder müsste bekannt sein, dass der oder die Begünstigte eine spezifizierte US-amerikanische Person ist. Einem meldenden liechtensteinischen Finanzinstitut müsste bekannt sein, dass ein Begünstigter oder eine Begünstigte eines rückkaufsfähigen Versicherungsvertrags eine spezifizierte US-amerikanische Person ist, wenn die vom meldenden liechtensteinischen Finanzinstitut bezüglich des oder der Begünstigten erhobenen Informationen in Abschnitt II Unterabschnitt B Ziff. 1 dieser Anlage I aufgeführte US-Indizien enthalten. Wenn einem meldenden liechtensteinischen Finanzinstitut tatsächlich bekannt ist oder bekannt sein müsste, dass der oder die Begünstigte eine spezifizierte US-amerikanische Person ist, dann muss es die Verfahren in Abschnitt II Unterabschnitt B Ziff. 3 dieser Anlage I anwenden.\nF) Verlass auf Dritte. Unabhängig davon, ob nach Abschnitt 1 Unterabschnitt C dieser Anlage I eine Wahl getroffen wurde, kann Liechtenstein es einem meldenden liechtensteinischen Finanzinstitut gestatten, sich auf von Dritten angewandte Verfahren zur Erfüllung der Sorgfaltspflicht zu stützen, insoweit es in den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten vorgesehen ist.\nAnlage II\nDie nachstehend aufgeführten Rechtsträger gelten als ausgenommene wirtschaftlich Berechtigte (\"exempt beneficial owners\") oder FATCA-konforme ausländische Finanzinstitute (\"deemed-compliant FFIs\"), und die nachstehend aufgeführten Konten sind von der Definition eines Finanzkontos ausgenommen.\nDiese Anlage II kann durch eine Verständigungsvereinbarung zwischen den zuständigen Behörden Liechtensteins und der Vereinigten Staaten fortgeschrieben werden, 1) um zusätzliche Rechtsträger oder Konten aufzunehmen, bei denen ein geringes Risiko besteht, dass sie von Personen der Vereinigten Staaten zur Hinterziehung US-amerikanischer Steuern missbraucht werden, und die ähnliche Eigenschaften wie die zum Datum der Unterzeichnung des Abkommens in dieser Anlage aufgeführten Rechtsträger und Konten aufweisen, oder 2) um Rechtsträger oder Konten zu entfernen, bei denen aufgrund geänderter Gegebenheiten das Risiko, dass sie von Personen der Vereinigten Staaten zur Hinterziehung US-amerikanischer Steuern missbraucht werden, nicht mehr als gering gelten kann. Eine solche Aufnahme oder Entfernung wird am Tag der Unterzeichnung der Verständigungsvereinbarung wirksam, es sei denn, es ist in der Verständigungsvereinbarung anders vorgesehen. Die Verfahren zum Abschluss einer solchen Verständigungsvereinbarung können in die in Art. 3 Abs. 6 des Abkommens genannte Verständigungsvereinbarung aufgenommen werden.\nI. Ausgenommene wirtschaftlich Berechtigte, die keine Fonds sind (\"Exempt Beneficial Owners other than Funds\"). Die nachstehend aufgeführten Rechtsträger sind für die Zwecke der §§ 1471 und 1472 des Steuergesetzbuchs der Vereinigten Staaten als nicht meldende liechtensteinische Finanzinstitute und als ausgenommene wirtschaftlich Berechtigte zu betrachten, jedoch nicht in Bezug auf Zahlungen, die aufgrund einer Verbindlichkeit im Zusammenhang mit kommerziellen Finanzgeschäften der von spezifizierten Versicherungsgesellschaften, Verwahrinstituten und Einlageninstituten betriebenen Art erfolgen.\nA) Staatliche Rechtsträger (\"Governmental Entity\"). Die Regierung Liechtensteins, eine der Gebietskörperschaften Liechtensteins (dazu gehören, um Zweifel auszuräumen, Staaten, Provinzen, Kantone oder Gemeinden) sowie sämtliche Behörden oder Einrichtungen, die sich im Alleineigentum Liechtensteins oder einer oder mehrerer der vorstehend aufgeführten Stellen befinden (nachfolgend jeweils als \"staatlicher liechtensteinischer Rechtsträger\" bezeichnet). Diese Kategorie besteht aus den Bestandteilen, beherrschten Rechtsträgern und Gebietskörperschaften Liechtensteins.\n1. \"Bestandteil Liechtensteins\" bedeutet eine Person, Organisation, Behörde, ein Amt, einen Fonds, eine Einrichtung oder jede andere Stelle gleich welcher Bezeichnung, die eine staatliche Behörde Liechtensteins darstellt. Die Nettoeinnahmen der staatlichen Behörde müssen ihrem eigenen Konto oder anderen Konten Liechtensteins gutgeschrieben werden, kein Teil darf zugunsten einer Privatperson wirksam werden. Ein Bestandteil umfasst nicht jene natürlichen Personen, bei denen es sich um als Privatperson oder ad personam handelnde Staatsoberhäupter, Amtspersonen, Verwalter oder Verwalterinnen handelt.\n2. \"Beherrschter Rechtsträger\" bedeutet einen Rechtsträger, der Liechtenstein gegenüber in der Form eigenständig ist oder auf sonstige Weise einen eigenständigen juristischen Rechtsträger darstellt, sofern:\na) der Rechtsträger sich unmittelbar oder über einen oder mehrere beherrschte Rechtsträger im Alleineigentum mindestens eines staatlichen liechtensteinischen Rechtsträgers befindet und von ihm oder ihnen beherrscht wird;\nb) die Nettoeinnahmen des Rechtsträgers seinem eigenen Konto oder den Konten mindestens eines staatlichen liechtensteinischen Rechtsträgers gutgeschrieben werden und kein Anteil seiner Einnahmen zugunsten einer Privatperson wirksam wird; und\nc) die Vermögenswerte des Rechtsträgers bei seiner Auflösung einem oder mehreren staatlichen liechtensteinischen Rechtsträgern übertragen werden.\n3. Einnahmen werden nicht zugunsten von Privatpersonen wirksam, wenn diese Personen die vorgesehenen Begünstigten eines staatlichen Programms sind, dessen Aktivitäten für die Allgemeinheit und zum Gemeinwohl unternommen werden, oder mit dem Verwaltungsapparat einer Regierung in Zusammenhang stehen. Ungeachtet der vorstehenden Bestimmungen gelten Einnahmen als zugunsten einer Privatperson wirksam werdend, wenn diese Einnahmen aus der Nutzung eines staatlichen Rechtsträgers zur Führung eines kommerziellen Unternehmens, zum Beispiel eines kommerziellen Bankunternehmens, das Finanzdienstleistungen für Privatpersonen erbringt, stammen.\nB) Internationale Organisationen (\"International Organization\"). Alle internationalen Organisationen sowie sämtliche Behörden oder Einrichtungen, die sich in deren Alleineigentum befinden. Diese Kategorie umfasst alle zwischenstaatlichen Organisationen (einschliesslich überstaatlicher Organisationen), 1) die sich vorwiegend aus nicht US-amerikanischen Regierungen zusammensetzen, 2) für die ein Sitzabkommen mit Liechtenstein besteht und 3) deren Einnahmen nicht zugunsten von Privatpersonen wirksam werden.\nC) Zentralbank (\"Central Bank\"). Die Schweizerische Nationalbank, die in Übereinstimmung mit dem Währungsvertrag zwischen Liechtenstein und der Schweiz vom 19. Juni 1980 die liechtensteinische Zentralbank ist, sowie sämtliche Tochtergesellschaften, die sich in ihrem Alleineigentum befinden.\nII. Fonds, die als ausgenommene wirtschaftlich Berechtigte gelten (\"Funds that Qualify as Exempt Beneficial Owners\"). Die nachstehend aufgeführten Rechtsträger gelten als nicht meldende liechtensteinische Finanzinstitute und als ausgenommene wirtschaftlich Berechtigte im Sinne der §§ 1471 und 1472 des Steuergesetzbuchs der Vereinigten Staaten.\nA) Offene Pensionsfonds (\"Broad Participation Retirement Fund\"). Ein in Liechtenstein errichteter Fonds zur Zahlung von Altersruhegeldern, Erwerbsunfähigkeits- oder Sterbefallleistungen oder einer Kombination dieser Leistungen für geleistete Dienste an Begünstigte, die gegenwärtige oder ehemalige Mitarbeitende (oder von diesen Mitarbeitenden eingesetzte Personen) eines oder mehrerer Arbeitgeber sind, sofern der Fonds:\n1. keinen einzigen Begünstigten aufweist, der Anrecht auf mehr als fünf Prozent der fondseigenen Vermögenswerte hat;\n2. der staatlichen Regulierung unterliegt und jährlich Informationen über seine Begünstigten an die zuständigen Steuerbehörden in Liechtenstein meldet; und\n3. mindestens eine der nachfolgend aufgeführten Anforderungen erfüllt:\na) der Fonds ist aufgrund seines Status als Altersvorsorge- oder Pensionsplan nach liechtensteinischem Recht in Liechtenstein allgemein von Steuern auf Kapitalerträge befreit;\nb) der Fonds erhält mindestens 50 Prozent seiner Gesamteinzahlungen (mit Ausnahme von Vermögensübertragungen vonseiten anderer, in den Unterabschnitten A bis D dieses Abschnitts beschriebener Pläne oder vonseiten der in Abschnitt V Unterabschnitt A Ziff. 1 dieser Anlage II aufgeführten Altersvorsorge- und Pensionskonten) von den ihn unterstützenden Arbeitgebenden;\nc) Ausschüttungen oder Entnahmen aus dem Fonds sind nur bei Eintritt spezifizierter mit Pensionierung, Erwerbsunfähigkeit oder Todesfällen verbundener Ereignisse erlaubt (mit Ausnahme von Rollover-Ausschüttungen an andere, in den Unterabschnitten A bis D dieses Abschnitts aufgeführte Pensionsfonds oder in Abschnitt V Unterabschnitt A Ziff. 1 dieser Anlage II aufgeführte Altersvorsorge- und Pensionskonten), oder vor diesem spezifiziertem Ereignis getätigte Ausschüttungen oder Entnahmen werden mit Sanktionen belegt; oder\nd) Einzahlungen von Mitarbeitenden in den Fonds (mit Ausnahme von bestimmten zulässigen Einzahlungen zur Vervollständigung) werden anhand des Erwerbseinkommens der Mitarbeitenden beschränkt oder dürfen unter Anwendung der in der Anlage I festgelegten Vorschriften für die Zusammenfassung von Konten und die Währungsumrechnung 50 000 US-Dollar pro Jahr nicht überschreiten.\nB) Geschlossene Pensionsfonds (\"Narrow Participation Retirement Fund\"). In Liechtenstein eröffnete Fonds zur Zahlung von Altersruhegeldern, Erwerbsunfähigkeits- oder Sterbefallleistungen für geleistete Dienste an Begünstigte, die gegenwärtige oder ehemalige Mitarbeitende (oder von diesen Mitarbeitenden eingesetzte Personen) eines oder mehrerer Arbeitgeber sind, sofern:\n1. ein Fonds weniger als 50 Teilnehmer hat;\n2. ein Fonds von einem oder mehreren Arbeitgebenden, bei denen es sich nicht um Investmentunternehmen oder passive NFFEs handelt, unterstützt wird;\n3. die Einzahlungen von Mitarbeitenden und Arbeitgebenden in den Fonds (mit Ausnahme von Vermögensübertragungen von abkommenskonformen in Unterabschnitt A dieses Abschnitts aufgeführten Pensionsfonds oder in Abschnitt V Unterabschnitt A Ziff. 1 dieser Anlage II beschriebenen Altersvorsorge- und Pensionskonten) anhand des Erwerbseinkommens oder der erhaltenen Vergütungen des oder der Mitarbeitenden beschränkt werden;\n4. diejenigen Teilnehmer und Teilnehmerinnen, die nicht in Liechtenstein ansässig sind, nicht Anrecht auf mehr als 20 Prozent der Vermögenswerte des Fonds haben; und\n5. der Fonds der staatlichen Regulierung unterliegt und jährlich Informationen über seine Begünstigten an die zuständigen Steuerbehörden in Liechtenstein meldet.\nC) Pensionsfonds von ausgenommenen wirtschaftlich Berechtigten (\"Pension Fund of an Exempt Beneficial Owner\"). Ein in Liechtenstein von einem ausgenommenen wirtschaftlich Berechtigten eröffneter Fonds zur Zahlung von Altersruhegeldern, Erwerbsunfähigkeits- oder Sterbefallleistungen an Begünstigte oder Teilnehmer und Teilnehmerinnen, die gegenwärtige oder ehemalige Mitarbeitende des ausgenommenen wirtschaftlich Berechtigten (oder von diesen Mitarbeitenden bestimmte Begünstigte) sind oder die nicht gegenwärtige oder ehemalige Mitarbeitende sind, wenn die an diese Begünstigten oder Teilnehmenden gezahlten Leistungen für persönliche Dienstleistungen sind, die für den ausgenommenen wirtschaftlich Berechtigten erbracht wurden.\nD) Investmentunternehmen im Alleinbesitz ausgenommener wirtschaftlich Berechtigter (\"Investment Entity Wholly Owned by Exempt Beneficial Owners\").\nEin Unternehmen, das allein deswegen als liechtensteinisches Finanzinstitut gilt, weil es ein Investmentunternehmen ist, vorausgesetzt, dass jeder unmittelbare Eigentümer beziehungsweise jede unmittelbare Eigentümerin von Eigenkapitalbeteiligungen an dem Unternehmen ein ausgenommener wirtschaftlich Berechtigter ist und jede Person, die unmittelbar Fremdkapitalbeteiligungen an diesem Unternehmen hält, entweder ein Einlageninstitut (in Verbindung mit einem diesem Unternehmen gewährten Kredit) oder ein ausgenommener wirtschaftlich Berechtigter ist.\nIII. Kleine Finanzinstitute oder Finanzinstitute mit begrenztem Tätigkeitsbereich, die als FATCA-konforme ausländische Finanzinstitute gelten (\"Small or Limited Scope Financial Institutions that Qualify as Deemed-Compliant FFIs\"). Die nachfolgend aufgeführten Finanzinstitute sind nicht meldende liechtensteinische Finanzinstitute und gelten für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten als FATCA-konforme ausländische Finanzinstitute.\nA. Finanzinstitute mit lokalem Kundenstamm (\"Financial Institution with a Local Client Base\"). Finanzinstitute, die die folgenden Anforderungen erfüllen:\n1. das Finanzinstitut muss nach liechtensteinischem Recht als Finanzinstitut zugelassen und reguliert sein;\n2. das Finanzinstitut darf keine feste Geschäftseinrichtung ausserhalb Liechtensteins unterhalten. Eine \"feste Geschäftseinrichtung\" umfasst hierbei nicht einen Standort, der der Öffentlichkeit nicht bekannt gegeben wird und von dem aus das Finanzinstitut einzig und allein verwaltungstechnische Unterstützungsaufgaben wahrnimmt;\n3. das Finanzinstitut darf sich nicht um Kunden und Kundinnen oder Kontoinhaber/-innen ausserhalb Liechtensteins bemühen. Dabei gilt, dass von einem Finanzinstitut nicht allein deswegen angenommen wird, dass es sich um Kunden und Kundinnen oder Kontoinhaber/-innen ausserhalb Liechtensteins bemüht hat, weil es a) eine Webseite betreibt, sofern auf dieser Webseite nicht ausdrücklich darauf hingewiesen wird, dass das Finanzinstitut Finanzkonten oder Dienstleistungen für Auslandsansässige anbietet oder sich anderweitig um US-amerikanische Kunden und Kundinnen und Kontoinhaber/-innen bemüht oder sie zielgenau anspricht, oder b) in Printmedien oder auf Radio- oder Fernsehsendern Werbung macht, die vorwiegend innerhalb Liechtensteins, zufällig aber auch in anderen Ländern verbreitet beziehungsweise ausgestrahlt wird, sofern in der Werbung nicht ausdrücklich darauf hingewiesen wird, dass das Finanzinstitut Finanzkonten oder Dienstleistungen für Auslandsansässige anbietet oder sich anderweitig um US-amerikanische Kunden und Kundinnen und Kontoinhaber/-innen bemüht oder sie zielgenau anspricht;\n4. das Finanzinstitut muss nach liechtensteinischem Recht zur Identifizierung ansässiger Kontoinhaber/-innen verpflichtet sein, entweder um Informationen zu von Ansässigen unterhaltenen Finanzkonten zu melden und Steuern einzubehalten oder um Liechtensteins Anforderungen zur Erfüllung der Sorgfaltspflichten bei der Bekämpfung der Geldwäsche nachzukommen;\n5. nach ihrem Wert bemessen müssen mindestens 98 Prozent der vom Finanzinstitut geführten Finanzkonten von in Liechtenstein oder der Schweiz oder einem Mitgliedsstaat der Europäischen Union oder einem Mitgliedsstaat des Europäischen Wirtschaftsraums ansässigen Personen (einschliesslich ansässiger Personen, bei denen es sich um Rechtsträger handelt) unterhalten werden;\n6. spätestens am oder vor dem 1. Juli 2014 muss das Finanzinstitut Richtlinien und Verfahren im Einklang mit den in der Anlage I festgelegten Richtlinien und Verfahren eingeführt haben, die verhindern, dass das Finanzinstitut ein Finanzkonto für ein nicht teilnehmendes Finanzinstitut einrichtet, und durch die überwacht wird, ob das Finanzinstitut ein Finanzkonto für eine spezifizierte Person der Vereinigten Staaten eröffnet oder führt, die nicht in Liechtenstein ansässig ist (einschliesslich einer US-amerikanischen Person, die zum Zeitpunkt der Kontoeröffnung in Liechtenstein ansässig war, zu einem späteren Zeitpunkt aber nicht mehr in Liechtenstein ansässig ist), oder für einen passiven NFFE, der von Personen beherrscht wird, die in den Vereinigten Staaten ansässig oder Staatsbürger/-innen der Vereinigten Staaten, nicht jedoch in Liechtenstein ansässig sind;\n7. wird ein Finanzkonto identifiziert, das von einer spezifizierten US-amerikanischen, nicht in Liechtenstein ansässigen Person oder einem passiven NFFE unterhalten wird, die oder der von Personen beherrscht wird, die nicht in den Vereinigten Staaten ansässig oder Staatsbürger/-innen der Vereinigten Staaten sind, so müssen diese Richtlinien und Verfahren vorsehen, dass das Finanzinstitut dieses Finanzkonto so melden muss, wie es vorgeschrieben wäre, wenn das Finanzinstitut ein meldendes liechtensteinisches Finanzinstitut wäre (das schliesst auch die Erfüllung der für meldende liechtensteinische Finanzinstitute geltenden Registrierungspflichten auf der IRS FATCA Website ein), oder dieses Finanzkonto auflösen muss;\n8. bestehende Konten von natürlichen, nicht in Liechtenstein ansässigen Personen und Rechtsträgern muss das Finanzinstitut in Übereinstimmung mit den in der Anlage I für bestehende Konten genannten Verfahren überprüfen, um von einem nicht teilnehmenden Finanzinstitut geführte US-amerikanische meldepflichtige Konten oder Finanzkonten zu identifizieren, und es muss diese Finanzkonten so melden, wie es vorgeschrieben wäre, wenn das Finanzinstitut ein meldendes liechtensteinisches Finanzinstitut wäre (das schliesst auch die Erfüllung der für meldende liechtensteinische Finanzinstitute geltenden Registrierungspflichten auf der IRS FATCA Website ein), oder diese Finanzkonten auflösen;\n9. jeder verbundene Rechtsträger des Finanzinstituts, der ein Finanzinstitut ist, muss in Liechtenstein amtlich eingetragen oder gegründet worden sein und mit Ausnahme verbundener Rechtsträger, die in Abschnitt II Unterabschnitt A bis D dieser Anlage II beschriebene Pensionsfonds sind, die in diesem Unterabschnitt aufgeführten Anforderungen erfüllen; und\n10. das Finanzinstitut darf keine Richtlinien oder Praktiken haben, die eine diskriminierende Wirkung auf die Eröffnung oder Führung von Finanzkonten für natürliche Personen haben, die spezifizierte Personen der Vereinigten Staaten und in Liechtenstein ansässig sind.\nB) Lokale Banken (\"Local Bank\"). Finanzinstitute, die die folgenden Anforderungen erfüllen:\n1. das Finanzinstitut ist einzig und allein a) als eine Bank oder b) als eine Genossenschaftsbank oder eine ähnliche ohne Gewinn betriebene genossenschaftliche Kreditorganisation tätig (und nach liechtensteinischem Recht zugelassen und reguliert);\n2. die Geschäfte des Finanzinstituts bestehen vorwiegend darin, - im Falle einer Bank - von nicht verbundenen Einzelhandelskunden und - im Falle einer Genossenschaftsbank oder einer ähnlichen genossenschaftlichen Kreditorganisation - von seinen Mitgliedern Einlagen zu erhalten oder ihnen Kredite zu gewähren, vorausgesetzt, dass kein Mitglied eine Beteiligung von mehr als fünf Prozent an einer solchen Genossenschaftsbank oder einer ähnlichen genossenschaftlichen Kreditorganisation hält;\n3. das Finanzinstitut erfüllt die in Unterabschnitt A Ziff. 2 und 3 dieses Abschnitts aufgeführten Anforderungen mit der Massgabe, dass die Webseite zusätzlich zu den in Unterabschnitt A Ziff. 3 dieses Abschnitts aufgeführten Beschränkungen für die Webseite nicht die Eröffnung eines Finanzkontos erlaubt;\n4. das Finanzinstitut weist nicht mehr als 175 Millionen US-Dollar an Vermögenswerten in seiner Bilanz und zusammen mit den mit ihm verbundenen Rechtsträgern nicht mehr als 500 Millionen US-Dollar an Gesamtaktiva in der Gemeinschaftsbilanz auf; und\n5. jeder verbundene Rechtsträger muss in Liechtenstein amtlich eingetragen oder gegründet worden sein und jeder verbundene Rechtsträger, der ein Finanzinstitut ist, muss mit Ausnahme verbundener Rechtsträger, die in Abschnitt II Unterabschnitt A bis D dieser Anlage II beschriebene Pensionsfonds oder in Unterabschnitt C dieses Abschnitts beschriebene ausschliesslich Konten von geringem Wert führende Finanzinstitute sind, die in diesem Unterabschnitt aufgeführten Anforderungen erfüllen.\nC) Finanzinstitute, die ausschliesslich Konten von geringem Wert führen (\"Financial Institution with Only Low-Value Accounts\"). Liechtensteinische Finanzinstitute, die die folgenden Anforderungen erfüllen:\n1. das Finanzinstitut ist kein Investmentunternehmen;\n2. kein von dem Finanzinstitut oder einem verbundenen Rechtsträger geführtes Finanzkonto hat nach den in der Anlage I für die Zusammenfassung von Konten und die Währungsumrechnung festgelegten Vorschriften einen Saldo oder Wert von mehr als 50 000 US-Dollar; und\n3. das Finanzinstitut weist nicht mehr als 50 Millionen US-Dollar an Vermögenswerten in seiner Bilanz und zusammen mit den mit ihm verbundenen Rechtsträgern nicht mehr als 50 Millionen US-Dollar an Gesamtaktiva in der Gemeinschaftsbilanz auf.\nD) Qualifizierte Kreditkartenausgeber (\"Qualified Credit Card Issuer\"). Liechtensteinische Finanzinstitute, die die folgenden Anforderungen erfüllen:\n1. Das Finanzinstitut ist allein deshalb ein Finanzinstitut, weil es ein Ausgeber von Kreditkarten ist, der Einlagen nur annimmt, wenn ein Kunde oder eine Kundin eine Zahlung vornimmt, die höher als der bezüglich der Karte ausstehende Betrag ist, und der zu viel gezahlte Betrag nicht umgehend zurückgezahlt wird; und\n2. das Finanzinstitut führt bis spätestens 1. Juli 2014 Richtlinien und Verfahren ein, die entweder Kundeneinlagen von mehr als 50 000 US-Dollar unterbinden oder sicherstellen, dass eine Kundeneinlage von mehr als 50 000 US-Dollar dem Kunden innerhalb von 60 Tagen zurückerstattet wird, wobei jeweils die in der Anlage I für die Zusammenfassung von Konten und die Währungsumrechnung festgelegten Vorschriften Anwendung finden. \"Kundeneinlage\" bezieht sich dabei nicht auf Guthaben inklusive angefochtener Belastungen, schliesst jedoch Guthaben ein, die sich aus Warenrücksendungen ergeben.\nIV. Investmentunternehmen, die als FATCA-konforme ausländische Finanzinstitute gelten, und andere Sondervorschriften (\"Investment Entities that Qualify as Deemed-Compliant FFIs and Other Special Rules\"). Die in diesem Abschnitt in den Unterabschnitten A bis E aufgeführten Finanzinstitute gelten als nicht meldende liechtensteinische Finanzinstitute und sind für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten als FATCA-konforme ausländische Finanzinstitute zu betrachten. Darüber hinaus werden in Unterabschnitt F dieses Abschnitts Sondervorschriften aufgeführt, die für Investmentunternehmen gelten.\nA) Von einem Trustee dokumentierte Trusts (\"Trustee-Documented Trust\"). Nach liechtensteinischem Recht errichtete Trusts, bei denen einer der Trustee ein meldendes US-amerikanisches Finanzinstitut, ein meldendes ausländisches Finanzinstitut Modell 1 oder ein FATCA-konformes ausländisches Finanzinstitut gemäss Abschnitt III Unterabschnitt A dieser Anlage II, das den Sorgfaltspflichten, die für meldende liechtensteinische Finanzinstitute gelten, unterstellt ist und den Registrierungspflichten auf der IRS FATCA Website nachkommt, falls nach dem Abkommen Informationen zu einem Konto des Trusts zu melden sind oder ein teilnehmendes ausländisches Finanzinstitut ist und alle Informationen meldet, die gemäss dem Abkommen in Bezug auf alle US-amerikanischen meldepflichtigen Konten des Trusts gemeldet werden müssen.\nB) Unterstützte Investmentunternehmen und unterstützte beherrschte ausländische Unternehmen (\"Sponsored Investment Entity and Controlled Foreign Corporation\"). Im Unterabschnitt B Ziff. 1 oder 2 dieses Abschnitts beschriebene Finanzinstitute mit einem unterstützenden Rechtsträger, der die Anforderungen in Unterabschnitt B Ziff. 3 dieses Abschnitts erfüllt.\n1. Ein Finanzinstitut ist ein unterstütztes Investmentunternehmen, wenn a) es ein in Liechtenstein gegründetes Investmentunternehmen ist, bei dem es sich nicht um einen qualifizierten Intermediär, eine einbehaltende ausländische Personengesellschaft oder einen einbehaltenden ausländischen Trust gemäss den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten handelt, und b) ein Rechtsträger mit dem Finanzinstitut vereinbart hat, als unterstützender Rechtsträger für das Finanzinstitut zu wirken.\n2. Ein Finanzinstitut ist ein unterstütztes beherrschtes ausländisches Unternehmen, wenn a) das Finanzinstitut ein liechtensteinischem Recht unterstehendes beherrschtes ausländisches Unternehmen ist, bei dem es sich nicht um einen qualifizierten Intermediär, eine einbehaltende ausländische Personengesellschaft oder einen einbehaltenden ausländischen Trust gemäss den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten handelt, b) das Finanzinstitut sich unmittelbar oder mittelbar im Alleineigentum eines meldenden US-amerikanischen Finanzinstituts befindet, das sich bereit erklärt, als unterstützender Rechtsträger für das Finanzinstitut zu wirken oder von einer Tochtergesellschaft des Finanzinstituts verlangt, dies zu tun, und c) das Finanzinstitut über einen gemeinsamen elektronischen Kontenrahmen mit dem unterstützenden Rechtsträger verfügt, der den unterstützenden Rechtsträger in die Lage versetzt, alle Kontoinhaber/-innen und Zahlungsempfänger/-innen des Finanzinstituts zu identifizieren und auf alle vom Finanzinstitut verwalteten Konto- und Kundendaten zuzugreifen, unter anderem auf Daten zur Identifizierung der Kunden und Kundinnen, kundenbezogene Unterlagen, Kontostände und alle an die Kontoinhaber/-innen oder Zahlungsempfänger/-innen geleisteten Zahlungen.\n3. Der unterstützende Rechtsträger erfüllt die folgenden Anforderungen:\na) der unterstützende Rechtsträger ist dazu autorisiert, für das Finanzinstitut (beispielsweise Fondsmanager, Treuhänder, Mitglieder der Geschäftsleitung oder geschäftsführende Gesellschafter) zu handeln, um geltenden Registrierungspflichten auf der IRS FATCA Website nachzukommen;\nb) der unterstützende Rechtsträger ist gemäss geltenden Registrierungspflichten als unterstützender Rechtsträger auf der IRS FATCA Website registriert;\nc) wenn der unterstützende Rechtsträger bei dem Finanzinstitut geführte US-amerikanische meldepflichtige Konten identifiziert, so registriert der unterstützende Rechtsträger das Finanzinstitut auf der IRS FATCA Website gemäss geltenden Registrierungspflichten am oder vor dem 31. Dezember 2015 oder an oder vor dem Tag, der 90 Tage auf die erste Identifizierung eines solchen US-amerikanischen meldepflichtigen Kontos folgt, je nachdem, welcher Tag später ist;\nd) der unterstützende Rechtsträger erklärt sich bereit, alle Sorgfalts-, Einbehaltungs- und Meldepflichten und alle sonstigen Pflichten wahrzunehmen, denen das Finanzinstitut nachkommen müsste, wenn es ein meldendes liechtensteinisches Finanzinstitut wäre;\ne) der unterstützende Rechtsträger identifiziert das Finanzinstitut und gibt bei allen für das Finanzinstitut ausgeführten Meldungen die Identifikationsnummer des Finanzinstituts an (die er durch die Ausführung geltender Registrierungsanforderungen auf der IRS FATCA Website erhalten hat); und\nf) dem unterstützenden Rechtsträger ist sein Status als Unterstützer nicht entzogen worden.\nC) Eng verbundene Investmentunternehmen (Investmentvehikel) (\"Sponsored, Closely Held Investment Vehicle\"). Liechtensteinische Finanzinstitute, die die folgenden Anforderungen erfüllen:\n1. das Finanzinstitut ist allein deshalb ein Finanzinstitut, weil es ein Investmentunternehmen/-vehikel und nicht ein qualifizierter Intermediär, eine einbehaltende ausländische Personengesellschaft oder ein einbehaltender ausländischer Trust gemäss den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten ist;\n2. der unterstützende Rechtsträger ist ein meldendes US-amerikanisches Finanzinstitut, ein meldendes ausländisches Finanzinstitut Modell 1 oder ein teilnehmendes ausländisches Finanzinstitut und ist dazu autorisiert, für das Finanzinstitut (beispielsweise für einen fachkundigen Geschäftsleiter, Treuhänder oder geschäftsführenden Gesellschafter) zu handeln und erklärt sich bereit, für das Finanzinstitut alle Sorgfalts-, Einbehaltungs- und Meldepflichten und alle sonstigen Pflichten wahrzunehmen, denen das Finanzinstitut nachkommen müsste, wenn es ein meldendes liechtensteinisches Finanzinstitut wäre;\n3. das Finanzinstitut tritt als Investmentunternehmen/-vehikel für nicht verbundene Dritte auf;\n4. nicht mehr als zwanzig natürliche Personen halten alle Fremdkapitalbeteiligungen und Eigenkapitalbeteiligungen an dem Finanzinstitut (unter Ausklammerung von Fremdkapitalbeteiligungen im Besitz teilnehmender ausländischer Finanzinstitute und FATCA-konformer ausländischer Finanzinstitute und von Eigenkapitalbeteiligungen im Besitz eines Rechtsträgers, sofern dieser Rechtsträger 100 Prozent der Eigenkapitalbeteiligungen an dem Finanzinstitut besitzt und selbst ein in diesem Unterabschnitt beschriebenes unterstütztes Finanzinstitut ist); und\n5. der unterstützende Rechtsträger erfüllt die folgenden Anforderungen:\na) der unterstützende Rechtsträger ist in Übereinstimmung mit geltenden Registrierungsanforderungen auf der IRS FATCA Website als unterstützender Rechtsträger registriert;\nb) der unterstützende Rechtsträger erklärt sich bereit, alle Sorgfalts-, Einbehaltungs- und Meldepflichten und alle sonstigen Pflichten wahrzunehmen, denen das Finanzinstitut nachkommen müsste, wenn es ein meldendes liechtensteinisches Finanzinstitut wäre, und bewahrt in Bezug auf das Finanzinstitut gesammelte Unterlagen sechs Jahre lang auf;\nc) der unterstützende Rechtsträger identifiziert das Finanzinstitut in allen für das Finanzinstitut ausgeführten Meldungen; und\nd) dem unterstützenden Rechtsträger ist sein Status als Unterstützer nicht entzogen worden.\nD) Vermögensverwaltungsgesellschaften und Verwaltungsgesellschaften (\"Investment Advisors and Investment Managers\").\nIn Liechtenstein gegründete Vermögensverwaltungsgesellschaften einschliesslich in Liechtenstein gegründeter und von der liechtensteinischen Finanzmarktaufsicht (FMA) in Übereinstimmung mit dem Vermögensverwaltungsgesetz vom 25. November 2005 regulierte Vermögensverwaltungsgesellschaften die allein deshalb als Finanzinstitute gelten, weil sie zum Zweck der Anlage oder Verwaltung von Geldmitteln, die im Namen von Kunden oder Kundinnen bei einem Finanzinstitut, nicht jedoch bei einem nicht teilnehmenden Finanzinstitut, eingelegt wurden, 1) Kunden und Kundinnen in Anlagefragen beraten und für sie handeln oder 2) für Kunden und Kundinnen Portfolios verwalten und für sie handeln.\nE) Kollektive Kapitalanlagen (Fonds) (\"Collective Investment Vehicle\").\nIn Liechtenstein gegründete und als kollektive Kapitalanlagen regulierte Fonds, vorausgesetzt, dass alle Beteiligungen an der kollektiven Kapitalanlage (einschliesslich Fremdkapitalbeteiligungen in Höhe von mehr als 50 000 US-Dollar) von mindestens einem ausgenommenen wirtschaftlich Berechtigten, mindestens einem aktiven NFFE im Sinne des Abschnitts VI Unterabschnitt B Ziff. 4 der Anlage I, mindestens einer Person der Vereinigten Staaten, die keine spezifizierte Person der Vereinigten Staaten ist, oder mindestens einem Finanzinstitut, das kein nicht teilnehmendes Finanzinstitut ist, gehalten oder über sie gehalten werden.\nF) Sondervorschriften. Die nachfolgend aufgeführten Vorschriften gelten für kollektive Kapitalanlagen:\n1. In Bezug auf die Beteiligung an einer kollektiven Kapitalanlage, bei der es sich um eine in Unterabschnitt E dieses Abschnitts beschriebenen kollektive Kapitalanlage handelt, gelten die Meldepflichten jeder kollektiven Kapitalanlage (jedoch nicht eines Finanzinstituts, über das Beteiligungen an der kollektiven Kapitalanlage gehalten werden) als erfüllt.\n2. In Bezug auf Beteiligungen an:\na) einer in einem Partnerstaat gegründeten, der Aufsicht unterstellten kollektiven Kapitalanlage, bei der alle Beteiligungen (einschliesslich Fremdkapitalbeteiligungen in Höhe von mehr als 50 000 US-Dollar) von mindestens einem ausgenommenen wirtschaftlich Berechtigten, mindestens einem aktiven NFFE im Sinne des Abschnitts VI Unterabschnitt B Ziff. 4 der Anlage I, mindestens einer Person der Vereinigten Staaten, die keine spezifizierte Person der Vereinigten Staaten ist, oder mindestens einem Finanzinstitut, das kein nicht teilnehmendes Finanzinstitut ist, gehalten oder über sie gehalten werden; oder\nb) eine kollektive Kapitalanlage, die nach den einschlägigen Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten als qualifizierte kollektive Kapitalanlage gilt;\ngelten die Meldepflichten jeder kollektiven Kapitalanlage, die ein liechtensteinisches Finanzinstitut (jedoch nicht eines Finanzinstituts, über das Beteiligungen an der kollektiven Kapitalanlage gehalten werden), als erfüllt.\n3. In Bezug auf Beteiligungen an einer in Liechtenstein gegründeten kollektiven Kapitalanlage, die nicht unter Unterabschnitt E oder Unterabschnitt F Ziff. 2 dieses Abschnitts fällt, gelten entsprechend Art. 5 Abs. 3 des Abkommens die Meldepflichten aller Teilfonds in Bezug auf diese Beteiligungen als erfüllt, wenn die meldepflichtigen Informationen von der zuerst genannten kollektiven Kapitalanlage gemäss diesem Abkommen in Bezug auf die Teilfonds von dieser oder einer anderen Person gemeldet werden.\n4. Eine in Liechtenstein gegründete und von der FMA beaufsichtigte kollektive Kapitalanlage gilt auch dann nach Unterabschnitt E oder Unterabschnitt G Ziff. 2 dieses Abschnitts oder anderweitig als FATCA-konformes ausländisches Finanzinstitut, wenn die kollektive Kapitalanlage effektive Inhaberanteile ausgegeben hat, sofern:\na) die kollektive Kapitalanlage keine effektiven Inhaberanteile nach dem 31. Dezember 2012 ausgegeben hat oder ausgibt;\nb) die kollektive Kapitalanlage diese Inhaberanteile nach deren Zurückgabe einzieht;\nc) die kollektive Kapitalanlage (oder ein meldendes liechtensteinisches Finanzinstitut) die in Anlage I aufgeführten Sorgfaltspflichten erfüllt und alle meldepflichtigen Informationen zu diesen Inhaberanteilen meldet, wenn diese zur Einlösung oder zu sonstiger Zahlung vorgelegt werden; und\nd) die kollektive Kapitalanlage über Richtlinien und Verfahren verfügt, um sicherzustellen, dass solche Inhaberanteile sobald wie möglich und auf jeden Fall vor dem 1. Januar 2017 eingelöst werden oder nicht mehr verkehrsfähig sind.\nV) Von Finanzkonten ausgenommene Konten (\"Accounts Excluded from Financial Accounts\"). Die folgenden Konten werden aus der Definition eines Finanzkontos ausgeschlossen und sind daher nicht als US-amerikanische meldepflichtige Konten zu betrachten.\nA) Bestimmte Sparkonten (\"Certain Savings Accounts\")\n1. Persönliche Altersvorsorgekonten und Versicherungsprämien für die Altersvorsorge (\"Personal Retirement Accounts & Insurance Premiums for Retirement\").\nKonten und Versicherungsverträge, die eröffnet beziehungsweise abgeschlossen wurden, um Geldmittel für betriebliche und private Pensionspläne zu erhalten, zu verwalten oder anzusparen, die unter Art. 1 des Gesetzes über die Betriebliche Personalvorsorge (BPVG) vom 20. Oktober 1987, Art. 1 des Gesetzes betreffend die Aufsicht über Einrichtungen der betrieblichen Personalvorsorge (PFG) vom 24. November 2006 und ähnliche Gesetze ausländischer Partnerstaaten fallen.\n2. Sparkonten, die nicht der Altersvorsorge dienen (\"Non-Retirement Savings Accounts\").\nEin in Liechtenstein unterhaltenes Konto (nicht jedoch ein Versicherungs- oder Rentenversicherungsvertrag), das nach liechtensteinischem Recht die folgenden Kriterien erfüllt:\na) das Konto unterliegt der Regulierung als Sparinstrument für nicht der Altersvorsorge dienende Zwecke;\nb) das Konto ist steuerbegünstigt (das heisst, dass Beiträge für das Konto, die ansonsten nach liechtensteinischem Recht besteuert würden, von der Steuer absetzbar sind oder in das Bruttoeinkommen des Kontoinhabers beziehungsweise der Kontoinhaberin nicht einbezogen werden oder einem niedrigeren Steuersatz unterliegen oder die Besteuerung des Kapitalertrags aus diesem Konto aufgeschoben wird oder niedriger ausfällt);\nc) für Abhebungen gelten Bedingungen, dass bestimmte mit dem Zweck des Sparkontos (beispielsweise der Erbringung von medizinischen oder Ausbildungsleistungen) verbundene Kriterien erfüllt sein müssen oder dass Abhebungen, die vor der Erfüllung dieser Kriterien getätigt werden, mit Sanktionen belegt werden; und\nd) die jährlichen Beiträge werden in Anwendung der in der Anlage I für die Zusammenfassung von Konten und die Währungsumrechnung festgelegten Vorschriften auf 50 000 US-Dollar oder weniger begrenzt.\nB) Bestimmte Lebensversicherungen mit einer Vertragslaufzeit (\"Certain Term Life Insurance Contracts\"). Ein in Liechtenstein unterhaltener Lebensversicherungsvertrag, dessen Vertragslaufzeit endet, bevor die versicherte natürliche Person das Alter von 90 Jahren erreicht, sofern der Vertrag die folgenden Anforderungen erfüllt:\n1. es sind regelmässige, im Laufe der Zeit nicht fallende Prämien mindestens jährlich während der Laufzeit des Vertrags - oder bis der oder die Versicherte das Alter von 90 Jahren erreicht hat - zu zahlen, je nachdem, welcher Zeitraum kürzer ist;\n2. der Vertrag besitzt keinen Vertragswert, auf den eine Person zugreifen kann (durch Abhebung, Kredite oder auf sonstige Weise), ohne den Vertrag zu kündigen;\n3. der bei der Beendigung oder Kündigung des Vertrags auszuzahlende Betrag (nicht jedoch die Leistung im Todesfall) darf die zusammengefassten, für den Vertrag bezahlten Prämien abzüglich der Summe aller über die Laufzeit oder Laufzeiten des Vertrags berechneten Aufwendungen und Ausgleiche für Todesfall- und Erkrankungsrisiken (gleichgültig, ob sie erhoben wurden oder nicht) sowie die vor der Beendigung oder Kündigung des Vertrags ausbezahlten Beträge nicht übersteigen; und\n4. der Auszahlungsempfänger hält den Vertrag nicht aufgrund seines Werts.\nC) Nachlasskonten (\"Account Held By an Estate\"). In Liechtenstein unterhaltene Konten, die nur noch aus einem Nachlass bestehen, wenn die kontobezogenen Unterlagen eine Kopie des Testaments oder der Sterbeurkunde des oder der Verstorbenen enthalten.\nD) Treuhandkonten (\"Escrow Accounts\"). In Liechtenstein unterhaltene Konten, die im Zusammenhang mit einem der folgenden Umstände eröffnet wurden:\n1. Einer gerichtlichen Verfügung oder einem Gerichtsurteil.\n2. Einer Veräusserung, einem Tausch oder einer Verpachtung von unbeweglichem oder beweglichem Vermögen, sofern das Konto die folgenden Anforderungen erfüllt:\na) das Konto wurde einzig und allein mit einer Anzahlung, einem Angeld, einer Einlage in angemessener Höhe zur Sicherung einer unmittelbar mit der Transaktion verbundenen Verbindlichkeit oder einer ähnlichen Zahlung angelegt, oder mit einem finanziellen Vermögenswert, der in Verbindung mit dem Verkauf, dem Austausch oder der Verpachtung des Vermögens eingelegt wurde;\nb) das Konto wird allein eröffnet und verwendet, um die Verpflichtung des oder der Kaufenden zur Zahlung des Kaufpreises für das Vermögen, des oder der Veräussernden zur Zahlung einer anfallenden Verbindlichkeit oder des oder der Pachtenden zur Zahlung einer nach dem Pachtvertrag vereinbarten Entschädigung im Zusammenhang mit dem gepachteten Vermögen abzusichern;\nc) die Vermögenswerte des Kontos, einschliesslich der aufgelaufenen Zinsen, werden zugunsten des oder der Kaufenden, Veräussernden, Verpachtenden oder Pachtenden (einschliesslich um Verpflichtungen dieser Person nachzukommen) ausbezahlt oder anderweitig verteilt, wenn das Vermögen veräussert, getauscht oder abgegeben wird oder die Pacht ausläuft;\nd) das Konto ist kein Einschusskonto oder ähnliches Konto, das im Zusammenhang mit einem Verkauf oder Tausch von finanziellen Vermögenswerten eröffnet wurde; und\ne) das Konto steht nicht mit einem Kreditkartenkonto in Zusammenhang.\n3. Einer Verpflichtung eines Finanzinstituts, das einen durch unbewegliches Vermögen gesicherten Kredit bedient, einen Teil der Zahlung zu reservieren, um die Zahlung von mit dem unbeweglichen Vermögen verbundenen Steuern oder Versicherungen zu einem späteren Zeitpunkt zu ermöglichen.\n4. Einer Verpflichtung eines Finanzinstituts allein dazu, die Zahlung von Steuern zu einem späteren Zeitpunkt zu ermöglichen.\nE) Konten von Partnerstaaten (\"Partner Jurisdiction Accounts\"). In Liechtenstein unterhaltene Konten, die nach einem zwischen den Vereinigten Staaten und einem anderen Partnerstaat geschlossenen Abkommen zur leichteren Umsetzung des FATCA nicht unter den Ausdruck \"Finanzkonto\" fallen, vorausgesetzt, dass ein solches Konto nach dem Recht dieses anderen Partnerstaats den gleichen Anforderungen und der gleichen Aufsicht unterliegt, als wäre dieses Konto in diesem Partnerstaat eröffnet worden und würde von einem Finanzinstitut des Partnerstaats in diesem Partnerstaat unterhalten.\nVI. Begriffsbestimmungen. Die folgenden zusätzlichen Begriffsbestimmungen gelten für die vorstehend aufgeführten Beschreibungen:\nA) Meldendes ausländisches Finanzinstitut Modell 1 (\"Reporting Model 1 FFI\"). Der Ausdruck \"meldendes ausländisches Finanzinstitut Modell 1\" bedeutet ein Finanzinstitut, bei dem eine nicht US-amerikanische Regierung oder eine ihrer Behörden sich bereit erklärt, Informationen nach einer Regierungsvereinbarung Modell 1 zu beschaffen und auszutauschen, jedoch nicht ein Finanzinstitut, das nach der Regierungsvereinbarung Modell 1 als ein nicht teilnehmendes Finanzinstitut betrachtet wird. Für die Zwecke dieser Begriffsbestimmung bedeutet der Ausdruck \"Regierungsvereinbarung Modell 1\" eine Vereinbarung zwischen den Vereinigten Staaten oder dem Finanzministerium der Vereinigten Staaten und einer nicht US-amerikanischen Regierung oder einer oder mehrerer ihrer Behörden zur Umsetzung des FATCA durch Meldungen von Finanzinstituten an diese nicht US-amerikanische Regierung oder eine ihrer Behörden und anschliessend durch den automatischen Austausch dieser gemeldeten Informationen mit dem IRS.\nB) Teilnehmendes ausländisches Finanzinstitut (\"Participating FFI\"). Der Ausdruck \"teilnehmendes ausländisches Finanzinstitut\" bedeutet ein Finanzinstitut, das sich bereit erklärt hat, die Anforderungen einer Vereinbarung mit einem ausländischen Finanzinstitut zu erfüllen, und umfasst ein in der Regierungsvereinbarung Modell 2 beschriebenes Finanzinstitut, das sich bereit erklärt hat, die Anforderungen einer Vereinbarung mit einem ausländischen Finanzinstitut zu erfüllen. Der Ausdruck \"teilnehmendes ausländisches Finanzinstitut\" umfasst auch eine qualifizierte intermediäre Zweigniederlassung eines meldenden US-amerikanischen Finanzinstituts, sofern es sich bei dieser Niederlassung nicht um ein meldendes ausländisches Finanzinstitut Modell 1 handelt. Für die Zwecke dieser Begriffsbestimmung bedeutet der Ausdruck \"Vereinbarung mit einem ausländischen Finanzinstitut\" eine Vereinbarung, in der die Anforderungen festgelegt werden, die ein Finanzinstitut erfüllen muss, damit es als die Anforderungen nach § 1471 Unterkapitel b des Steuergesetzbuchs der Vereinigten Staaten erfüllendes Finanzinstitut betrachtet wird. Darüber hinaus bedeutet der Ausdruck \"Regierungsvereinbarung Modell 2\" für die Zwecke dieser Begriffsbestimmung eine Vereinbarung zwischen den Vereinigten Staaten oder dem Finanzministerium der Vereinigten Staaten und einer nicht US-amerikanischen Regierung oder einer oder mehrerer ihrer Behörden zur Erleichterung der Durchführung des FATCA durch in Übereinstimmung mit den Anforderungen einer Vereinbarung mit einem ausländischen Finanzinstitut unmittelbar an den IRS gehende Meldungen von Finanzinstituten, die durch den Austausch von Informationen zwischen dieser nicht US-amerikanischen Regierung oder Behörde und dem IRS ergänzt werden.\nC) Trust. Der Ausdruck \"Trust\" umfasst Trusts, Stiftungen und nicht kommerziell tätige Anstalten, sofern die Stiftung oder Anstalt für den vorrangigen Zweck errichtet wurde, das Eigentum der Stiftung oder Anstalt für die Begünstigten zu schützen oder zu erhalten. Der Ausdruck \"Trustee\" umfasst die Mitglieder des Stiftungsrats und des Verwaltungsrats, die für eine liechtensteinische Stiftung oder Anstalt tätig sind.\nEinvernehmenserklärung\nzum Abkommen zwischen der Regierung des\nFürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der Umsetzung von FATCA\nAnlässlich der heutigen Unterzeichnung des Abkommens zwischen den Vereinigten Staaten von Amerika und dem Fürstentum Liechtenstein zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der als Gesetz über die Steuerehrlichkeit bezüglich Auslandskonten bekannten US-amerikanischen Informations- und Meldebestimmungen (im Folgenden als \"Abkommen\" bezeichnet) und feststellend, dass das Fürstentum Liechtenstein die Vereinigten Staaten von Amerika darüber in Kenntnis gesetzt hat, dass das Abkommen unter die Bestimmung des Art. 8 Abs. 2 der Verfassung des Fürstentums Liechtenstein fällt, möchten die Vertreter der Vereinigten Staaten von Amerika und des Fürstentums Liechtenstein ihr Einvernehmen über Folgendes bestätigen:\nZu Art. 2 Abs. 2 Bst. a Ziff. 3 des Abkommens\nEs besteht Einvernehmen darüber, dass das Fürstentum Liechtenstein vorsieht, dass jedes meldende liechtensteinische Finanzinstitut eine von der Bundessteuerbehörde der Vereinigten Staaten (\"Internal Revenue Service\", IRS) ausgestellte Internationale Identifikationsnummer für Intermediäre (\"Global Intermediary Identification Number\", GIIN) als die in Art. 2 Abs. 2 Bst. a Ziff. 3 des Abkommens genannte Identifikationsnummer verwendet.\nZu Art. 4 Abs. 1 Bst. c des Abkommens\nEs besteht Einvernehmen darüber, dass das Fürstentum Liechtenstein vorsieht, dass die liechtensteinischen Finanzinstitute den Registrierungspflichten für Finanzinstitute in Partnerstaaten durch die Registrierung bei der Bundessteuerbehörde der Vereinigten Staaten und die Beantragung einer GIIN bei der Bundessteuerbehörde der Vereinigten Staaten nachkommen.\nZu Art. 10 (Geltungsdauer des Abkommens) Abs. 1 des Abkommens\nDen Vereinigten Staaten ist bekannt, dass die Regierung des Fürstentums Liechtenstein beabsichtigt, das Abkommen 2014 zusammen mit dem Entwurf eines entsprechenden Durchführungsgesetzes dem Parlament zur Genehmigung vorzulegen, damit das Abkommen und das Durchführungsgesetz spätestens bis zum 30. September 2015 in Kraft treten können. Aufgrund dieser Kenntnis beabsichtigt das Finanzministerium der Vereinigten Staaten, alle liechtensteinischen Finanzinstitute im Sinne des Abkommens ab dem Tag der Unterzeichnung des Abkommens und so lange, wie das Fürstentum Liechtenstein die für das Inkrafttreten des Abkommens erforderlichen innerstaatlichen Verfahren betreibt, so zu behandeln, als würden sie § 1471 des Steuergesetzbuchs der Vereinigten Staaten einhalten und nicht der entsprechenden Abzugssteuerpflicht unterliegen. Den Vereinigten Staaten ist ausserdem bekannt, dass die Steuerverwaltung des Fürstentums Liechtenstein beabsichtigt, sich mit dem Finanzministerium der Vereinigten Staaten in Verbindung zu setzen, sobald sie erkennt, dass sich das liechtensteinische innerstaatliche Genehmigungsverfahren für das Inkrafttreten des Abkommens derart verzögern könnte, dass das Fürstentum Liechtenstein seine Notifikation nach Art. 10 Abs. 1 des Abkommens nicht vor dem 30. September 2015 übermitteln kann. Wird dem Finanzministerium der Vereinigten Staaten in Konsultation mit dem Fürstentum Liechtenstein glaubhaft versichert, dass diese Verzögerung voraussichtlich innerhalb einer angemessenen Frist behoben wird, kann das Finanzministerium der Vereinigten Staaten beschliessen, FATCA weiterhin wie vorstehend beschrieben auf liechtensteinische Finanzinstitute anzuwenden, solange es der Auffassung ist, dass das Fürstentum Liechtenstein seine Notifikation nach Art. 10 Abs. 1 voraussichtlich bis zum 30. September 2016 übermitteln kann. Sollte das Abkommen nach dem 30. September 2015 in Kraft treten, besteht Einvernehmen darüber, dass alle Informationen, die nach diesem Datum (und vor dem Inkrafttreten des Abkommens) aufgrund des Abkommens meldepflichtig gewesen wären, wenn das Abkommen bis zum 30. September 2015 in Kraft getreten wäre, an dem 30. September, der auf das Datum des Inkrafttretens folgt, fällig sind.\nZu Abschnitt VI Unterabschnitt B Ziff. 2 bis 4 der Anlage I des Abkommens\nEs besteht Einvernehmen darüber, dass der Ausdruck \"gemeinnützige Organisationen\" alle Rechtsträger umfasst, die ausschliesslich und unwiderruflich gemeinnützige und wohltätige Zwecke im Sinne von Art. 107 Abs. 4 Bst. a des Personen- und Gesellschaftsrechts (PGR, LGBl. 1926 Nr. 4 vom 26. Januar 1926) ohne Erwerbsabsicht verfolgen und nach Art. 4 Abs. 2 des Steuergesetzes (SteG, LGBl. 2010 Nr. 340 vom 18. November 2010) von der Steuerpflicht ausgenommen sind. Alle diese Rechtsträger werden nicht als Finanzinstitute betrachtet.\nZu Abschnitt I Unterabschnitt A der Anlage II des Abkommens\nEs besteht Einvernehmen darüber, dass der Ausdruck \"Gebietskörperschaften\" alle Gemeinden des Fürstentums Liechtenstein umfasst.\nZu Abschnitt II Unterabschnitt D der Anlage II des Abkommens\nEs besteht Einvernehmen darüber, dass der Ausdruck \"Investmentunternehmen im Alleinbesitz ausgenommener wirtschaftlich berechtigter Personen\" umfasst:\n1. Fonds von Einzelanlegern, sofern der Einzelanleger ein Institut oder eine Körperschaft oder ein Fonds des Sozialversicherungssystems oder ein Pensions- oder Altersvorsorgegebilde ist;\n2. Anlagefonds für qualifizierte Anleger, wenn diese Anleger auf Pensions- oder Altersvorsorgegebilde beschränkt sind.\nZu Abschnitt IV der Anlage II des Abkommens\nEs besteht Einvernehmen darüber, dass nicht meldende liechtensteinische Finanzinstitute, die für die Zwecke des § 1471 des Steuergesetzbuchs der Vereinigten Staaten als FATCA-konforme ausländische Finanzinstitute betrachtet werden, im Rahmen des Registrierungsverfahrens für ausländische Finanzinstitute oder der Verfahren für die Zulassung durch den IRS nicht der Registrierungspflicht unterliegen, mit der Ausnahme, dass eine Registrierung für die in Abschnitt III Unterabschnitt A der Anlage II aufgeführten Finanzinstitute Pflicht ist, die in Bezug auf eines ihrer Konten meldepflichtig oder Trustee sind, die in Übereinstimmung mit Abschnitt IV Unterabschnitt A der Anlage II des Abkommens US-amerikanische meldepflichtige Konten eines Trusts melden.\nZu Abschnitt V Unterabschnitt A der Anlage II des Abkommens\nEs besteht Einvernehmen darüber, als Konten und Versicherungsverträge im Sinne von Abschnitt V Unterabschnitt A der Anlage II des Abkommens insbesondere betrachtet werden\na) Kollektivlebensversicherungen im Bereich der betrieblichen Pensions- und Personalvorsorge;\nb) Kollektivlebensversicherungen, die ausserhalb des Bereichs der betrieblichen Pensions- und Personalvorsorge angesiedelt sind;\nc) Versicherungen für die gebundene Vorsorge;\nd) Freizügigkeitsversicherungen;\ne) Freizügigkeitskonten;\nf) Unfall- und Krankenversicherungen;\ng) Haftpflichtversicherungen;\nh) Rückversicherungen.\nZu Abschnitt VI Unterabschnitt C der Anlage II des Abkommens\nÜber Nachstehendes besteht Einvernehmen:\nA) Der Ausdruck \"Trust\" umfasst alle Trusts einschliesslich ihrer verbundenen Rechtsträger, die unabhängig vom Land ihrer Errichtung in Liechtenstein verwaltet und/oder beherrscht werden, sofern diese verbundenen Rechtsträger unter der Beherrschung durch den Trustee oder den Trust stehen. Für diesen Zweck umfasst \"Beherrschung\" den unmittelbaren oder mittelbaren Besitz von mehr als 50 Prozent der Stimmrechte oder des Werts eines Rechtsträgers, sofern einer der Trustee des Trusts ein meldendes US-amerikanisches Finanzinstitut, ein meldendes ausländisches Finanzinstitut Modell 1, ein FATCA-konformes ausländisches Finanzinstitut im Sinne von Abschnitt III Unterabschnitt A der Anlage II oder ein teilnehmendes ausländisches Finanzinstitut ist und alle nach dem Abkommen meldepflichtigen Informationen in Bezug auf alle US-amerikanischen meldepflichtigen Konten des Trusts meldet (\"meldender Trustee\").\nB) Der Ausdruck \"Trust\" umfasst auch einen nach liechtensteinischem Recht errichteten Discretionary Trust, der den Trustee dazu befugt, eine Ausschüttung des Trusts an jede Person oder zugunsten einer jeden Person vorzunehmen, und:\n1. bei dem die Trustbestimmungen ausdrücklich die gesamte Kategorie der begünstigten Personen festlegen, von denen keine eine Person der Vereinigten Staaten ist; oder\n2. bei dem die Trustbestimmungen unwiderruflich festlegen, dass nach den Bestimmungen des Trusts a) kein Teil der Einnahmen oder des Stammkapitals des Trusts an eine Person der Vereinigten Staaten ausbezahlt oder für oder zugunsten einer Person der Vereinigten Staaten angesammelt werden darf und b) kein Teil der Einnahmen oder des Stammkapitals eines solchen Trusts an eine oder zugunsten einer Person der Vereinigten Staaten ausgezahlt wird, falls der Trust im Laufe des Steuerjahrs endet.\nEs besteht Einvernehmen darüber, dass der Trustee eines Discretionary Trusts einer Meldepflicht nur für das Steuerjahr unterliegt, in dem eine Ausschüttung an eine spezifizierte Person der Vereinigten Staaten oder an einen nicht US-amerikanischen Rechtsträger mit einer oder mehreren beherrschenden Personen, die spezifizierte Personen der Vereinigten Staaten sind, vorgenommen wird. Die meldepflichtigen Informationen umfassen nur den Betrag, der an die spezifizierte Person der Vereinigten Staaten oder den nicht US-amerikanischen Rechtsträger mit einer oder mehreren beherrschenden Personen, die spezifizierte Personen der Vereinigten Staaten sind, ausgeschüttet wird, sowie das Datum dieser Ausschüttung.\nGeschehen zu Vaduz, am 16. Mai 2014, in zwei Urschriften in englischer Sprache. Es wird eine deutsche Fassung erstellt, die nach Austausch diplomatischer Noten zwischen den Vertragsparteien zur Bestätigung ihrer Übereinstimmung mit dem in englischer Sprache verfassten Text als gleichermassen verbindlich zu betrachten ist.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Vereinigten Staaten von Amerika:\ngez. Adrian Hasler\ngez. Jeffrey Cellars\n1\nÜbersetzung des englischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 83/2014\n3\nArt. 1 Abs. 1 Bst. ii abgeändert durch LGBl. 2017 Nr. 226 .\n4\nArt. 1 Abs. 1 Bst. jj abgeändert durch LGBl. 2017 Nr. 226 .\n5\nArt. 1 Abs. 1 Bst. kk abgeändert durch LGBl. 2017 Nr. 226 .\n6\nArt. 1 Abs. 1 Bst. ll abgeändert durch LGBl. 2017 Nr. 226 .\n7\nArt. 1 Abs. 1 Bst. mm abgeändert durch LGBl. 2017 Nr. 226 ."
    }
  ],
  "definitions": []
}
