{
  "id": "li-konso-2011338000",
  "type": "statute",
  "title": "Kundmachung vom 16. August 2011 der Beschlüsse Nr. 47/2011 bis 49/2011, 51/2011 bis 55/2011, 57/2011 und 58/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2011.338",
  "status": "in_force",
  "issued_date": "2011-08-16",
  "in_force_date": "2011-08-16",
  "url": "https://www.gesetze.li/konso/2011338000",
  "description": "Kundmachung vom 16. August 2011 der Beschlüsse Nr. 47/2011 bis 49/2011, 51/2011 bis 55/2011, 57/2011 und 58/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel II des Abkommens erhält Nummer 23 (Richtlinie 89/173/EWG des Rates) folgende Fassung:\n\"\n32009 L 0144\n: Richtlinie 2009/144/EG des Europäischen Parlaments und des Rates vom 30. November 2009 über bestimmte Bauteile und Merkmale von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern ( ABl. L 27 vom 30.1.2010, S. 33 ).\n\"\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\nIn Anhang III A Nummer 5.4.1 Abs. 2 Fussnote 1, in Anhang IV Anlage 4 erster Gedankenstrich Abs. 2 und in Anhang V Nummer 2.1.3. wird Folgendes angefügt:\n\"\nIS für Island; FL für Liechtenstein; 16 für Norwegen\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2009/144/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 21. Mai 2011 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 20. Mai 2011.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 48/2011\nvom 20. Mai 2011\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, im Folgenden \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 132/2007 vom 26. Oktober 2007\ngeändert.\n2. Die Richtlinie 2008/47/EG der Kommission vom 8. April 2008 zur Anpassung der Richtlinie 75/324/EG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Aerosolpackungen zwecks Anpassung an den technischen Fortschritt\nsollte in das Abkommen aufgenommen werden -\nbeschliesst:"
    }
  ],
  "definitions": []
}
