{
  "id": "li-konso-2012284000",
  "type": "statute",
  "title": "Amtsblattverordnung (ABlV) vom 4. September 2012",
  "title_en": "",
  "short_name": "LGBl 2012.284",
  "status": "in_force",
  "issued_date": "2012-09-04",
  "in_force_date": "2012-09-04",
  "url": "https://www.gesetze.li/konso/2012284000",
  "description": "Amtsblattverordnung (ABlV) vom 4. September 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt: a) den Inhalt des elektronischen Amtsblattes;\nb) die Kundmachungen, die zusätzlich zur Kundmachung im elektronischen Amtsblatt in den beiden Landeszeitungen zu veröffentlichen sind;\nc) die Führung und den technischen Betrieb des elektronischen Amtsblattes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Inhalt des elektronischen Amtsblattes",
      "content": "Im elektronischen Amtsblatt werden insbesondere folgende amtliche Mitteilungen von öffentlichem Interesse oder aufgrund spezialgesetzlicher Vorschriften veröffentlicht: a) Kundmachungen im Zusammenhang mit Wahlen und Abstimmungen;\nb) Bekanntmachungen nach der Insolvenzordnung und Edikte;\nc) Gläubigeraufrufe;\nd) Stellenausschreibungen;\ne) Schulinformationen;\nf) Kundmachungen im Zusammenhang mit der Amtlichen Vermessung;\ng) Kundmachungen in Grundbuch- und Handelsregistersachen;\nh) Eintragungen im Marken- und Designregister;\ni) öffentliche Ausschreibungen (Bau-, Liefer- und Dienstleistungsaufträge);\nk) Konzessionsvergaben;\nl) Anträge auf Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen;\nm) Kundmachungen im Zusammenhang mit staatlich durchgeführten Fachprüfungen;\nn) Verkehrsanordnungen;\no) Aufforderungen zur Einreichung der Steuererklärung;\np) Kundmachungen im Aufgebotsverfahren (Art. 45 LVG);\nq) Anordnungen zur Wahrung der öffentlichen Sicherheit und Ordnung.\nr) Kundmachungen im Zusammenhang mit der Unterrichtung der Öffentlichkeit nach Art. 17 UVPG.\ns) Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Veröffentlichung von Kundmachungen in den Landeszeitungen",
      "content": "Zusätzlich zur Kundmachung im elektronischen Amtsblatt werden in den beiden Landeszeitungen in gedruckter Form veröffentlicht: a) Kundmachungen nach Art. 2 Bst. a, b, d bis f und o bis r; ausgenommen sind Bekanntmachungen nach der Insolvenzordnung;\nb) Kundmachungen nach Art. 2 Bst. g, soweit es sich dabei um Veröffentlichungen im Zusammenhang mit der Bereinigung und Einführung des Grundbuchs handelt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Führung und Betrieb des elektronischen Amtsblattes",
      "content": "1) Die Veröffentlichung von Kundmachungen im elektronischen Amtsblatt obliegt der jeweils sachlich zuständigen Stelle.\n2) Das Amt für Informatik ist für den technischen Betrieb des elektronischen Amtsblattes verantwortlich."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 25. April 2012 über die Abänderung des Kundmachungsgesetzes in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nArt. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 439 .\n2\nArt. 2 Bst. g abgeändert durch LGBl. 2015 Nr. 266 .\n3\nArt. 2 Bst. o eingefügt durch LGBl. 2015 Nr. 266 .\n4\nArt. 2 Bst. p eingefügt durch LGBl. 2015 Nr. 266 .\n5\nArt. 2 Bst. q eingefügt durch LGBl. 2015 Nr. 266 .\n6\nArt. 2 Bst. r eingefügt durch LGBl. 2017 Nr. 99 .\n7\nArt. 2 Bst. s aufgehoben durch LGBl. 2019 Nr. 371 .\n8\nArt. 3 Bst. a abgeändert durch LGBl. 2022 Nr. 233 ."
    }
  ],
  "definitions": []
}
