{
  "id": "li-konso-2018201000",
  "type": "statute",
  "title": "Änderungen des Römer Statuts des Internationalen Strafgerichtshofs betreffend das Verbrechen der Aggression",
  "title_en": "",
  "short_name": "LGBl 2018.201",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2018201000",
  "description": "Änderungen des Römer Statuts des Internationalen Strafgerichtshofs betreffend das Verbrechen der Aggression",
  "provisions": [
    {
      "provision_ref": "art8",
      "chapter": "Anhang I",
      "section": "8",
      "title": "Art. 8 Verbrechen der Aggression",
      "content": "1) Im Sinne dieses Statuts bedeutet \"Verbrechen der Aggression\" die Planung, Vorbereitung, Einleitung oder Ausführung einer Angriffshandlung, die ihrer Art, ihrer Schwere und ihrem Umfang nach eine offenkundige Verletzung der Charta der Vereinten Nationen vom 26. Juni 1945 darstellt, durch eine Person, die tatsächlich in der Lage ist, das politische oder militärische Handeln eines Staates zu kontrollieren oder zu lenken.\n2) Im Sinne des Abs. 1 bedeutet \"Angriffshandlung\" die gegen die Souveränität, die territoriale Unversehrtheit oder die politische Unabhängigkeit eines Staates gerichtete oder sonst mit der Charta der Vereinten Nationen unvereinbare Anwendung von Waffengewalt durch einen anderen Staat. Unabhängig von dem Vorliegen einer Kriegserklärung gilt in Übereinstimmung mit der Resolution 3314 (XXIX) der Generalversammlung der Vereinten Nationen vom 14. Dezember 1974 jede der folgenden Handlungen als Angriffshandlung:\na) die Invasion des Hoheitsgebiets eines Staates oder der Angriff auf dieses durch die Streitkräfte eines anderen Staates oder jede, wenn auch vorübergehende, militärische Besetzung, die sich aus einer solchen Invasion oder einem solchen Angriff ergibt, oder jede gewaltsame Annexion des Hoheitsgebiets eines anderen Staates oder eines Teiles desselben;\nb) die Bombardierung oder Beschiessung des Hoheitsgebiets eines Staates durch die Streitkräfte eines anderen Staates oder der Einsatz von Waffen jeder Art durch einen Staat gegen das Hoheitsgebiet eines anderen Staates;\nc) die Blockade der Häfen oder Küsten eines Staates durch die Streitkräfte eines anderen Staates;\nd) ein Angriff der Streitkräfte eines Staates auf die Land-, See- oder Luftstreitkräfte oder die See- und Luftflotte eines anderen Staates;\ne) der Einsatz von Streitkräften eines Staates, die sich mit der Zustimmung eines anderen Staates in dessen Hoheitsgebiet befinden, unter Verstoss gegen die in der entsprechenden Einwilligung oder Vereinbarung vorgesehenen Bedingungen oder jede Verlängerung ihrer Anwesenheit in diesem Hoheitsgebiet über den Ablauf der Geltungsdauer der Einwilligung oder Vereinbarung hinaus;\nf) das Handeln eines Staates, wodurch er erlaubt, dass sein Hoheitsgebiet, das er einem anderen Staat zur Verfügung gestellt hat, von diesem anderen Staat dazu benutzt wird, eine Angriffshandlung gegen einen dritten Staat zu begehen;\ng) das Entsenden bewaffneter Banden, Gruppen, irregulärer Kräfte oder Söldner durch einen Staat oder in seinem Namen, die mit Waffengewalt gegen einen anderen Staat Handlungen von solcher Schwere ausführen, dass sie den oben aufgeführten Handlungen gleichkommen, oder seine wesentliche Beteiligung daran.\n3. Nach Art. 15 des Statuts wird folgender Wortlaut eingefügt:"
    },
    {
      "provision_ref": "art15",
      "chapter": "Anhang I",
      "section": "15",
      "title": "Art. 15 Ausübung der Gerichtsbarkeit über das Verbrechen der Aggression (Unterbreitung durch einen Staat oder aus eigener Initiative)",
      "content": "1) Der Gerichtshof kann vorbehaltlich dieses Artikels seine Gerichtsbarkeit über das Verbrechen der Aggression in Übereinstimmung mit Art. 13 Bst. a und c ausüben.\n2) Der Gerichtshof kann seine Gerichtsbarkeit nur über Verbrechen der Aggression ausüben, die ein Jahr nach Ratifikation oder Annahme der Änderungen durch dreissig Vertragsstaaten begangen werden.\n3) Der Gerichtshof übt seine Gerichtsbarkeit über das Verbrechen der Aggression in Übereinstimmung mit diesem Artikel vorbehaltlich eines Beschlusses aus, der nach dem 1. Januar 2017 mit derselben Mehrheit von Vertragsstaaten zu fassen ist, wie sie für die Annahme einer Änderung des Statuts erforderlich ist.\n4) Der Gerichtshof kann in Übereinstimmung mit Art. 12 seine Gerichtsbarkeit über ein Verbrechen der Aggression ausüben, das sich aus einer Angriffshandlung eines Vertragsstaats ergibt, es sei denn, dieser Vertragsstaat hat zuvor durch Hinterlegung einer Erklärung beim Kanzler bekanntgegeben, dass er diese Gerichtsbarkeit nicht anerkennt. Die Rücknahme dieser Erklärung kann jederzeit erfolgen und wird von dem Vertragsstaat innerhalb von drei Jahren geprüft.\n5) Hinsichtlich eines Staates, der nicht Vertragspartei dieses Statuts ist, übt der Gerichtshof seine Gerichtsbarkeit über das Verbrechen der Aggression nicht aus, wenn das Verbrechen von Staatsangehörigen des betreffenden Staates oder in dessen Hoheitsgebiet begangen wurde.\n6) Gelangt der Ankläger zu dem Schluss, dass eine hinreichende Grundlage für die Aufnahme von Ermittlungen in Bezug auf ein Verbrechen der Aggression besteht, vergewissert er sich zunächst, ob der Sicherheitsrat festgestellt hat, dass der betreffende Staat eine Angriffshandlung begangen hat. Der Ankläger benachrichtigt den Generalsekretär der Vereinten Nationen über die beim Gerichtshof anhängige Situation unter Einschluss sachdienlicher Informationen und Unterlagen.\n7) Hat der Sicherheitsrat eine entsprechende Feststellung getroffen, so kann der Ankläger die Ermittlungen in Bezug auf ein Verbrechen der Aggression aufnehmen.\n8) Wird innerhalb von sechs Monaten nach dem Zeitpunkt der Benachrichtigung keine entsprechende Feststellung getroffen, so kann der Ankläger die Ermittlungen in Bezug auf ein Verbrechen der Aggression aufnehmen, sofern die Vorverfahrensabteilung nach dem in Art. 15 vorgesehenen Verfahren die Genehmigung zur Einleitung der Ermittlungen in Bezug auf ein Verbrechen der Aggression erteilt und der Sicherheitsrat nicht einen anderweitigen Beschluss nach Art. 16 gefasst hat.\n9) Die Feststellung einer Angriffshandlung durch ein Organ ausserhalb des Gerichtshofs berührt nicht die eigenen Erkenntnisse des Gerichtshofs nach diesem Statut.\n10) Dieser Artikel lässt die Bestimmungen über die Ausübung der Gerichtsbarkeit über die anderen in Art. 5 bezeichneten Verbrechen unberührt.\n4. Nach Art. 15 des Statuts wird folgender Wortlaut eingefügt:"
    }
  ],
  "definitions": []
}
