{
  "id": "li-konso-2009243000",
  "type": "statute",
  "title": "Verordnung vom 22. September 2009 über die Ausrichtung von Beiträgen im Rahmen der Kinder- und Jugendförderung (Kinder- und Jugendförderungs-Beitrags-Verordnung; KJFBV)",
  "title_en": "",
  "short_name": "KJFBV",
  "status": "in_force",
  "issued_date": "2009-09-22",
  "in_force_date": "2009-09-22",
  "url": "https://www.gesetze.li/konso/2009243000",
  "description": "Verordnung vom 22. September 2009 über die Ausrichtung von Beiträgen im Rahmen der Kinder- und Jugendförderung (Kinder- und Jugendförderungs-Beitrags-Verordnung; KJFBV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Voraussetzungen zur Förderung der ausserschulischen und ausserberuflichen Kinder- und Jugendarbeit und das Verfahren für die Ausrichtung sowie den Umfang von finanziellen Beiträgen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Förderungsbereiche",
      "content": "1) Nach Massgabe dieser Verordnung werden gefördert:\na) einzelne Aktivitäten und Veranstaltungen im Rahmen der Kinder- und Jugendarbeit durch Einzelbeiträge;\nb) kontinuierliche Tätigkeiten in der Kinder- und Jugendarbeit durch Jahresbeiträge;\nc) ehrenamtliche Tätigkeiten im Rahmen der Kinder- und Jugendarbeit durch Fortbildungsbeiträge sowie Anerkennungsbeiträge für Jugendleiterurlaub;\nd) Praktikums- und Ausbildungsplätze in der Kinder- und Jugendarbeit durch Praktikums- und Ausbildungsbeiträge.\n2) Aus- und Weiterbildungen von professionell in der Kinder- und Jugendarbeit tätigen Personen werden nicht nach Massgabe dieser Verordnung gefördert."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Eigenleistungen",
      "content": "Als Eigenleistungen im Sinne von Art. 81 Bst. c des Gesetzes gelten:\na) eigene unentgeltliche Arbeit und von Dritten unentgeltlich erbrachte Dienstleistungen;\nb) eigene Geld- und Naturalleistungen und von Dritten erhaltene Geld- und Naturalspenden.\nII. Förderung einzelner Aktivitäten und Veranstaltungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Förderung einzelner Aktivitäten und Veranstaltungen",
      "section": "5",
      "title": "Art. 5 Antrag auf Ausrichtung von Einzelbeiträgen",
      "content": "1) Förderungberechtigten nach Art. 80 des Gesetzes können für einzelne Aktivitäten und Veranstaltungen im Rahmen der Kinder- und Jugendarbeit auf Antrag Einzelbeiträge ausgerichtet werden.\n2) Der Antrag nach Abs. 1 hat zu enthalten:\na) Angaben über die Zielsetzung, den Inhalt (Programm, Konzept), die Didaktik und Methodik der Aktivität oder Veranstaltung;\nb) Angaben über die Veranstalter sowie die Leitungs- und Betreuungspersonen;\nc) Angaben über den Ort und die Zeit der Durchführung;\nd) die Teilnahmebedingungen;\ne) Angaben über die Anzahl und das Alter der Teilnehmer oder Zielgruppe;\nf) das Budget (Einnahmen- und Ausgabenplanung);\ng) Angaben über allfällige andere staatliche Förderungen oder weitere finanzielle Mittel, die der Antragsteller für die geplante Aktivität oder Veranstaltung erhält oder beantragt hat.\n3) Das Amt für Soziale Dienste kann weitere Angaben und Unterlagen verlangen, insbesondere einen Vermögensnachweis im Sinne von Art. 6 Abs. 3 Bst. b.\n4) Der Antrag nach Abs. 1 ist innerhalb folgender Fristen beim Amt für Soziale Dienste einzureichen:\na) mindestens vier Wochen vor Durchführung der Aktivität oder Veranstaltung, sofern ein Einzelbeitrag bis 10 000 Franken beantragt wird;\nb) bis zum 20. Mai des der Aktivität oder Veranstaltung vorangehenden Jahres, sofern ein Einzelbeitrag von mehr als 10 000 Franken beantragt wird. Der Antrag ist mindestens vier Wochen vor Durchführung der Aktivität oder Veranstaltung zu bestätigen oder - sofern wesentliche Änderungen eingetreten sind - mit den aktualisierten Angaben, einschliesslich des Detailbudgets, erneut einzureichen.\n5) In begründeten Fällen können die in Abs. 4 genannten Fristen verlängert werden.\n6) An Empfänger von Jahresbeiträgen werden keine Einzelbeiträge nach Abs. 1 ausgerichtet, soweit in Leistungsverträgen zwischen dem Amt für Soziale Dienste und dem Empfänger nicht etwas anderes bestimmt ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Förderung einzelner Aktivitäten und Veranstaltungen",
      "section": "6",
      "title": "Art. 6 Umfang der Einzelbeiträge",
      "content": "1) Die Förderung beträgt für:\na) Gruppenanimationen wie Kultur-, Begegnungs- und Aktionstage, Spielfeste und ähnliche Aktivitäten: 30 % bis 50 % der anerkannten Gesamtkosten;\nb) Lager (Erlebnisorte für Kinder und Jugendliche unter Anleitung von Gruppenleitern): 20 % bis 35 % der anerkannten Gesamtkosten;\nc) den internationalen Jugendaustausch (Veranstaltung mit einer oder mehreren Partnergruppen aus dem Ausland): 30 % bis 70 % der anerkannten Gesamtkosten;\nd) Präventionsangebote, insbesondere in den Bereichen Medien, Gesundheit und Soziales: 30 % bis 50 % der anerkannten Gesamtkosten;\ne) die Teilnahme an internationalen Veranstaltungen wie Tagungen, Konferenzen, Seminaren: 30 % bis 100 % der anerkannten Gesamtkosten;\nf) Kurse und Veranstaltungen der Aus- und Weiterbildung für professionell in der Kinder- und Jugendarbeit tätige Personen sowie für Fortbildungskurse und -veranstaltungen für ehrenamtlich tätige Personen: 50 % bis 75 % der anerkannten Gesamtkosten;\ng) Jugendreisen im Sinne von soziokultureller Animation: 20 % bis 30 % der anerkannten Gesamtkosten.\n2) Ist bei förderungswürdigen Aktivitäten oder Veranstaltungen keine prozentuale Förderung nach Abs. 1 möglich, kann ein pauschaler Einzelbeitrag ausgerichtet werden. Dies gilt insbesondere für Aktivitäten und Veranstaltungen, die:\na) von einem ausländischen Anbieter organisiert, ausserhalb Liechtensteins statt finden und an denen Personen aus Liechtenstein teilnehmen;\nb) gemeinsam mit Personen mit Wohnsitz oder Organisationen mit Sitz im Ausland veranstaltet und finanziert werden;\nc) sich nicht nur an jugendliche Zielgruppen richten; oder\nd) bereichsübergreifend im Sinne von Art. 79 Abs. 2 des Gesetzes sind.\n3) Bei der Festlegung der Höhe eines Einzelbeitrages berücksichtigt das Amt für Soziale Dienste:\na) das Ausmass der Umsetzung der Förderungskriterien nach Art. 81 des Gesetzes in qualitativer und quantitativer Hinsicht;\nb) bei Einzelbeiträgen nach Abs. 1 überdies das Vermögen juristischer Personen, insbesondere liquide Mittel, sofern es gemäss den Statuten für die von der Förderung betroffene Aktivität oder Veranstaltung zu verwenden ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Förderung einzelner Aktivitäten und Veranstaltungen",
      "section": "7",
      "title": "Art. 7 Zusicherung von Einzelbeiträgen",
      "content": "1) Sind die Voraussetzungen für die finanzielle Unterstützung des Antragstellers erfüllt und das Ausmass der Förderungswürdigkeit gemäss Art. 81 des Gesetzes festgestellt, genehmigt das Amt für Soziale Dienste vorbehaltlich Abs. 2 die Ausrichtung eines Einzelbeitrages und sichert ihn zu; aus budgetären Gründen kann ganz oder teilweise von einer Förderung abgesehen werden.\n2) Übersteigt die finanzielle Unterstützung den Betrag von 10 000 Franken, so hat das Amt für Soziale Dienste vor Erteilung der Zusicherung die Genehmigung der Regierung einzuholen.\n3) Die Zusicherung der finanziellen Unterstützung kann mit Bedingungen und Auflagen verbunden werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Förderung einzelner Aktivitäten und Veranstaltungen",
      "section": "8",
      "title": "Art. 8 Ausrichtung von Einzelbeiträgen",
      "content": "1) Einzelbeiträge werden nach Abschluss der Aktivität oder Veranstaltung sowie nach Vorlage der Nachweise nach Abs. 2 ausgerichtet.\n2) Dem Amt für Soziale Dienste sind vorzulegen:\na) die Abrechnung samt Rechnungsbelegen; bei pauschalen Einzelbeiträgen kann darauf verzichtet werden;\nb) eine Bestätigung, dass die Aktivität oder Veranstaltung förderungskonform durchgeführt wurde.\n3) Die Nachweise nach Abs. 2 sind baldmöglichst nach Abschluss der Aktivität oder Veranstaltung einzureichen, spätestens jedoch bis zum 15. Januar des Folgejahres.\n4) Fallen die Gesamtkosten der durchgeführten Aktivität oder Veranstaltung oder das Defizit gemäss Abrechnung geringer aus als bei der Festlegung der Förderung nach Art. 6 angenommen wurde, so wird der Einzelbeitrag herabgesetzt.\nIII. Förderung kontinuierlicher Tätigkeiten"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Förderung kontinuierlicher Tätigkeiten",
      "section": "9",
      "title": "Art. 9 Antrag auf Ausrichtung von Jahresbeiträgen",
      "content": "1) Förderungsberechtigten nach Art. 80 des Gesetzes, die eine kontinuierliche Tätigkeit in der Kinder- und Jugendarbeit ausüben, können auf Antrag Jahresbeiträge ausgerichtet werden.\n2) Der Antrag nach Abs. 1 hat zu enthalten:\na) Angaben über die Zielsetzung des Antragstellers und die Rechtsform der Trägerschaft; bei juristischen Personen sind die Statuten beizulegen und die Organe bekannt zu geben;\nb) das Budget, die Zielsetzungen und die Jahresplanung für das Folgejahr;\nc) den Jahresbericht des Vorjahres, einschliesslich der revidierten Jahresrechnung (Bilanz und Erfolgsrechnung);\nd) ergänzende Angaben zu früheren oder geplanten Aktivitäten oder Veranstaltungen, wie insbesondere die Anzahl der Teilnehmer, das Alter der Teilnehmer und den Durchführungsort;\ne) Angaben über allfällige andere staatliche Förderungen oder weitere finanzielle Mittel, die der Antragsteller erhält oder beantragt hat.\n3) Das Amt für Soziale Dienste kann Rechnungsbelege sowie weitere Unterlagen und Angaben verlangen.\n4) Anträge auf Ausrichtung von Jahresbeiträgen für das Folgejahr sind bis zum 15. April beim Amt für Soziale Dienste einzureichen. In begründeten Fällen kann diese Frist verlängert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Förderung kontinuierlicher Tätigkeiten",
      "section": "10",
      "title": "Art. 10 Berücksichtigung des Vermögens",
      "content": "Das Betriebs- oder Vereinsvermögen der Antragsteller und ihrer Träger, insbesondere liquide Mittel, wird bei der Bemessung von Jahresbeiträgen im Hinblick auf seine mögliche Verwendung für den geförderten Zweck berücksichtigt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Förderung kontinuierlicher Tätigkeiten",
      "section": "11",
      "title": "Art. 11 Zusicherung von Jahresbeiträgen",
      "content": "1) Die Zusicherung der Ausrichtung eines Jahresbeitrages erfolgt durch das Amt für Soziale Dienste entsprechend der vom Landtag genehmigten Mittel.\n2) Im Übrigen findet Art. 7 Abs. 3 Anwendung."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Förderung kontinuierlicher Tätigkeiten",
      "section": "12",
      "title": "Art. 12 Ausrichtung von Jahresbeiträgen",
      "content": "1) Das Amt für Soziale Dienste kann auf Antrag höchstens 80 % des Jahresbeitrags zu Beginn des Beitragsjahres ausrichten.\n2) Der Restbetrag wird auf Antrag im Folgejahr nach Vorlage der revidierten Jahresrechnung des Beitragsjahres ausgerichtet. In begründeten Fällen kann auf Antrag die Restzahlung bereits vor Abschluss des Geschäftsjahres erfolgen.\n3) Die revidierte Jahresrechnung des Beitragsjahres ist bis spätestens 20. Februar des Folgejahres beim Amt für Soziale Dienste einzureichen.\n4) Allfällige Überschüsse gemäss Jahresrechnung sind, sofern im Leistungsvertrag nichts anderes geregelt ist, rückzuerstatten.\nIV. Förderung ehrenamtlicher Tätigkeiten\nA. Förderung der Fortbildung"
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Förderung der Fortbildung",
      "section": "13",
      "title": "Art. 13 Antrag auf Ausrichtung von Fortbildungsbeiträgen",
      "content": "1) Ehrenamtlich tätigen Personen, die sich auf die Übernahme von Leitungs- und Betreuungsfunktionen im Rahmen der Kinder- und Jugendarbeit vorbereiten oder bereits eine solche Funktion ausüben, können auf Antrag Fortbildungsbeiträge ausgerichtet werden.\n2) Der Antrag nach Abs. 1 hat zu enthalten:\na) eine Zusammenstellung über die Fortbildungsinhalte und -ziele;\nb) Angaben über den Veranstalter, den Ort und die Zeit der Fortbildung;\nc) eine Kostenaufstellung;\nd) die Anmeldebestätigung oder die Bestätigung der Aufnahme der Fortbildung;\ne) Angaben über allfällige andere staatliche Förderungen oder weitere finanzielle Mittel, die der Antragsteller für die Fortbildung erhält oder beantragt hat.\n3) Das Amt für Soziale Dienste kann weitere Angaben und Unterlagen verlangen.\n4) Anträge auf Ausrichtung von Fortbildungsbeiträgen sind bis vier Wochen vor Beginn der Fortbildung beim Amt für Soziale Dienste einzureichen. In begründeten Fällen kann diese Frist verlängert werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Förderung der Fortbildung",
      "section": "14",
      "title": "Art. 14 Umfang der Förderung",
      "content": "Die Förderung erfolgt durch:\na) die Übernahme von 80 % der Kurskosten bis zu einem maximalen Betrag von 1 100 Franken pro Jahr;\nb) die Übernahme von 50 % der Kosten für die Reise, die Unterkunft, die Verpflegung und das Kursmaterial bis zu einem maximalen Betrag von 550 Franken pro Jahr; als Berechnungsgrundlage gelten die Fahrtkosten öffentlicher Verkehrsmittel (Fahrtkosten der 2. Klasse), ein maximaler Tagesverpflegungssatz von 45 Franken und ein maximaler Nächtigungssatz von 90 Franken."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Förderung der Fortbildung",
      "section": "15",
      "title": "Art. 15 Zusicherung von Fortbildungsbeiträgen",
      "content": "1) Sind die Voraussetzungen für die finanzielle Unterstützung des Antragstellers erfüllt und die Förderungswürdigkeit gemäss Art. 81 des Gesetzes festgestellt, genehmigt das Amt für Soziale Dienste die Ausrichtung eines Fortbildungsbeitrages und sichert ihn zu.\n2) Im Übrigen findet Art. 7 Abs. 3 Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Förderung der Fortbildung",
      "section": "16",
      "title": "Art. 16 Ausrichtung von Fortbildungsbeiträgen",
      "content": "1) Fortbildungsbeiträge werden nach förderungskonformer Absolvierung der Fortbildung sowie der Vorlage der Teilnahmebestätigung und Rechnungsbelege ausgerichtet.\n2) Teilnahmebestätigung und Rechnungsbelege sind baldmöglichst nach Absolvierung der Fortbildung beim Amt für Soziale Dienste einzureichen, spätestens jedoch bis zum 15. Januar des Folgejahres.\nB. Förderung von Jugendleiterurlaub"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "17",
      "title": "Art. 17 Förderungsvoraussetzungen",
      "content": "1) Im Rahmen der Förderung von Jugendleiterurlaub können Jugendlichen ab 16 Jahren und Erwachsenen, die im Bereich der Kinder- und Jugendarbeit ehrenamtlich Tätigkeiten ausüben, auf Antrag Anerkennungsbeiträge ausgerichtet werden, wenn:\na) sie eine der folgenden Funktionen übernehmen:\n1. Leitungs-, Betreuungs- oder Beaufsichtigungsfunktion bei einer Aktivität oder Veranstaltung eines inländischen Veranstalters, der im Rahmen der Kinder- und Jugendarbeit tätig ist (allgemeine Betreuungsfunktion);\n2. andere für die Durchführung der Aktivität oder Veranstaltung notwendige Funktionen, beispielsweise die Zubereitung von Speisen oder die Leitung eines Workshops (fachliche oder indirekte Betreuungsfunktion); und\nb) die ehrenamtliche Tätigkeit zusammenhängend mindestens drei ganze Tage ausgeübt wird.\n2) Der Anerkennungsbeitrag wird nur ausgerichtet, wenn im Rahmen einer Aktivität oder Veranstaltung pro Betreuungsperson im Sinne von Abs. 1 Bst. a mindestens fünf Kinder oder Jugendliche betreut werden. Von diesem Betreuungsverhältnis kann abgewichen werden, wenn die Aktivität oder Veranstaltung eine erhöhte Aufsicht erforderlich macht oder ihre freizeitpädagogische Zweckmässigkeit dies rechtfertigt."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "18",
      "title": "Art. 18 Ausschluss der Förderung",
      "content": "Von der Inanspruchnahme des Anerkennungsbeitrages sind ausgeschlossen:\na) Personen, die von Dritten, insbesondere vom Veranstalter, eine über die Spesengelder für Reise und Unterkunft hinausgehende finanzielle Entschädigung erhalten;\nb) erwerbstätige Personen, die vom Arbeitgeber für den Jugendleiterurlaub freigestellt und entlohnt werden;\nc) professionell in der Kinder- und Jugendarbeit tätige Personen, die an einer Aktivität oder Veranstaltung ihres eigenen Arbeitgebers teilnehmen."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "19",
      "title": "Art. 19 Antrag auf Ausrichtung von Anerkennungsbeiträgen",
      "content": "1) Der Antrag auf Ausrichtung von Anerkennungsbeiträgen hat zu enthalten:\na) Angaben über den Veranstalter, den Sinn und Zweck der Aktivität oder Veranstaltung, die Anzahl der teilnehmenden Kinder und Jugendlichen und die genaue Funktion des Antragstellers im Rahmen der Aktivität oder Veranstaltung;\nb) Angaben über den genauen Zeitaufwand der Aktivität oder Veranstaltung;\nc) Angaben über die Anzahl der Betreuungspersonen, die den Anerkennungsbeitrag beantragen;\nd) eine Bestätigung des Antragstellers, dass er für den Jugendleiterurlaub von Dritten weder eine Entschädigung (Art. 18 Bst. a) noch einen Lohn (Art. 18 Bst. b) erhält;\ne) eine Bestätigung der Angaben nach Bst. a bis c durch den Veranstalter sowie bei Vorliegen der Voraussetzungen nach Art. 17 Abs. 2 Satz 2 eine begründete schriftliche Erklärung des Veranstalters;\nf) eine Bestätigung des Veranstalters, dass er dem Antragsteller keine Entschädigung (Art. 18 Bst. a) ausrichtet.\n2) Das Amt für Soziale Dienste kann weitere Angaben und Unterlagen verlangen.\n3) Anträge auf Ausrichtung von Anerkennungsbeiträgen sind spätestens zwei Wochen vor Durchführung der Aktivität oder Veranstaltung vorbehaltlich Abs. 4 beim Amt für Soziale Dienste einzureichen.\n4) Anträge auf Ausrichtung von Anerkennungsbeiträgen im Sportbereich sind bei der Stabsstelle für Sport einzureichen. Sie prüft insbesondere, ob der Antragsteller andere Förderungen erhält, und leitet die Anträge zur Entscheidung an das Amt für Soziale Dienste weiter."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "20",
      "title": "Art. 20 Umfang der Förderung",
      "content": "1) Die Förderung beträgt für:\na) Jugendliche ab 16 Jahren: 50 Franken pro Tag;\nb) Erwachsene: 100 Franken pro Tag.\n2) Der Anerkennungsbeitrag wird für maximal fünf Tage pro Jahr ausgerichtet und zwar unabhängig davon, ob die Aktivität oder Veranstaltung an einem Werk-, Sonn- oder Feiertag stattfindet. Wenn bereits drei oder vier Tage in Anspruch genommen wurden, können die restlichen ein oder zwei Tage bei einer weiteren Aktivität oder Veranstaltung im selben Jahr bezogen werden, sofern die Voraussetzungen des Art. 17 erfüllt sind."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "21",
      "title": "Art. 21 Zusicherung von Anerkennungsbeiträgen",
      "content": "Sind die Voraussetzungen für die finanzielle Unterstützung des Antragstellers erfüllt, genehmigt das Amt für Soziale Dienste die Ausrichtung eines Anerkennungsbeitrages und sichert ihn zu."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Förderung von Jugendleiterurlaub",
      "section": "22",
      "title": "Art. 22 Ausrichtung von Anerkennungsbeiträgen",
      "content": "1) Anerkennungsbeiträge werden nach Vorlage der Bestätigung über die Durchführung der Aktivität oder Veranstaltung und förderungskonforme Teilnahme ausgerichtet.\n2) Die Bestätigung ist baldmöglichst nach erfolgter Teilnahme an der Aktivität oder Veranstaltung beim Amt für Soziale Dienste einzureichen, spätestens jedoch bis zum 15. Januar des Folgejahres.\nV. Förderung von Praktikums- und Ausbildungsplätzen"
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Förderung von Praktikums- und Ausbildungsplätzen",
      "section": "23",
      "title": "Art. 23 Förderungsvoraussetzungen",
      "content": "1) Förderungsberechtigten nach Art. 80 des Gesetzes, die in der Kinder- und Jugendarbeit tätig sind, können für die Bereitstellung von Praktikums- und Ausbildungsplätzen auf Antrag Praktikums- und Ausbildungsbeiträge ausgerichtet werden, wenn:\na) sie über eine qualifizierte Leitungsperson mit einer fachlich anerkannten Grundausbildung im Bereich der psychosozialen Arbeit und mehrjähriger beruflicher Praxis verfügen, welche zu mindestens 50 % angestellt ist;\nb) die Praktikanten und Auszubildenden zu mindestens 60 % angestellt sind; und\nc) die Auszubildenden eine staatlich oder behördlich anerkannte Ausbildung absolvieren.\n2) Je Leitungsperson nach Abs. 1 Bst. a wird ein Praktikums- und ein Ausbildungsplatz gefördert."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Förderung von Praktikums- und Ausbildungsplätzen",
      "section": "24",
      "title": "Art. 24 Antrag auf Ausrichtung von Praktikums- und Ausbildungsbeiträgen",
      "content": "1) Der Antrag auf Ausrichtung von Praktikums- und Ausbildungsbeiträgen hat zu enthalten:\na) eine Zusammenstellung der Praktikums- oder Ausbildungsinhalte und -ziele;\nb) Angaben über Art und Dauer des Praktikums oder der Ausbildung;\nc) eine Zusammenstellung des Personalbestandes und Angaben zu dessen Ausbildung;\nd) die Personalien des Praktikums- oder Ausbildungsleiters sowie Angaben über dessen berufliche Praxis und Beschäftigungsgrad;\ne) die Personalien und den Beschäftigungsgrad des Praktikanten oder Auszubildenden.\n2) Das Amt für Soziale Dienste kann weitere Angaben und Unterlagen verlangen.\n3) Anträge auf Ausrichtung von Praktikums- und Ausbildungsbeiträgen sind bis vier Wochen vor Beginn des Praktikums oder der Ausbildung beim Amt für Soziale Dienste einzureichen. In begründeten Fällen kann diese Frist verlängert werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Förderung von Praktikums- und Ausbildungsplätzen",
      "section": "25",
      "title": "Art. 25 Umfang der Förderung von Praktikums- und Ausbildungsplätzen",
      "content": "Die Förderung beträgt für:\na) die Bereitstellung eines Praktikumsplatzes: 3 300 Franken pro Jahr;\nb) die Bereitstellung eines Ausbildungsplatzes: 6 600 Franken pro Jahr."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Förderung von Praktikums- und Ausbildungsplätzen",
      "section": "26",
      "title": "Art. 26 Zusicherung von Praktikums- und Ausbildungsbeiträgen",
      "content": "1) Sind die Voraussetzungen für die finanzielle Unterstützung des Antragstellers erfüllt, genehmigt das Amt für Soziale Dienste die Ausrichtung eines Praktikums- oder Ausbildungsbeitrages und sichert ihn zu.\n2) Im Übrigen findet Art. 7 Abs. 3 Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Förderung von Praktikums- und Ausbildungsplätzen",
      "section": "27",
      "title": "Art. 27 Ausrichtung von Praktikums- und Ausbildungsbeiträgen",
      "content": "1) Praktikums- oder Ausbildungsbeiträge werden nach Vorlage der Bestätigung über die förderungskonforme Absolvierung des Praktikums oder der Ausbildung jeweils für ein Kalenderjahr ausgerichtet.\n2) Die Bestätigung ist baldmöglichst nach Abschluss des Praktikums oder der Ausbildung beim Amt für Soziale Dienste einzureichen, spätestens jedoch bis zum 15. Januar des Folgejahres.\n3) Ist ein Praktikum oder eine Ausbildung per Ende Jahr noch nicht abgeschlossen, ist die Bestätigung der bisher absolvierten Praktikums- und Ausbildungszeiten spätestens bis zum 15. Januar des Folgejahres vorzulegen.\nVI. Zurückbehaltung und Rückforderung von Beiträgen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Zurückbehaltung und Rückforderung von Beiträgen",
      "section": "28",
      "title": "Art. 28 Zurückbehaltungs- und Rückforderungsgründe",
      "content": "Zugesicherte Beiträge werden ganz oder teilweise zurückbehalten oder bereits ausbezahlte Beiträge ganz oder teilweise zurückgefordert:\na) bei Vorliegen unrichtiger oder unvollständiger Angaben;\nb) bei widmungswidriger, unsachgemässer oder unwirtschaftlicher Verwendung der Beiträge;\nc) bei Nichterfüllung von Bedingungen und Auflagen.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Schlussbestimmung",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nÜbergangsbestimmungen\n852.015 Kinder- und Jugendförderungs-Beitrags-Verordnung (KJFBV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 463 ausgegeben am 8. Dezember 2023\nVerordnung\nvom 4. Dezember 2023\nüber die Abänderung der Kinder- und Jugendförderungs-Beitrags-Verordnung\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\n1\nLR 852.0\n2\nArt. 9 Abs. 4 abgeändert durch LGBl. 2023 Nr. 463 .\n3\nArt. 19 Abs. 4 abgeändert durch LGBl. 2012 Nr. 386 .\n4\nArt. 20 Abs. 1 abgeändert durch LGBl. 2023 Nr. 463 .\n5\nInkrafttreten: 9. Dezember 2023."
    }
  ],
  "definitions": []
}
