{
  "id": "li-konso-2019318000",
  "type": "statute",
  "title": "Kundmachung vom 15. Oktober 2019 des Beschlusses Nr. 78/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.318",
  "status": "in_force",
  "issued_date": "2019-10-15",
  "in_force_date": "2019-10-15",
  "url": "https://www.gesetze.li/konso/2019318000",
  "description": "Kundmachung vom 15. Oktober 2019 des Beschlusses Nr. 78/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 13b (Richtlinie 2002/92/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32014 L 0065 : Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 349) , berichtigt in ABl. L 188 vom 13.7.2016, S. 28 , ABl. L 273 vom 8.10.2016, S. 35 und ABl. L 64 vom 10.3.2017, S. 116 \"\n2. Der Text von Nummer 31ba (Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\"\n32014 L 0065 : Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349) , berichtigt in ABl. L 188 vom 13.7.2016, S. 28 , ABl. L 273 vom 8.10.2016, S. 35 und ABl. L 64 vom 10.3.2017, S. 116 , geändert durch:\n- 32016 L 1034 : Richtlinie (EU) 2016/1034 des Europäischen Parlaments und des Rates vom 23. Juni 2016 (ABl. L 175 vom 30.6.2016, S. 8)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke ,Mitgliedstaat(en)' und ,zuständige Behörden' neben ihrer Bedeutung in der Richtlinie auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) Bezugnahmen auf Mitglieder des ESZB bezeichnen neben ihrer Bedeutung in der Richtlinie auch die nationalen Zentralbanken der EFTA-Staaten.\nc) In der Richtlinie enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese Rechtsakte in das Abkommen übernommen wurden.\nd) In Art. 3 Abs. 2 werden für die EFTA-Staaten die Wörter &sbquo;2. Juli 2014' durch die Wörter &sbquo;dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' und die Wörter &sbquo;bis 3. Juli 2019' durch die Wörter &sbquo;für einen Zeitraum von fünf Jahren danach' ersetzt.\ne) In Art. 16 Abs. 11 wird für die EFTA-Staaten die Angabe &sbquo;bis zum 2. Juli 2014' durch die Angabe &sbquo;bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' ersetzt.\nf) In Art. 41 Abs. 2 Bst. wird das Wort &sbquo;Union' durch das Wort &sbquo;EWR' ersetzt.\ng) In Art. 57:\ni) werden in Abs. 5 Unterabs. 2 die Wörter &sbquo;ergreift sie Massnahmen' durch die Wörter &sbquo;ergreift die ESMA oder gegebenenfalls die EFTA-Überwachungsbehörde Massnahmen' eingefügt;\nii) werden in Abs. 6 nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt;\nh) In Art. 70 Abs. 6 Bst. b und f wird für die EFTA-Staaten die Angabe &sbquo;bis zum 2. Juli 2014' durch die Angabe &sbquo;bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' ersetzt.\ni) Art. 79 wird wie folgt angepasst:\ni) In Abs. 1 Unterabs. 2 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 1 Unterabs. 5 werden nach dem Wort &sbquo;Kommission, ESMA' die jeweils grammatisch korrekte Form der Wörter , EFTA-Überwachungsbehörde' eingefügt.\nj) In Art. 81 Abs. 5, Art. 82 Abs. 2 und Art. 87 Abs. 1 wird nach dem Wort &sbquo;ESMA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nk) In Art. 86 werden die Wörter &sbquo;die ESMA' durch die Wörter &sbquo;die ESMA oder gegebenenfalls die EFTA-Überwachungsbehörde' ersetzt.\nl) In Art. 95 Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;bis zum 3. Januar 2018' durch die Angabe &sbquo;bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' ersetzt.\n3. Der Wortlaut der Nummer 31baa (gestrichen) erhält folgende Fassung:\n\"\n32014 R 0600 : Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84) , berichtigt in ABl. L 270 vom 15.10.2015, S. 4 , ABl. L 187 vom 12.7.2016, S. 30 und ABl. L 278 vom 27.10.2017, S. 54 , berichtigt durch:\n- 32016 R 1033 : Verordnung (EU) 2016/1033 des Europäischen Parlaments und des Rates vom 23. Juni 2016 (ABl. L 175 vom 30.6.2016, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) Die Bezugnahmen auf die Mitglieder des ESZB bezeichnen neben ihrer Bedeutung in der Verordnung auch die nationalen Zentralbanken der EFTA-Staaten.\nc) Sofern in diesem Abkommen nichts anderes bestimmt ist, arbeiten die Europäische Bankenaufsichtsbehörde (EBA) oder gegebenenfalls die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die EFTA-Überwachungsbehörde für die Zwecke der Verordnung zusammen, tauschen Informationen aus und konsultieren einander, insbesondere vor Ergreifen etwaiger Massnahmen.\nd) In der Verordnung enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese Rechtsakte in das Abkommen übernommen wurden.\ne) In den Fällen gemäss Nummer 31i dieses Anhangs gelten Verweise auf die Befugnisse der ESMA nach Art. 19 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates in dieser Verordnung für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\nf) In Art. 1 Abs. 1 Bst. e:\ni) werden in Bezug auf die EFTA-Staaten die Wörter &sbquo;zuständige Behörden, ESMA und EBA' durch die Wörter &sbquo;zuständige Behörden und die EFTA-Überwachungsbehörde' ersetzt;\nii) werden nach den Wörtern ,Befugnisse der ESMA' die Wörter &sbquo;oder für die EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\ng) In Art. 4:\ni) werden in Abs. 4 nach dem Wort &sbquo;Kommission' die Wörter &sbquo;und der EFTA-Überwachungsbehörde' eingefügt;\nii) werden in Abs. 7 nach den Wörtern &sbquo;3. Januar 2018' die Wörter &sbquo;oder in Bezug auf von den zuständigen Behörden der EFTA-Staaten gewährte Ausnahmen vor dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' eingefügt;\nh) In Art. 7 Abs. 1, Art. 9 Abs. 2, Art. 11 Abs. 1 und Art. 19 Abs. 1 werden nach den Wörtern &sbquo;Kommission' die Wörter &sbquo;und der EFTA-Überwachungsbehörde' eingefügt.\ni) In Art. 36 Abs. 5:\ni) wird in Satz 1 und Satz 2 für die EFTA-Staaten das Wort &sbquo;ESMA' durch die Wörter &sbquo;EFTA-Überwachungsbehörde' ersetzt;\nii) werden nach den Wörtern &sbquo;Die ESMA veröffentlicht eine Liste der bei ihr eingegangenen Mitteilungen' die Wörter &sbquo;und nimmt alle von der EFTA-Überwachungsbehörde eingegangenen Mitteilungen in die Liste auf' eingefügt.\nj) In Art. 37 Abs. 2:\ni) werden für die EFTA-Staaten die Wörter &sbquo;bis zum 3. Januar 2018' durch die Wörter &sbquo;bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019' ersetzt.\nii) werden die Wörter &sbquo;Art. 101 und 102 AEUV' durch die Wörter ,Art. 53 und 54 des EWR-Abkommens' ersetzt.\nk) In Art. 40:\ni) wird für die EFTA-Staaten in den Abs. 1 bis 4, 6 und 7 das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt;\nii) wird in Abs. 2 für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt;\niii) werden in Abs. 3 die Wörter &sbquo;nach Anhörung der für die Beaufsichtigung, Verwaltung und Regulierung der landwirtschaftlichen Warenmärkte gemäss der Verordnung (EG) Nr. 1234/2007 zuständigen öffentlichen Stellen' durch die Wörter &sbquo;nach Anhörung der für die Beaufsichtigung, Verwaltung und Regulierung der landwirtschaftlichen Warenmärkte gemäss der Verordnung (EG) Nr. 1234/2007 zuständigen öffentlichen Stellen durch die ESMA' ersetzt;\niv) werden in Abs. 3 die Wörter &sbquo;ohne die in Art. 43 vorgesehene Stellungnahme abzugeben' durch die Wörter &sbquo;ohne dass die ESMA die in Art. 43 vorgesehene Stellungnahme abgibt' ersetzt;\nv) werden in Abs. 5 die Wörter &sbquo;jeden Beschluss einer nach diesem Artikel zu ergreifenden Massnahme' durch die Wörter &sbquo;jede Entscheidung, nach diesem Artikel tätig zu werden' ersetzt;\nvi) werden in Abs. 5 nach den Wörtern &sbquo;diesem Artikel' die Wörter &sbquo;Die EFTA-Überwachungsbehörde gibt auf ihrer Website alle von ihr selbst angenommenen Beschlüsse über nach diesem Artikel zu ergreifenden Massnahme bekannt. Auf der Website der EBA wird auf die Veröffentlichung der Mitteilung durch die EFTA-Überwachungsbehörde hingewiesen' eingefügt.\nl) Art. 41 wird wie folgt angepasst:\ni) für die EFTA-Staaten wird in den Abs. 1 bis 4, 6 und 7 das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt;\nii) für die EFTA-Staaten wird in Abs. 2 das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt;\niii) in Abs. 3 werden die Wörter &sbquo;ohne die in Art. 43 vorgesehene Stellungnahme abzugeben' durch die Wörter &sbquo;ohne dass die ESMA die in Art. 43 vorgesehene Stellungnahme abgibt' ersetzt;\niv) in Abs. 5 werden die Wörter &sbquo;jeden Beschluss einer nach diesem Artikel zu ergreifenden Massnahme' durch die Wörter &sbquo;jede Entscheidung, nach diesem Artikel tätig zu werden' ersetzt;\nv) in Abs. 5 werden nach den Wörtern &sbquo;diesem Artikel' die Wörter &sbquo;Die EFTA-Überwachungsbehörde gibt auf ihrer Website alle von ihr selbst angenommenen Beschlüsse über nach diesem Artikel zu ergreifenden Massnahme bekannt. Auf der Website der EBA wird auf die Veröffentlichung der Mitteilung durch die EFTA-Überwachungsbehörde hingewiesen' eingefügt.\nm) Art. 45 wird wie folgt angepasst:\ni) in Abs. 1 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder, im Falle der EFTA-Staaten, die EFTA-Überwachungsbehörde' eingefügt;\nii) in den Abs. 2, 4, 5, 8 und 9 und in Abs. 3 Unterabs. 1 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt;\niii) in Abs. 3 Unterabs. 2 und 3 werden nach den Wörtern &sbquo;Massnahmen trifft' die Wörter &sbquo;oder gegebenenfalls Entwürfe für die EFTA-Überwachungsbehörde ausarbeitet' eingefügt;\niv) in Abs. 6 werden die Wörter &sbquo;jeden Beschluss' durch die Wörter &sbquo;jeden ihrer Beschlüsse' ersetzt;\nv) in Abs. 6 werden nach den Wörtern ,Abs. 1 Bst. c' die Wörter &sbquo;Die EFTA-Überwachungsbehörde gibt auf ihrer Website alle von ihr selbst angenommenen Beschlüsse über die Verhängung oder Verlängerung von Massnahmen nach Abs. 1 Bst. c bekannt. Auf der Website der EBA wird auf die Veröffentlichung der Mitteilung durch die EFTA-Überwachungsbehörde hingewiesen' eingefügt;\nvi) in Abs. 7 werden nach den Wörtern ,zum Zeitpunkt der Veröffentlichung der Bekanntmachung' die Wörter ,auf der ESMA-Website oder in Bezug auf Massnahmen der EFTA-Überwachungsbehörde zum Zeitpunkt der Veröffentlichung der Bekanntmachung auf der Website der EFTA-Überwachungsbehörde,' eingefügt.\"\n4. Unter Nummer 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32014 R 0600 : Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 84) , berichtigt in ABl. L 270 vom 15.10.2015, S. 4 , ABl. L 187 vom 12.7.2016, S. 30 und ABl. L 278 vom 27.10.2017, S. 54 \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EU) Nr. 600/2014, berichtigt in ABl. L. 270 vom 15.10.2015, S. 4, ABl. L 187 vom 12.7.2016, S. 30 und ABl. L 278 vom 27.10.2017, S. 54 , und (EU) 2016/1033 sowie der Richtlinien 2014/65/EU, berichtigt in ABl. L 188 vom 13.7.2016, S. 28 , ABl. L 273 vom 8.10.2016, S. 35 , und ABl. L 64 vom 10.3.2017, S. 116 , und (EU) 2016/1034 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2019 vom 29. März 2019 zur Aufnahme der Richtlinie 2014/65/EU in das EWR-Abkommen\nDie Vertragsparteien sind sich darüber einig, dass die Aufnahme der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU vom 15. Mai 2014 in das EWR-Abkommen unbeschadet der allgemeinen nationalen Vorschriften über die Überprüfung ausländischer Direktinvestitionen aus Gründen der Sicherheit oder der öffentlichen Ordnung erfolgt.\n1\nBericht und Antrag der Regierung Nr. 35/2019\n2\nABl. L 173 vom 12.6.2014, S. 84 .\n3\nABl. L 175 vom 30.6.2016, S. 1 .\n4\nABl. L 173 vom 12.6.2014, S. 349 .\n5\nABl. L 175 vom 30.6.2016, S. 8 .\n6\nABl. L 145 vom 30.4.2004, S. 1 .\n7\nABl. L 331 vom 15.12.2010, S. 12 .\n8\nABl. L 331 vom 15.12.2010, S. 84 .\n9\nSchlussfolgerungen des Rates auf der Tagung der Finanz- und Wirtschaftsminister der EU und der dem EWR angehörenden EFTA-Staaten, 14178/1/14 REV 1.\n10\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
