{
  "id": "li-konso-1995068114",
  "type": "statute",
  "title": "Protokoll 14 über den Handel mit Kohle- und Stahlerzeugnissen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068114",
  "description": "Protokoll 14 über den Handel mit Kohle- und Stahlerzeugnissen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Dieses Protokoll gilt für Erzeugnisse, die unter die bilateralen Freihandelsabkommen (nachstehend \"Freihandelsabkommen\" genannt) fallen, die zwischen der Europäischen Gemeinschaft für Kohle und Stahl und ihren Mitgliedstaaten einerseits und einzelnen EFTA-Staaten andererseits oder zwischen Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl und den betreffenden EFTA-Staaten geschlossen worden sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Sofern dieses Protokoll nichts anderes bestimmt, bleiben die Freihandelsabkommen davon unberührt. Finden die Freihandelsabkommen keine Anwendung, so gelten die Bestimmungen des vorliegenden Abkommens. Soweit die materiellen Bestimmungen der Freihandelsabkommen weiterhin gelten, finden auch die institutionellen Bestimmungen dieser Abkommen Anwendung.\n2) Mengenmässige Ausfuhrbeschränkungen und Massnahmen gleicher Wirkung sowie Zölle und Abgaben gleicher Wirkung, die für den Handel innerhalb des Europäischen Wirtschaftsraums bestehen, werden beseitigt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsparteien führen keinerlei Beschränkungen oder administrative und technische Vorschriften ein, die im Handel mit den Vertragsparteien ein Hindernis für den freien Verkehr der unter dieses Protokoll fallenden Erzeugnisse darstellen würden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die wesentlichen für Unternehmen geltenden Wettbewerbsvorschriften für die unter dieses Protokoll fallenden Erzeugnisse sind in Protokoll 25 enthalten. Die sekundären Rechtsvorschriften sind in Protokoll 21 und Anhang XIV aufgeführt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Vertragsparteien halten die Beihilferegelungen für die Stahlindustrie ein. Sie erkennen insbesondere die Relevanz und Annehmbarkeit der Gemeinschaftsregelungen für Beihilfen für die Stahlindustrie an, die in der Entscheidung 322/89/EGKS der Kommission festgelegt wurden, deren Geltungsdauer am 31. Dezember 1991 endet. Die Vertragsparteien verpflichten sich, bei Inkrafttreten dieses Abkommens neue Gemeinschaftsregelungen über Beihilfen für die Stahlindustrie in das EWR-Abkommen aufzunehmen, vorausgesetzt, sie entsprechen im Wesentlichen denen der vorgenannten Entscheidung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Vertragsparteien tauschen Marktinformationen aus. Die EFTA-Staaten sorgen nach besten Kräften dafür, dass die Stahlerzeuger, -verbraucher und -händler diese Informationen liefern.\n2) Die EFTA-Staaten sorgen nach besten Kräften dafür, dass sich die in ihrem Hoheitsgebiet ansässigen stahlerzeugenden Unternehmen an den jährlichen Investitionserhebungen beteiligen, die nach Art. 15 der Entscheidung Nr. 3302/81/EGKS der Kommission vom 18. November 1981 durchgeführt werden. Unbeschadet der erforderlichen Wahrung von Geschäftsgeheimnissen informieren sich die Vertragsparteien gegenseitig über bedeutsame Investitions- und Desinvestitionsprojekte.\n3) Alle Fragen im Zusammenhang mit dem Informationsaustausch zwischen den Vertragsparteien fallen unter die allgemeinen institutionellen Bestimmungen des Abkommens."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsparteien nehmen zur Kenntnis, dass die im Protokoll Nr. 3 der zwischen der Europäischen Wirtschaftsgemeinschaft und einzelnen EFTA-Staaten geschlossenen Freihandelsabkommen festgelegten Ursprungsregeln durch Protokoll 4 dieses Abkommens ersetzt werden."
    }
  ],
  "definitions": []
}
