{
  "id": "li-konso-2017301000",
  "type": "statute",
  "title": "Kundmachung vom 31. Oktober 2017 des Beschlusses Nr. 318/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.301",
  "status": "in_force",
  "issued_date": "2017-10-31",
  "in_force_date": "2017-10-31",
  "url": "https://www.gesetze.li/konso/2017301000",
  "description": "Kundmachung vom 31. Oktober 2017 des Beschlusses Nr. 318/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des EWR-Abkommens erhält der Text von Nummer 63 (Verordnung (EWG) Nr. 2299/89 des Rates) folgende Fassung:\n\"\n32009 R 0080 : Verordnung (EG) Nr. 80/2009 des Europäischen Parlaments und des Rates vom 14. Januar 2009 über einen Verhaltenskodex in Bezug auf Computerreservierungssysteme und zur Aufhebung der Verordnung (EWG) Nr. 2299/89 des Rates ( ABl. L 35 vom 4.2.2009, S. 47 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Bezug auf die EFTA-Staaten werden in Art. 8 Abs. 1 die Worte ,Gemeinschaft' und ,Kommission' durch das Wort ,EFTA-Staaten' ersetzt.\nb) Art. 8 Abs. 2 gilt nicht für die EFTA-Staaten. Die EFTA-Staaten überwachen, ob Luftfahrtunternehmen der EFTA-Staaten eine diskriminierende oder nicht gleichwertige Behandlung durch einen Systemverkäufer in einem Drittstaat erfahren.\nc) In Art. 11 Abs. 8 werden in Bezug auf die EFTA-Staaten die Worte ,die in der Richtlinie 95/46/EG, den gemäss dieser Richtlinie verabschiedeten einzelstaatlichen Rechtsvorschriften und den Bestimmungen internationaler Vereinbarungen, denen die Gemeinschaft beigetreten ist' durch die Worte ,die in der Richtlinie 95/46/EG und den gemäss dieser Richtlinie verabschiedeten einzelstaatlichen Rechtsvorschriften' ersetzt. In Art. 11 Abs. 9 werden in Bezug auf die EFTA-Staaten die Worte ,die Bestimmungen der genannten Richtlinie, die danach verabschiedeten einzelstaatlichen Rechtsvorschriften und die Bestimmungen internationaler Vereinbarungen, denen die Gemeinschaft beigetreten ist' durch die Worte ,die Bestimmungen der genannten Richtlinie und die danach verabschiedeten einzelstaatlichen Rechtsvorschriften' ersetzt.\nd) In den Art. 13, 14, 15 und 16 werden in Bezug auf die EFTA-Staaten das Wort ,Kommission' durch das Wort ,EFTA-Überwachungsbehörde', das Wort ,Gerichtshof der Europäischen Gemeinschaften' durch das Wort ,EFTA-Gerichtshof' und die Worte ,Art. 81 und 82 des Vertrags' durch die Worte ,Art. 53 und 54 des EWR-Abkommens' ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 80/2009 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 12. Dezember 2015 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 11. Dezember 2015.\n(Es folgen die Unterschriften)\nErklärung der EFTA-Staaten\nzum Beschluss Nr. 318/2015 vom 11. Dezember 2015 zur Aufnahme der Verordnung (EG) Nr. 80/2009 des Europäischen Parlaments und des Rates vom 14. Januar 2009 über einen Verhaltenskodex in Bezug auf Computerreservierungssysteme und zur Aufhebung der Verordnung (EWG) Nr. 2299/89 des Rates\n\"In der aufgehobenen Verordnung (EWG) Nr. 2299/89 des Rates und in der Verordnung (EG) Nr. 80/2009 des Europäischen Parlaments und des Rates wird unter anderem die Befugnis zur Auferlegung von Geldbussen in einem bestimmten Bereich des Wettbewerbsrechts behandelt. Die Aufnahme letztgenannter Verordnung berührt nicht die institutionellen Lösungen in Bezug auf künftige Rechtsakte, mit denen Befugnisse zur Auferlegung von Geldbussen ausserhalb des Wettbewerbsrechts übertragen werden.\"\n1\nABl. L 35 vom 4.2.2009, S. 47 .\n2\nABl. L 220 vom 29.7.1989, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
