{
  "id": "li-konso-2016114000",
  "type": "statute",
  "title": "Verordnung vom 22. März 2016 über die Verwalter alternativer Investmentfonds (AIFMV)",
  "title_en": "",
  "short_name": "AIFMV",
  "status": "in_force",
  "issued_date": "2016-03-22",
  "in_force_date": "2016-03-22",
  "url": "https://www.gesetze.li/konso/2016114000",
  "description": "Verordnung vom 22. März 2016 über die Verwalter alternativer Investmentfonds (AIFMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Zweck und anwendbares Recht",
      "content": "1) Diese Verordnung regelt in Durchführung des AIFMG das Nähere über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von Verwaltern alternativer Investmentfonds (AIFM), welche alternative Investmentfonds (AIF) verwalten und/oder vertreiben.\n2) Sie dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2011/61/EU über die Verwalter alternativer Investmentfonds ;\nb) Verordnung (EU) Nr. 345/2013 über Europäische Risikokapitalfonds ;\nc) Verordnung (EU) Nr. 346/2013 über Europäische Fonds für soziales Unternehmertum ;\nd) Verordnung (EU) 2019/1156 zur Erleichterung des grenzüberschreitenden Vertriebs von Organismen für gemeinsame Anlagen .\n3) Sie lässt die von der EU-Kommission erlassenen unmittelbar anwendbaren Durchführungsvorschriften unberührt.\n3a) Die geltende Fassung der in Abs. 2 und 3 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes.\n4) Soweit in dieser Verordnung nichts anderes bestimmt ist, finden auf selbstverwaltete AIF die Vorschriften für AIFM mit der Massgabe entsprechend Anwendung, dass an die Stelle des AIFM die Organe des AIF treten."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Als Hauptverwaltung im Sinne des AIFMG gilt der Ort, an dem sich der Mittelpunkt der unternehmerischen Oberleitung befindet.\n2) Als Wertpapierfirmen im Sinne von Art. 2 Abs. 2 Bst. i AIFMG gelten Wertpapierfirmen im Sinne von Art. 3 Abs. 2 des Bankengesetzes und alle zugelassenen Finanzintermediäre, die regelmässig Finanzinstrumente verwalten oder mit diesen handeln.\n3) Als Auftrag im Sinne von Art. 96 Abs. 2 Bst. b AIFMG gelten zivilrechtliche Auftragsverhältnisse und andere Rechtsbeziehungen, die funktional als Auftragsverhältnis zu verstehen sind, insbesondere Gestaltungen mit Derivaten und Stimmrechtsausübungsvereinbarungen, aufgrund derer der AIFM die Kontrolle über die Stimmrechte auch ohne Rechtsinhaberschaft der Unternehmensanteile ausüben kann.\n4) Im Übrigen finden die Begriffsbestimmungen der anwendbaren EWR-Rechtsvorschriften, insbesondere der Delegierten Verordnung (EU) Nr. 231/2013 , Anwendung.\n5) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nKleiner AIFM\nArt. 3\na) Registrierung\n1) Die Registrierung von kleinen AIFM richtet sich nach Art. 5 i.V.m. Art. 110 Abs. 1 der Delegierten Verordnung (EU) Nr. 231/2013; sie hat unter Verwendung des von der FMA zur Verfügung gestellten Formulars sowie des Formblatts nach Anhang IV der Delegierten Verordnung (EU) Nr. 231/2013 zu erfolgen. Die Angaben sind zumindest jährlich und im Anlassfall zu aktualisieren.\n2) Neben den Unterlagen nach Abs. 1 sind zusätzlich einzureichen:\na) Bestätigungen über Aus- und Weiterbildungen und Angaben zur praktischen Erfahrung im Lebenslauf zum Nachweis der fachlichen Qualifikation sowie geeignete Nachweise über die persönliche Integrität der Geschäftsleiter;\nb) ein Geschäftsplan, der insbesondere enthält:\n1. Angaben über:\naa) die Organisation;\nbb) das Personal, einschliesslich Zeichnungsberechtigungen;\ncc) die Büro- und Geschäftsausstattung;\n2. eine vom Wirtschaftsprüfer auf rechnerische Richtigkeit und Plausibilität geprüfte Planbilanz und eine Planerfolgsrechnung für die ersten drei Geschäftsjahre;\nc) ein Handelsregisterauszug zum Nachweis des Sitzes der Hauptverwaltung in Liechtenstein;\nd) Angaben zu den Beteiligungsverhältnissen;\ne) die konstituierenden Dokumente der von ihnen verwalteten AIF.\n3) Die FMA kann zu Abs. 2 Bst. b Ziff. 1 Mindestanforderungen festlegen.\n4) Die Geschäftsführung des kleinen AIFM muss mindestens aus zwei Personen bestehen.\n5) Die FMA registriert den kleinen AIFM binnen 20 Arbeitstagen nach Eingang des vollständigen Antrags. Sie kann die Frist auf höchstens zwei Monate verlängern, soweit dies zum Schutz der Anleger oder des öffentlichen Interesses erforderlich ist.\n6) Jede Fristverlängerung (Abs. 5) oder Ablehnung der Registrierung ist schriftlich zu begründen.\n7) Mit der Registrierung als Verwalter von europäischen Risikokapitalfonds (EuVECA) nach Art. 14 der Verordnung (EU) Nr. 345/2013 bzw. als Verwalter von europäischen Fonds für soziales Unternehmertum (EuSEF) nach Art. 15 der Verordnung (EU) Nr. 346/2013 erfolgt gleichzeitig die Registrierung als kleiner AIFM.\n8) Der kleine AIFM kann seine Tätigkeit unmittelbar nach seiner Registrierung durch die FMA aufnehmen. Die Pflichten nach Art. 3 Abs. 3 AIFMG sind dauernd einzuhalten."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "4",
      "title": "Art. 4 b) Berechnung der Schwellenwerte",
      "content": "Die Berechnung der Schwellenwerte nach Art. 3 Abs. 1 und 2 AIFMG richtet sich nach Art. 2 bis 4 i.V.m. Art. 6 bis 11 der Delegierten Verordnung (EU) Nr. 231/2013."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "5",
      "title": "Art. 5 c) Erlöschen und Entzug der Registrierung",
      "content": "Für das Erlöschen einer Registrierung gilt Art. 50 Abs. 1 und 2 AIFMG, für den Entzug Art. 51 Abs. 1 Bst. a bis e sowie Abs. 2 und 4 AIFMG sinngemäss."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "6",
      "title": "Art. 6 d) Liquidation, Sachwalterschaft und Insolvenzverfahren",
      "content": "Für die Liquidation, Sachwalterschaft und das Insolvenzverfahren über das Vermögen eines kleinen AIFM gelten die Art. 54 bis 56 AIFMG sinngemäss."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Gegenstand, Zweck, Geltungsbereich und Begriffsbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben\nB. Rechtsformen\n1. Allgemeines"
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Allgemeines",
      "section": "8",
      "title": "Art. 8 Anerkennung anderer Rechtsformen einer Investmentgesellschaft",
      "content": "1) Die FMA kann auf Antrag des AIFM eine Anstalt, Stiftung oder Gesellschaft mit beschränkter Haftung als Rechtsform einer Investmentgesellschaft nach Art. 9 AIFMG anerkennen.\n2) Der Gesellschaftsvertrag bzw. die Stiftungsurkunde richtet sich nach den Bestimmungen des PGR."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Allgemeines",
      "section": "9",
      "title": "Art. 9 Ausschluss von Anlegern",
      "content": "1) Ein Anleger, der die Anlagevoraussetzungen nicht erfüllt, kann gegen Rückerstattung seiner Einlagen nach Massgabe der konstituierenden Dokumente ausgeschlossen werden. Im Übrigen kann ein Anleger ausgeschlossen werden, wenn dies die konstituierenden Dokumente vorsehen.\n2) Beim Ausschluss ist die finanzielle Gleichbehandlung zu gewährleisten.\n2. Inhalt der konstituierenden Dokumente"
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "10",
      "title": "Art. 10 Richtlinien der Anlagepolitik",
      "content": "1) Die in den konstituierenden Dokumenten enthaltene Anlagepolitik des AIF hat das Anlageziel und die Anlagestrategien nach Anhang IV der Delegierten Verordnung (EU) Nr. 231/2013 zu definieren sowie die zulässigen Anlagen festzulegen.\n2) Bildet der AIF einen Index nach, so ist dieser zu benennen und das Mass der Nachbildung zu beziffern.\n3) Die konstituierenden Dokumente haben anzugeben, ob für die Anlagegrenzen das Durchblicksprinzip gilt.\n4) Ein AIF darf binnen der ersten sechs Monate nach seiner Liberierung von den Anlagegrenzen innerhalb der Anlagepolitik abweichen."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "11",
      "title": "Art. 11 Regelungen zur Anteilsbewertung",
      "content": "1) Die Regelungen in den konstituierenden Dokumenten zur Bewertung des Vermögens sowie die Berechnung des Ausgabe- oder Verkaufspreises und des Rücknahme- oder Auszahlungspreises der Anteile eines AIF haben den Marktusancen und internationalen Standards zu entsprechen.\n2) Die FMA kann Abs. 1 entsprechende Standards für verbindlich erklären."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "12",
      "title": "Art. 12 Transparenzgebot",
      "content": "1) Belastungen des Vermögens eines AIF oder des Anlegers mit Kosten und Gebühren sind in den konstituierenden Dokumenten detailliert aufzuführen.\n2) Die Regelungen zu Kosten und Gebühren in den konstituierenden Dokumenten müssen transparent sein. Transparenz ist gegeben, wenn die nach Massgabe von Art. 10 bis 14 und Anhang II der Verordnung (EU) Nr. 583/2010 zu erstellenden Informationen für den Anleger nachvollziehbar und verständlich sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "13",
      "title": "Art. 13 Vergütung, Gebühren und Kosten des AIFM",
      "content": "1) Die Vergütungspolitik des AIFM hat Anhang II der Richtlinie 2011/61/EU und Art. 107 der Delegierten Verordnung (EU) Nr. 231/2013 zu entsprechen.\n2) Die Art, Höhe und Berechnung der Verwaltervergütung, Gebühren und Kosten in den konstituierenden Dokumenten müssen neben den Vorschriften des AIFMG und dieser Verordnung den Marktusancen und internationalen Standards entsprechen.\n3) Die FMA kann Abs. 1 entsprechende Standards für verbindlich erklären."
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "14",
      "title": "Art. 14 Ausweis der laufenden Gebühren, Art der Gebühren",
      "content": "1) Die Belastung des Vermögens des AIF mit laufenden Gebühren ist in den konstituierenden Dokumenten mit Angaben zum Betrag oder Prozentsatz zu unterteilen in:\na) vom Vermögen abhängiger Aufwand (variabel);\nb) vom Vermögen unabhängiger Aufwand (fix);\nc) vom Anlageerfolg abhängiger Aufwand.\n2) Die Erhebung von Mindestgebühren bei vom Vermögen abhängigem Aufwand ist zulässig.\n3) Die Belastung des Vermögens des AIF mit laufenden Gebühren ist der Art nach unterteilbar in:\na) Einzelaufwand nach Art. 15 Abs. 1;\nb) Pauschalaufwand, d.h. die Zusammenfassung von Einzelaufwand nach Art. 15 zu einer oder mehreren Pauschalgebühren. Die im Pauschalaufwand erfassten Aufwendungen dürfen nicht noch einmal im Einzelaufwand ausgewiesen werden.\n4) Eine Regelung, wonach neben dem Einzelaufwand zusätzlich ein fixer Pauschalaufwand für dieselbe Gegenleistung geschuldet wird, ist unzulässig."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "15",
      "title": "Art. 15 Mindestregelungen zu den laufenden Gebühren",
      "content": "1) Die Gebührenregelung in den konstituierenden Dokumenten hat zumindest Regelungen über Aufwendungen zu enthalten für:\na) den AIFM, allenfalls unterteilt nach Administration, Anlageentscheid und Risikomanagement sowie Vertrieb;\nb) die Verwahrstelle;\nc) die Wirtschaftsprüfung;\nd) die Aufsicht;\ne) Transaktionskosten;\nf) Veröffentlichungen;\ng) Kosten des Auslandsvertriebs; und\nh) ausserordentliche Dispositionskosten.\n2) Ein erfolgsabhängiger Aufwand (Performance Fee) ist als separate Angabe zusätzlich zum Aufwand für den AIFM auszuweisen.\n3) Transaktionsbezogene Vergütungen im Zuständigkeitsbereich des AIFM für Administration oder Risikomanagement sind separat auszuweisen. Transaktionsbezogene Vergütungen für den Anlageentscheid oder den Vertrieb sind nicht zulässig.\n4) Ausserordentliche Dispositionskosten setzen sich aus dem Aufwand zusammen, der ausschliesslich der Wahrung des Anlegerinteresses dient, im Laufe der regelmässigen Geschäftstätigkeit entsteht und bei Gründung des Fonds nicht vorhersehbar war; dies sind insbesondere Rechtsberatungs- und Verfahrenskosten im Interesse des AIF oder der Anleger."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "16",
      "title": "Art. 16 Regelungen zur Anteilsausgabe und -rücknahme",
      "content": "1) Die Regelungen in den konstituierenden Dokumenten zur Anteilsausgabe und -rücknahme müssen:\na) Marktusancen und internationalen Standards entsprechen, welche von der FMA für verbindlich erklärt wurden;\nb) den Annahmeschluss pro Börsentag konkret angeben;\nc) bei AIF des offenen Typs Kriterien für die Aussetzung der Anteilsrücknahme festlegen.\n2) Der AIFM sorgt für die Einhaltung des Annahmeschlusses nach Abs. 1 Bst. b durch die Vertriebsintermediäre."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Inhalt der konstituierenden Dokumente",
      "section": "17",
      "title": "Art. 17 Regelungen zur Abwicklung eines AIF",
      "content": "1) Die Regelungen in den konstituierenden Dokumenten zur Abwicklung eines AIF haben mindestens vorzusehen, dass der AIFM den Beschluss über die Abwicklung eines AIF oder eines Teilfonds:\na) den Anlegern unverzüglich, mindestens aber 30 Tage vor dem Beginn der Abwicklung mitteilt; und\nb) der FMA unverzüglich nach Mitteilung an die Anleger mitteilt; gleichzeitig ist bei der FMA eine Kopie der Anlegerinformation einzureichen.\n2) Aufgehoben\n3) Sofern die konstituierenden Dokumente keine hinreichend konkreten Regelungen zur Abwicklung enthalten, gilt Art. 35 Abs. 1 sinngemäss.\n3. Eintragung in das Handelsregister"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Eintragung in das Handelsregister",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "Der AIFM hat binnen 30 Tagen ab Zustellung der schriftlichen Bestätigung nach Art. 7 Abs. 8 AIFMG für den Investmentfonds bzw. nach Art. 8 Abs. 6 AIFMG für die Kollektivtreuhänderschaft beim Amt für Justiz die Eintragung in das Handelsregister zu beantragen."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Eintragung in das Handelsregister",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Eintragung in das Handelsregister",
      "section": "20",
      "title": "Art. 20 Entstehung der Anlage-Kommanditgesellschaft und der Anlage-Kommanditärengesellschaft",
      "content": "Solange die Anlage-Kommanditgesellschaft oder die Anlage-Kommanditärengesellschaft nicht im Handelsregister eingetragen ist, gilt sie als einfache Gesellschaft. Sobald Anleger beteiligt sind, gelten zugunsten der Anleger die Art. 733 bis 755 PGR entsprechend. Die Gründer haften jedoch bis zur Eintragung weiterhin wie einfache Gesellschafter.\nC. Teilfonds"
    },
    {
      "provision_ref": "art20a",
      "chapter": "C. Teilfonds",
      "section": "20a",
      "title": "Art. 20a Grundsatz",
      "content": "1) Teilfonds nach Art. 15 AIFMG sind auch Teilgesellschaftsvermögen einer Investmentgesellschaft, einer Anlage-Kommanditgesellschaft oder einer Anlage-Kommanditärengesellschaft.\n2) Für jeden Teilfonds ist eine Verwahrstelle zu bestellen. Die Vermögensgegenstände mehrerer Teilfonds unter einem gemeinsamen Dach (Umbrella) können bei unterschiedlichen Verwahrstellen verwahrt werden.\n3) Umbrellafonds mit einem einzigen Teilfonds sind zulässig. Auf den Umstand, dass nur ein Teilfonds unter dem Umbrella besteht, ist in den Anlegerinformationen hinzuweisen. Bis zur Gründung eines zweiten Teilfonds unter einem Umbrella darf der Name des einen Teilfonds nicht darauf schliessen lassen, dass eine Wechselmöglichkeit in andere Teilfonds besteht.\nII. Autorisierung und Zulassung von AIF in Liechtenstein"
    },
    {
      "provision_ref": "art21",
      "chapter": "II. Autorisierung und Zulassung von AIF in Liechtenstein",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "II. Autorisierung und Zulassung von AIF in Liechtenstein",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "II. Autorisierung und Zulassung von AIF in Liechtenstein",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "II. Autorisierung und Zulassung von AIF in Liechtenstein",
      "section": "24",
      "title": "Art. 24",
      "content": "Aufgehoben\nIII. Zulassung und Pflichten von AIFM\nA. Zulassung von AIFM"
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Zulassung von AIFM",
      "section": "25",
      "title": "Art. 25 Organisation des AIFM",
      "content": "Der AIFM muss über einen Verwaltungs- oder Aufsichtsrat verfügen, dessen Aufgaben nach der Satzung oder dem Gesellschaftsvertrag denen eines Verwaltungsrats nach Art. 344 bis 349 PGR oder eines Aufsichtsrats nach Art. 27 bis 34 SEG entsprechen."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Zulassung von AIFM",
      "section": "26",
      "title": "Art. 26 Anlagestrategien",
      "content": "Die Zulassung des AIFM muss mindestens eine der in Anhang IV der Delegierten Verordnung (EU) Nr. 231/2013 enthaltenen Anlagestrategien umfassen."
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Zulassung von AIFM",
      "section": "27",
      "title": "Art. 27 Mindestvermögen des AIF",
      "content": "1) Das Mindestvermögen jedes verwalteten AIF beträgt 1,25 Millionen Euro oder den Gegenwert in Schweizer Franken und ist binnen eines Jahres ab Zulassung des AIFM nach Art. 28 oder, sofern die Geschäftstätigkeit mit einer Vertriebsanzeige nach Art. 112 AIFMG aufgenommen wird, binnen eines Jahres nach Zugang der Mitteilung der FMA nach Art. 112 Abs. 3 AIFMG beim AIFM zu erreichen. In den konstituierenden Dokumenten darf vom AIFM für jeden AIF ein höheres Mindestvermögen festgesetzt werden.\n2) Die FMA kann auf begründeten Antrag des AIFM die Frist nach Abs. 1 höchstens zwei Mal um jeweils sechs Monate verlängern. In einem solchen Fall dürfen dem AIF keine Mindestgebühren verrechnet werden.\n3) Abs. 1 und 2 gelten sinngemäss für den Fall, dass das Mindestvermögen zu irgendeinem Zeitpunkt wieder unterschritten wird.\n4) Wird das Mindestvermögen innert der in Abs. 1 bis 3 vorgesehenen Fristen nicht erreicht, hat der AIFM die Verwaltung und/oder den Vertrieb des AIF einzustellen und den AIF zu liquidieren."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Zulassung von AIFM",
      "section": "28",
      "title": "Art. 28 Nachweis der fachlichen Qualifikation",
      "content": "1) Zum Nachweis der fachlichen Qualifikation der Geschäftsleiter nach Art. 30 Abs. 1 Bst. b AIFMG sind neben der Vorlage von Bestätigungen über Aus- und Weiterbildungen auch Angaben zur praktischen Erfahrung im Lebenslauf erforderlich.\n2) Die Geschäftsleiter sorgen für ihre Aus- und Weiterbildung sowie für die Aus- und Weiterbildung der übrigen Organmitglieder und der Beschäftigten nach Massgabe von Art. 21 Bst. d und Art. 22 der Delegierten Verordnung (EU) Nr. 231/2013."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Zulassung von AIFM",
      "section": "29",
      "title": "Art. 29 Mindestinhalt des Geschäftsplans",
      "content": "1) Neben den Informationen, die nach der Richtlinie 2011/61/EU und Art. 110 der Delegierten Verordnung (EU) Nr. 231/2013 einzureichen sind, erstellt der AIFM einen Geschäftsplan.\n2) Der Geschäftsplan nach Art. 31 Abs. 2 Bst. c AIFMG hat insbesondere zu enthalten:\na) Angaben über:\n1. die Organisation;\n2. das Personal, einschliesslich Zeichnungsberechtigungen;\n3. die Büro- und Geschäftsausstattung;\nb) eine vom Wirtschaftsprüfer auf rechnerische Richtigkeit und Plausibilität geprüfte Planbilanz und eine Planerfolgsrechnung zumindest für die ersten drei Geschäftsjahre.\n3) Im Geschäftsplan sind die Zeiträume anzugeben, in denen die Planziele erreicht werden sollen.\n4) Die FMA kann zu Abs. 2 Bst. a Mindestanforderungen festlegen."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Zulassung von AIFM",
      "section": "30",
      "title": "Art. 30 Gewähr für einwandfreie Geschäftstätigkeit",
      "content": "1) Die Geschäftsleiter des AIFM müssen gesamthaft aufgrund ihrer Ausbildung oder ihrer praktischen Erfahrung fachlich für die vorgesehene Aufgabe ausreichend geeignet sein.\n2) Bei der Beurteilung der fachlichen Eignung sind die Anlagestrategien der AIF, die der AIFM zu verwalten oder zu vertreiben beabsichtigt, zu berücksichtigen.\n3) Werden mehrere Anlagestrategien verwaltet, müssen die Geschäftsleiter des AIFM gesamthaft für jede zu verwaltende Anlagestrategie fachlich geeignet sein.\n4) Die Geschäftsleiter müssen gesamthaft auch unter Berücksichtigung ihres Wohnorts sowie der Infrastruktur, der Organisation und der verwalteten Anlagestrategien des AIFM in der Lage sein, ihre Aufgaben einwandfrei zu erfüllen. Jedes Mitglied der Geschäftsleitung und des Verwaltungsrats muss über ausreichend Zeit zur Wahrnehmung seiner Funktion verfügen.\n5) Zum Zweck der Sicherstellung einer ordnungsgemässen Geschäftstätigkeit kann die FMA ein Kollektivzeichnungsrecht der Geschäftsleiter zu zweien anordnen.\n6) Die für die Geschäftsleitung und den Verwaltungsrat bzw. den Vorstand und Aufsichtsrat vorgesehenen Personen müssen als Geschäftsleute einen guten Ruf besitzen.\nB. Pflichten des AIFM\n1. Organisatorische Anforderungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Organisatorische Anforderungen",
      "section": "31",
      "title": "Art. 31 Berufshaftpflichtversicherung, Kapitalausstattung, Anlagemöglichkeiten",
      "content": "1) Die Einzelheiten über die Abdeckung von Berufshaftungsrisiken nach Art. 32 Abs. 10 Bst. b AIFMG richten sich nach Art. 12 bis 15 der Delegierten Verordnung (EU) Nr. 231/2013.\n2) Die Kapitalausstattung nach Art. 32 Abs. 7 AIFMG ist insbesondere anzulegen in:\na) Kontoguthaben bei einer zugelassenen Bank bzw. einem Kreditinstitut;\nb) Festgeldern;\nc) kurzfristige Staatsanleihen mit Investmentgrad;\nd) Geldmarktfonds."
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Organisatorische Anforderungen",
      "section": "32",
      "title": "Art. 32 Wesentliche Änderungen und Neuzulassung bei besonders schwerwiegenden Änderungen",
      "content": "1) Keine wesentlichen Änderungen nach Art. 33 Abs. 1 AIFMG liegen vor, wenn die Angaben des Zulassungsantrags nach Art. 31 Abs. 2 und 3 AIFMG nur redaktionell abgeändert werden. Die wesentlichen Änderungen können von der FMA in einer Wegleitung näher konkretisiert werden.\n2) Eine Neuzulassung nach Art. 33 Abs. 6 Bst. a AIFMG ist erforderlich, wenn besonders schwerwiegende Änderungen der Zulassungsvoraussetzungen vorliegen. Als besonders schwerwiegende Änderungen gelten insbesondere:\na) der Wechsel aller qualifiziert Beteiligten;\nb) der Wechsel oder Rücktritt aller Geschäftsleiter;\nc) die Übertragung aller organisatorischen und personellen Ressourcen auf einen anderen Rechtsträger;\nd) der vollständige Wechsel der vom AIFM für Rechnung der AIF verwalteten Anlagestrategien."
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Organisatorische Anforderungen",
      "section": "33",
      "title": "Art. 33 Qualifizierte Beteiligungen",
      "content": "1) Die Absicht, eine qualifizierte Beteiligung im Sinne von Art. 34 Abs. 1 AIFMG zu erwerben, zu erhöhen oder zu veräussern, liegt vor, wenn ein verbindliches Angebot oder ein endgültiger Beschluss der Geschäftsleitung oder des Verwaltungsrats zum Erwerb, zur Erhöhung oder zur Veräusserung gefasst wurde. Der jeweils frühere Zeitpunkt ist massgeblich.\n2) Das Verfahren und die Kriterien zur Beurteilung des Erwerbs, der Erhöhung oder der Veräusserung qualifizierter Beteiligungen richten sich sinngemäss nach Art. 10b und 10c VVG."
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Organisatorische Anforderungen",
      "section": "34",
      "title": "Art. 34 Wohlverhaltensregeln, Vergütungspolitik, Interessenkonflikte, Organisation sowie Risiko- und Liquidationsmanagement",
      "content": "1) Das Nähere über die Wohlverhaltensregeln (Art. 35 AIFMG), Interessenkonflikte (Art. 37 AIFMG), die Organisation (Art. 38 AIFMG), das Risiko- und Liquiditätsmanagement (Art. 39 und 40 AIFMG) sowie die Anlage in Verbriefungspositionen (Art. 41 AIFMG) richtet sich nach Art. 16 bis 66 der Delegierten Verordnung (EU) Nr. 231/2013.\n2) Die FMA kann zudem im Einklang mit dem EWR-Recht Richtlinien zum Wohlverhalten, zur Vergütungspolitik, zu Interessenkonflikten sowie zum Risiko- und Liquiditätsmanagement erlassen oder bestehende Richtlinien für verbindlich erklären.\n2. Auflösung und Liquidation, Fortsetzung des AIFM"
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Auflösung und Liquidation, Fortsetzung des AIFM",
      "section": "35",
      "title": "Art. 35 Grundsatz",
      "content": "1) Soweit im AIFMG nichts anderes bestimmt wird und die FMA zum Schutz der Anleger kein anderes Verfahren anordnet, richten sich die Auflösung und Liquidation (Art. 54 und 56 AIFMG) nach den Bestimmungen des PGR. Der Liquidator muss fachlich geeignet sein oder eine fachlich geeignete Person beiziehen.\n2) Mit Zustimmung der FMA kann der nach Art. 54 Abs. 1 AIFMG aufgelöste AIFM die Fortsetzung seiner Geschäftstätigkeit mit einem anderen Gesellschaftszweck beschliessen. Der Fortsetzungsbeschluss kann auch so gefasst werden, dass er zusammen mit der Auflösung nach Art. 54 Abs. 1 AIFMG wirksam wird.\n3) Ein AIFM kann auf die Zulassung erst verzichten, wenn er keine AIF mehr verwaltet.\nIV. Geschäftspartner des AIFM und der Verwahrstelle\nA. Administrator"
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Administrator",
      "section": "36",
      "title": "Art. 36 Anwendungsbereich",
      "content": "1) Der AIFM hat einen nach Art. 65 bis 68 AIFMG zugelassenen Administrator zu bestellen, wenn er alle Aufgaben der Administration nach Art. 4 Abs. 1 Ziff. 43 AIFMG überträgt und sich auf die Überwachung des Administrators beschränkt.\n2) Für die Übertragung einzelner Aufgaben der Administration gilt ausschliesslich Art. 46 Abs. 1 und 3 bis 7 AIFMG.\n3) Von Abs. 1 unberührt bleibt die Inanspruchnahme von Dienstleistungen von Berufsträgern nach Art. 65 Abs. 3 AIFMG. In diesem Fall müssen Administrator und Berufsträger eine Vereinbarung zum Informationsaustausch abschliessen."
    },
    {
      "provision_ref": "art37",
      "chapter": "A. Administrator",
      "section": "37",
      "title": "Art. 37 Kapitalausstattung des Administrators",
      "content": "Für eine Verwaltungsgesellschaft nach dem UCITSG, die zugleich über eine Zulassung als Administrator verfügt, gilt die Kapitalausstattung nach Art. 32 AIFMG."
    },
    {
      "provision_ref": "art38",
      "chapter": "A. Administrator",
      "section": "38",
      "title": "Art. 38 Pflichten des Administrators bei einer Aufgabenübertragung",
      "content": "1) Der Administrator hat bei einer Aufgabenübertragung insbesondere die Einhaltung der folgenden Vorschriften sicherzustellen:\na) die Vorschriften des AIFMG;\nb) die Vorschriften der Delegierten Verordnung (EU) Nr. 231/2013;\nc) die Vorschriften dieser Verordnung;\nd) die internen Leitlinien des AIFM, soweit sie die Administration betreffen;\ne) die Vorgaben in den konstituierenden Dokumenten und den Anlegerinformationen;\nf) Aufgehoben\n2) Eine Übertragung von einzelnen Administrationstätigkeiten richtet sich nach Art. 46 Abs. 1 und 3 bis 7 AIFMG. Abweichend davon gilt für die Übertragung der Bewertung Art. 44 AIFMG.\n3) Die Übertragung einzelner Administrationstätigkeiten durch einen zugelassenen Administrator muss nicht an einen anderen zugelassenen Administrator erfolgen.\nB. Risikomanager"
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Risikomanager",
      "section": "39",
      "title": "Art. 39 Grundsatz",
      "content": "Die Vorschriften des Abschnitts A über den Administrator gelten für den Risikomanager entsprechend.\nC. Vertriebsträger"
    },
    {
      "provision_ref": "art40",
      "chapter": "C. Vertriebsträger",
      "section": "40",
      "title": "Art. 40 Aufgaben",
      "content": "1) Der AIFM kann für die von ihm verwalteten AIF einen geeigneten Vertriebsträger benennen.\n2) Der Vertriebsträger ist zuständig für die Organisation und Überwachung des Vertriebs von Anteilen der betreffenden AIF, die der AIFM verwaltet. Er hat die Einhaltung der Vorschriften über die Anlegerinformationen sicherzustellen."
    },
    {
      "provision_ref": "art41",
      "chapter": "C. Vertriebsträger",
      "section": "41",
      "title": "Art. 41 Verhältnis zum Bankengesetz, Wertpapierfirmengesetz, Wertpapierdienstleistungsgesetz und Vermögensverwaltungsgesetz",
      "content": "1) Soweit der Vertriebsträger Tätigkeiten nach Anhang 1 Abschnitt A und/oder B des Wertpapierfirmengesetzes, nach Art. 3 Abs. 1 des Vermögensverwaltungsgesetzes oder nach Anhang 1 Abschnitt A und/oder B des Wertpapierdienstleistungsgesetzes ausübt, bedarf er einer Zulassung bzw. Bewilligung nach dem Wertpapierfirmengesetz, dem Vermögensverwaltungsgesetz oder dem Bankengesetz als Bank nach Art. 4 Abs. 2 des Bankengesetzes.\n2) In Bezug auf Finanzinstrumente gelten Wertpapierfirmen nach dem Wertpapierfirmengesetz, Vermögensverwalter nach dem Vermögensverwaltungsgesetz und Banken nach Art. 4 Abs. 2 des Bankengesetzes jedenfalls als Vertriebsträger nach Art. 40.\nV. Strukturmassnahmen\nA. Verschmelzung"
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Verschmelzung",
      "section": "42",
      "title": "Art. 42 Übermittlung des Verschmelzungsplans",
      "content": "Der AIFM übermittelt auf Verlangen eines Anlegers den Verschmelzungsplan kostenlos. Er ist nicht verpflichtet, den Verschmelzungsplan zu veröffentlichen."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Verschmelzung",
      "section": "43",
      "title": "Art. 43 Anlegerinformationen",
      "content": "1) Die der FMA nach Art. 78 Abs. 3 Bst. c AIFMG übermittelten Anlegerinformationen sind zu veröffentlichen. Sie sind kurz zu halten und in allgemein verständlicher Sprache abzufassen, damit sich die Anleger ein fundiertes Urteil über die Auswirkungen der vorgeschlagenen Verschmelzung auf ihre Anlage bilden und die Ausübung ihrer Rechte wahrnehmen können. Die FMA kann das Nähere in einer Wegleitung regeln.\n2) Bei der grenzüberschreitenden Verschmelzung erläutern der übertragende AIF und der übernehmende AIF sämtliche Begriffe und Verfahren in Bezug auf den anderen AIF, die sich von den im anderen EWR-Mitgliedstaat üblichen Begriffen und Verfahren unterscheiden.\n3) Bei den Informationen für die Anleger des übernehmenden AIF liegt der Schwerpunkt auf dem Vorgang der Verschmelzung und den potenziellen Auswirkungen auf den übernehmenden AIF.\n4) Den Privatanlegern des übertragenden AIF ist eine aktuelle Fassung der wesentlichen Informationen für den Anleger des übernehmenden AIF zu übermitteln.\n5) Die Informationen für die Anleger sind auf einem dauerhaften Datenträger zu übermitteln oder im Publikationsorgan nach Art. 85 zur Verfügung zu stellen, soweit die konstituierenden Dokumente eine Zurverfügungstellung im Publikationsorgan vorsehen.\nB. Spaltung"
    },
    {
      "provision_ref": "art44",
      "chapter": "B. Spaltung",
      "section": "44",
      "title": "Art. 44 Grundsatz",
      "content": "Auf die Spaltung von AIF finden die Bestimmungen über die Verschmelzung nach Art. 42 und 43 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art45",
      "chapter": "B. Spaltung",
      "section": "45",
      "title": "Art. 45",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art46",
      "chapter": "B. Spaltung",
      "section": "46",
      "title": "Art. 46",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art47",
      "chapter": "B. Spaltung",
      "section": "47",
      "title": "Art. 47",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Spaltung",
      "section": "48",
      "title": "Art. 48",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Spaltung",
      "section": "49",
      "title": "Art. 49",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art50",
      "chapter": "B. Spaltung",
      "section": "50",
      "title": "Art. 50",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art51",
      "chapter": "B. Spaltung",
      "section": "51",
      "title": "Art. 51",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "B. Spaltung",
      "section": "52",
      "title": "Art. 52",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art53",
      "chapter": "B. Spaltung",
      "section": "53",
      "title": "Art. 53",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54",
      "chapter": "B. Spaltung",
      "section": "54",
      "title": "Art. 54",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Spaltung",
      "section": "55",
      "title": "Art. 55",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art56",
      "chapter": "B. Spaltung",
      "section": "56",
      "title": "Art. 56",
      "content": "Aufgehoben\nVI. Anlagepolitik\nA. Anlagestrategien von AIF"
    },
    {
      "provision_ref": "art57",
      "chapter": "A. Anlagestrategien von AIF",
      "section": "57",
      "title": "Art. 57 Grundsatz",
      "content": "1) Der Name eines AIF darf nicht zu Verwechslungen und Täuschungen Anlass geben. Lässt der Name auf eine bestimmte Anlagestrategie schliessen, ist diese überwiegend umzusetzen.\n2) In den konstituierenden Dokumenten sind festzulegen:\na) die Investitionszeiträume, innerhalb derer die entsprechenden Anlagegrenzen erreicht werden müssen;\nb) das Vorgehen bei Abweichungen von den Anlagegrenzen.\n3) Die FMA kann die Anlagestrategien von AIF weiter konkretisieren. Sie ist insbesondere berechtigt, weitere Anforderungen beim Einsatz bestimmter Anlagegegenstände und -techniken festzulegen."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Anlagestrategien von AIF",
      "section": "58",
      "title": "Art. 58",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art59",
      "chapter": "A. Anlagestrategien von AIF",
      "section": "59",
      "title": "Art. 59",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Anlagestrategien von AIF",
      "section": "60",
      "title": "Art. 60",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art61",
      "chapter": "A. Anlagestrategien von AIF",
      "section": "61",
      "title": "Art. 61",
      "content": "Aufgehoben\nB. Vertriebsformen"
    },
    {
      "provision_ref": "art62",
      "chapter": "B. Vertriebsformen",
      "section": "62",
      "title": "Art. 62",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art63",
      "chapter": "B. Vertriebsformen",
      "section": "63",
      "title": "Art. 63",
      "content": "Aufgehoben\nC. Hebelfinanzierungen"
    },
    {
      "provision_ref": "art64",
      "chapter": "C. Hebelfinanzierungen",
      "section": "64",
      "title": "Art. 64 Begrenzung der Hebelfinanzierung",
      "content": "1) Auf die Begrenzung der Hebelfinanzierung findet Art. 112 der Delegierten Verordnung (EU) Nr. 231/2013 Anwendung.\n2) Die FMA kann bei einer Hebelfinanzierung, die das Dreifache des Nettoinventarwerts nach Massgabe des Art. 111 der Delegierten Verordnung (EU) Nr. 231/2013 übersteigt, weitergehende Anforderungen an das Risikomanagement definieren.\n3) Die Unterrichtung der zuständigen Behörden und der ESMA erfolgt nach Art. 116 der Delegierten Verordnung (EU) Nr. 231/2013.\nD. Erwerb der Kontrolle über Unternehmen"
    },
    {
      "provision_ref": "art65",
      "chapter": "D. Erwerb der Kontrolle über Unternehmen",
      "section": "65",
      "title": "Art. 65 Anwendungsbereich",
      "content": "Die Vorschriften dieses Abschnitts gelten für alle Zielgesellschaften mit Sitz innerhalb des EWR unabhängig von der Rechtsform."
    },
    {
      "provision_ref": "art66",
      "chapter": "D. Erwerb der Kontrolle über Unternehmen",
      "section": "66",
      "title": "Art. 66 Auflagen betreffend das Zerschlagen von Unternehmen",
      "content": "1) Die Pflichten des AIFM nach Art. 101 Abs. 1 AIFMG erstrecken sich auf Folgendes:\na) Ausschüttungen an die Anteilseigner, die vorgenommen werden, wenn das im Jahresabschluss des Unternehmens ausgewiesene Nettoaktivvermögen bei Abschluss des letzten Geschäftsjahres den Betrag des gezeichneten Kapitals zuzüglich der Rücklagen, deren Ausschüttung das Recht oder die Satzung nicht gestattet, unterschreitet oder durch eine solche Ausschüttung unterschreiten würde, wobei der Betrag des gezeichneten Kapitals um den Betrag des noch nicht eingeforderten Teils des gezeichneten Kapitals vermindert wird, falls Letzterer nicht auf der Aktivseite der Bilanz ausgewiesen ist;\nb) Ausschüttungen an die Aktionäre, deren Betrag den Betrag des Ergebnisses des letzten abgeschlossenen Geschäftsjahres, zuzüglich des Gewinnvortrags und der Entnahmen aus hierfür verfügbaren Rücklagen, jedoch vermindert um die Verluste aus früheren Geschäftsjahren sowie um die Beträge, die nach Gesetz oder Satzung in Rücklagen eingestellt worden sind, überschreiten würde;\nc) in dem Umfang, in dem der Ankauf eigener Anteile gestattet ist, Ankäufe durch das Unternehmen, einschliesslich Anteilen, die bereits früher vom Unternehmen erworben und von ihm gehalten wurden, und Anteilen, die von einer Person erworben werden, die in ihrem eigenen Namen, aber im Auftrag des Unternehmens handelt, die zur Folge hätten, dass das Nettoaktivvermögen unter die unter Bst. a genannte Schwelle gesenkt würde.\n2) Für die Zwecke des Abs. 1 gilt Folgendes:\na) der in Abs. 1 Bst. a und b verwendete Begriff \"Ausschüttung\" bezieht sich insbesondere auf die Zahlung von Dividenden und Zinsen im Zusammenhang mit Anteilen;\nb) die Bestimmungen für Kapitalherabsetzungen erstrecken sich nicht auf Herabsetzungen des gezeichneten Kapitals, deren Zweck im Ausgleich von erlittenen Verlusten oder in der Aufnahme von Geldern in eine nicht ausschüttbare Rücklage besteht, unter der Voraussetzung, dass die Höhe einer solchen Rücklage nach dieser Massnahme 10 % des herabgesetzten gezeichneten Kapitals nicht überschreitet; und\nc) die Einschränkung nach Abs. 1 Bst. c richtet sich nach Art. 61 Abs. 1 Bst. b bis h der Richtlinie (EU) 2017/1132 .\nVII. Master-Feeder-Strukturen und Teilfonds"
    },
    {
      "provision_ref": "art67",
      "chapter": "VII. Master-Feeder-Strukturen und Teilfonds",
      "section": "67",
      "title": "Art. 67",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art68",
      "chapter": "VII. Master-Feeder-Strukturen und Teilfonds",
      "section": "68",
      "title": "Art. 68",
      "content": "Aufgehoben\nVIII. Anleger- und Behördeninformationen\nA. Jahresbericht"
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Jahresbericht",
      "section": "69",
      "title": "Art. 69 Grundsatz",
      "content": "1) Die Rechnungslegung des AIF richtet sich nach dem Grundsatz des \"forward pricing\". Eine Bewertung erfolgt zu Tagesendbewertungen am Bewertungsstichtag des Nettoinventarwerts.\n2) Hat ein AIF mehrere Teilfonds, werden für jeden dieser Teilfonds getrennte Konten geführt.\n3) Als wesentliche Änderung im Sinne von Art. 104 Abs. 3 Bst. f AIFMG und Art. 106 der Delegierten Verordnung (EU) Nr. 231/2013 gelten Informationen, welche für den Anleger zur Revision seines Anlageentscheides führen könnten, insbesondere:\na) Änderungen der Anlagestrategie;\nb) Änderungen der Vergütungen;\nc) Änderungen der Bewertungsregeln.\n4) Die Zahl der Begünstigten im Sinne von Art. 104 Abs. 3 Bst. d AIFMG entspricht der Anzahl der Mitarbeiter (einschliesslich der Verwaltungsratsmitglieder) des AIFM, welche aufgrund eines direkten Schlüssels Vergütungen erhalten, und zwar auch dann, wenn die Bezahlung der Vergütung über den AIFM erfolgt."
    },
    {
      "provision_ref": "art70",
      "chapter": "A. Jahresbericht",
      "section": "70",
      "title": "Art. 70 Jahresbericht",
      "content": "1) Der Jahresbericht eines jeden AIF enthält zumindest die Informationen nach Art. 103 bis 109 der Delegierten Verordnung (EU) Nr. 231/2013.\n2) Die FMA legt im Einklang mit dem EWR-Recht die Gliederung sowie die Mindestangaben des Jahresberichts fest. Diese Mindestangaben sind gegebenenfalls um die Pflichtangaben zu ergänzen, die nach den konstituierenden Dokumenten des AIF in den Jahresbericht aufzunehmen sind.\n3) Sämtliche Kommissionen und Kosten, die laufend dem Vermögen eines AIF belastet werden, sind im Jahresbericht nach den Marktusancen und internationalen Standards unter Angabe der Total Expense Ratio (TER) offen zu legen. Die FMA kann bestimmte Marktusancen und internationale Standards für verbindlich erklären.\n4) Aufgehoben\n5) Der Jahresbericht ist den Anlegern zur Verfügung zu stellen und auf Verlangen kostenlos zu übermitteln."
    },
    {
      "provision_ref": "art71",
      "chapter": "A. Jahresbericht",
      "section": "71",
      "title": "Art. 71",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art72",
      "chapter": "A. Jahresbericht",
      "section": "72",
      "title": "Art. 72",
      "content": "Aufgehoben\nB. Prospekt bei Vertrieb von Anteilen an Privatanleger"
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Prospekt bei Vertrieb von Anteilen an Privatanleger",
      "section": "73",
      "title": "Art. 73",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art74",
      "chapter": "B. Prospekt bei Vertrieb von Anteilen an Privatanleger",
      "section": "74",
      "title": "Art. 74",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art75",
      "chapter": "B. Prospekt bei Vertrieb von Anteilen an Privatanleger",
      "section": "75",
      "title": "Art. 75",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art76",
      "chapter": "B. Prospekt bei Vertrieb von Anteilen an Privatanleger",
      "section": "76",
      "title": "Art. 76",
      "content": "Aufgehoben\nC. Wesentliche Anlegerinformationen bei Vertrieb von Anteilen an Privatanleger, die keine qualifizierten Anleger nach Art. 62 Abs. 2 sind"
    },
    {
      "provision_ref": "art77",
      "chapter": "C. Wesentliche Anlegerinformationen bei Vertrieb von Anteilen an Privatanleger, die keine qualifizierten Anleger nach Art. 62 Abs. 2 sind",
      "section": "77",
      "title": "Art. 77",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art78",
      "chapter": "C. Wesentliche Anlegerinformationen bei Vertrieb von Anteilen an Privatanleger, die keine qualifizierten Anleger nach Art. 62 Abs. 2 sind",
      "section": "78",
      "title": "Art. 78",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art79",
      "chapter": "C. Wesentliche Anlegerinformationen bei Vertrieb von Anteilen an Privatanleger, die keine qualifizierten Anleger nach Art. 62 Abs. 2 sind",
      "section": "79",
      "title": "Art. 79",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art80",
      "chapter": "C. Wesentliche Anlegerinformationen bei Vertrieb von Anteilen an Privatanleger, die keine qualifizierten Anleger nach Art. 62 Abs. 2 sind",
      "section": "80",
      "title": "Art. 80",
      "content": "Aufgehoben\nD. Übermittlung und Zurverfügungstellung von Anlegerinformationen"
    },
    {
      "provision_ref": "art81",
      "chapter": "D. Übermittlung und Zurverfügungstellung von Anlegerinformationen",
      "section": "81",
      "title": "Art. 81 Zugänglichkeit",
      "content": "1) Anlegerinformationen nach dem AIFMG, nach Art. 108 und 109 der Delegierten Verordnung (EU) Nr. 231/2013 oder nach dieser Verordnung sind dem Anleger kostenlos zu übermitteln oder im Publikationsorgan nach Art. 85 zur Verfügung zu stellen.\n2) In den konstituierenden Dokumenten des AIF ist die Form der Anlegerinformation nach Abs. 1 festzulegen.\nE. Übermittlung der Anlegerinformationen an die zuständigen Behörden"
    },
    {
      "provision_ref": "art82",
      "chapter": "E. Übermittlung der Anlegerinformationen an die zuständigen Behörden",
      "section": "82",
      "title": "Art. 82 Grundsatz",
      "content": "1) Der AIFM hat der FMA und auf Verlangen auch der zuständigen Behörde des Herkunftsmitgliedstaats des AIF die Anlegerinformationen für jeden AIF zu übermitteln.\n2) Abs. 1 lässt die übrigen Informationspflichten des AIFM gegenüber der FMA unberührt.\nF. Vertrieb an professionelle Anleger"
    },
    {
      "provision_ref": "art83",
      "chapter": "F. Vertrieb an professionelle Anleger",
      "section": "83",
      "title": "Art. 83",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art84",
      "chapter": "F. Vertrieb an professionelle Anleger",
      "section": "84",
      "title": "Art. 84 Verhinderung des Vertriebs von Anteilen an Privatanleger",
      "content": "Bei einem Vertrieb von Anteilen eines AIF an professionelle Anleger sind Vorkehrungen zur Verhinderung des Vertriebs von Anteilen an Privatanleger zu treffen, insbesondere durch:\na) Hinweise in konstituierenden Dokumenten; und\nb) den Ausschluss des Vertriebs von Anteilen an Privatanleger in Vertriebsverträgen.\nG. Publikationsorgan"
    },
    {
      "provision_ref": "art85",
      "chapter": "G. Publikationsorgan",
      "section": "85",
      "title": "Art. 85 Publikationsorgan",
      "content": "1) Sofern mit dem EWR-Recht vereinbar, ist das Publikationsorgan im Sinne dieser Verordnung für AIFM mit Sitz in Liechtenstein die Internetseite des Liechtensteinischen Anlagefondsverbands (LAFV). Die FMA kann weitere Publikationsorgane für zulässig erklären. Das Recht des AIFM, dieselben Informationen zur gleichen Zeit auf andere Weise zur Verfügung zu stellen, bleibt unberührt.\n2) AIFM, deren Sitz nicht in Liechtenstein ist, müssen die im Publikationsorgan zu veröffentlichenden Informationen, sofern sie keinen Zugang zum Publikationsorgan nach Abs. 1 haben, auf ihrer Internetseite zur Verfügung stellen.\nIX. Wirtschaftsprüfer"
    },
    {
      "provision_ref": "art86",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "86",
      "title": "Art. 86 Qualifikation des Wirtschaftsprüfers",
      "content": "1) Wirtschaftsprüfer sind nach Art. 157 Abs. 4 AIFMG qualifiziert, wenn sie über die für die Prüfung des Portfolio- und Risikomanagements des AIFM - nach Massgabe des Zulassungsumfangs nach Art. 29 Abs. 6 AIFMG - erforderlichen Kenntnisse verfügen und aufgrund ihrer Betriebsorganisation eine sachgemässe und dauernde Erfüllung der Prüfungs- und Berichtstätigkeiten - insbesondere durch angemessene Vertretungsregeln - gewährleisten.\n2) Wirtschaftsprüfer, die nach der Kommissions-Richtlinie 2006/43/EG in einem anderen EWR-Mitgliedstaat zugelassen sind und Prüfungs- und Berichtstätigkeiten nach dem AIFMG in Liechtenstein ausüben wollen, müssen regelmässig eine mit der Prüfungs- und Berichtstätigkeit nach dem AIFMG vergleichbare Tätigkeit gegenüber Aufsichtsbehörden anderer EWR-Mitgliedstaaten ausüben.\n3) Wirtschaftsprüfer im Sinne des AIFMG oder dieser Verordnung sind auch nach dem Wirtschaftsprüfergesetz bewilligte oder registrierte Wirtschaftsprüfungsgesellschaften."
    },
    {
      "provision_ref": "art87",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "87",
      "title": "Art. 87 Nachweis der Qualifikation",
      "content": "1) Der Wirtschaftsprüfer hat der FMA gegenüber den Nachweis für seine Qualifikation zu erbringen.\n2) Die FMA veröffentlicht auf ihrer Internetseite eine Liste der Wirtschaftsprüfer, die im Sinne von Art. 157 Abs. 4 AIFMG und Art. 86 dieser Verordnung qualifiziert sind."
    },
    {
      "provision_ref": "art88",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "88",
      "title": "Art. 88 Vorgaben zur Prüfung",
      "content": "1) Die FMA kann nach Anhörung der Liechtensteinischen Wirtschaftsprüfervereinigung verbindliche Prüfungsformulare für AIF und deren AIFM bereitstellen.\n2) Die FMA kann den Grundsatz der risikoorientierten Prüfung sowie Form und Inhalt des jährlichen Prüfungsberichts durch Richtlinien konkretisieren."
    },
    {
      "provision_ref": "art89",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "89",
      "title": "Art. 89 Pflichten des Wirtschaftsprüfers",
      "content": "1) Die Honorareinnahmen aus einem Prüfungsmandat dürfen im Durchschnitt nicht mehr als 20 % der gesamten jährlichen Honorareinnahmen des Wirtschaftsprüfers ausmachen. Prüfungsmandate aller Organismen für gemeinsame Anlagen, die von demselben AIFM verwaltet werden, gelten als ein einziges Prüfungsmandat.\n2) Die Wirtschaftsprüfer sind verpflichtet:\na) der FMA jede Änderung der Statuten und Reglemente sowie jede personelle Änderung in der Zusammensetzung ihrer Organe und der leitenden Wirtschaftsprüfer zu melden;\nb) die Prüfungsleitung nur Wirtschaftsprüfern anzuvertrauen, die der FMA gemeldet wurden und die erforderlichen Voraussetzungen erfüllen;\nc) den Mandatsleiter und den leitenden Wirtschaftsprüfer der FMA vor Prüfungsbeginn zu melden; und\nd) der FMA alljährlich den Jahresbericht einzureichen.\n3) Die FMA kann über die Gründe des Ausscheidens von Mitgliedern der Geschäftsleitung und den der FMA gemeldeten leitenden Wirtschaftsprüfern Auskunft verlangen."
    },
    {
      "provision_ref": "art90",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "90",
      "title": "Art. 90 Wechsel des Wirtschaftsprüfers",
      "content": "1) Der AIFM hat den Wechsel des Wirtschaftsprüfers sowie den Wechsel des Wirtschaftsprüfers des AIF einen Monat vor Wirksamkeit schriftlich begründet der FMA anzuzeigen.\n2) Die Anzeige nach Abs. 1 ist vom bisherigen Wirtschaftsprüfer mit zu unterzeichnen. Können sich AIFM und Wirtschaftsprüfer über den Grund für den Wechsel nicht einigen, hat der bisherige Wirtschaftsprüfer eine eigene Anzeige nach Abs. 1 zu machen.\n3) Der Wechsel des Wirtschaftsprüfers des AIF ist im Zeitpunkt des Wirksamwerdens vom AIFM im Publikationsorgan zu veröffentlichen. Soweit der AIFM AIF des offenen Typs verwaltet, sind die Anleger darauf hinzuweisen, dass sie die Rücknahme ihrer Anteile verlangen können.\n4) Entfällt die Qualifikation des Wirtschaftsprüfers oder wird einem Wirtschaftsprüfer die Zulassung entzogen, hat der AIFM unverzüglich, spätestens binnen eines Monats, einen neuen Wirtschaftsprüfer zu bestellen. In Ausnahmefällen kann die FMA auf Antrag diese Frist angemessen verlängern. Der FMA ist die Bestellung des neuen Wirtschaftsprüfers binnen einer Woche nach Beauftragung mitzuteilen."
    },
    {
      "provision_ref": "art91",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "91",
      "title": "Art. 91 Zwischenprüfung des AIFM und des AIF",
      "content": "1) Der Wirtschaftsprüfer führt im Laufe des Rechnungsjahres mindestens eine unangemeldete Zwischenprüfung beim AIFM durch.\n2) Anlässlich der Zwischenprüfung des AIFM prüft der Wirtschaftsprüfer unter Beachtung des risikoorientierten Ansatzes insbesondere die Einhaltung:\na) der Zulassungsvoraussetzungen;\nb) der Vorschriften zum Risikomanagement;\nc) der Wohlverhaltensregeln;\nd) der Vorschriften zur Aufgabenübertragung und damit verbundener Pflichten des AIFM; sowie\ne) der Vorschriften zur Vertriebsorganisation des AIFM, sofern kein Vertriebsträger nach Art. 69 AIFMG bestellt ist.\n3) Anlässlich der Zwischenprüfung des AIF prüft der Wirtschaftsprüfer insbesondere, ob:\na) die Buchhaltung ordnungsgemäss geführt wird;\nb) der Gegenwert der neu ausgegebenen Anteile dem Vermögen des AIF zugeflossen ist;\nc) die Bewertung des Vermögens, die Berechnung und Publikation der Ausgabe- und Rücknahmepreise sowie die Ausgabe und Rücknahme von Anteilen den Vorschriften des AIFMG und dem Prospekt entsprechen;\nd) die das Vermögen bildenden Vermögenswerte vollständig erhalten sind;\ne) die Anlagevorschriften eingehalten werden;\nf) allfällige unbelehnte Schuldbriefe von der Verwahrstelle aufbewahrt werden;\ng) die Vorschriften zum Mindestvermögen nach Art. 27 Abs. 1 ständig eingehalten werden.\n4) Die FMA ist berechtigt, weitere Prüfungsschwerpunkte festzulegen.\n5) Über das Ergebnis der Zwischenprüfung ist im jährlichen Prüfungsbericht zu berichten.\n6) Stellt der Wirtschaftsprüfer anlässlich der Zwischenprüfung schwere Verstösse oder Missstände fest, benachrichtigt er unverzüglich die FMA und übermittelt ihr innert 30 Tagen einen Bericht über die Zwischenprüfung."
    },
    {
      "provision_ref": "art92",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "92",
      "title": "Art. 92 Bestellung des Wirtschaftsprüfers für AIFM nach AIFMG mit einer Zulassung als Verwaltungsgesellschaft nach UCITSG oder IUG",
      "content": "Ein AIFM hat für Tätigkeiten nach dem AIFMG, dem UCITSG oder dem IUG denselben Wirtschaftsprüfer zu bestellen."
    },
    {
      "provision_ref": "art93",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "93",
      "title": "Art. 93 Anzeigepflichten",
      "content": "Anzeigen im Sinne von Art. 111 Abs. 1 AIFMG sind innerhalb von drei Arbeitstagen ab der Verifizierung des Sachverhalts bei der FMA zu erstatten."
    },
    {
      "provision_ref": "art93a",
      "chapter": "IX. Wirtschaftsprüfer",
      "section": "93a",
      "title": "Art. 93a Prüfungsberichte",
      "content": "1) Die Prüfungsberichte sind die vertraulichen, ausführlichen Berichte des Wirtschaftsprüfers über die aufsichtsrechtliche Prüfung des AIFM und der von ihm verwalteten AIF. Sie sind nicht zu veröffentlichen.\n2) Der Prüfungsbericht muss auf alle dem AIFM und der von ihm verwalteten AIF schriftlich und mündlich erteilten Informationen und Hinweise mit Bezug zu Beanstandungen und rechtlichen Zweifeln eingehen.\n3) Der Prüfungsbericht für den AIFM hat über die Angaben im Jahresbericht hinaus zumindest zu enthalten:\na) Angaben über die dauernde Einhaltung der Zulassungsvoraussetzungen nach Art. 30 AIFMG;\nb) Angaben über die Einhaltung der Pflichten des AIFM nach Art. 32 bis 48 AIFMG; und\nc) die Ergebnisse der Zwischenprüfung des AIFM nach Art. 91.\n4) Der Prüfungsbericht für den AIF hat über die Angaben im Jahresbericht hinaus zumindest zu enthalten:\na) Angaben über die dauernde Einhaltung der Bestimmungen zur Anlagepolitik nach Art. 94 ff. AIFMG; und\nb) die Ergebnisse der Zwischenprüfung des AIF nach Art. 91.\n5) Sofern der Wirtschaftsprüfer des AIFM und des AIF identisch sind, dürfen Prüfungsberichte über den AIFM und solche über den AIF zusammengefasst werden. Die Ausführungen über den AIFM und über den AIF sind in getrennten Abschnitten eines Prüfungsberichts aufzuführen. Der Prüfungsbericht über den AIF darf sich auf die Angaben im Prüfungsbericht über den AIFM beziehen.\n6) Die Prüfungsberichte nach AIFMG und UCITSG dürfen zusammengefasst werden. Im Übrigen gilt Abs. 5 entsprechend.\nX. Pre-Marketing, Vertrieb und Verwaltung von AIF durch EWR-AIFM\nA. Pre-Marketing von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in Liechtenstein oder in einem anderen EWR-Mitgliedstaat"
    },
    {
      "provision_ref": "art94",
      "chapter": "A. Pre-Marketing von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in Liechtenstein oder in einem anderen EWR-Mitgliedstaat",
      "section": "94",
      "title": "Art. 94 Voraussetzungen",
      "content": "1) Die im Rahmen des Pre-Marketings vorgelegten Informationen dürfen kein annahmefähiges Angebot im Sinne von § 861 ABGB darstellen.\n2) Die FMA kann für die Mitteilung über die Aufnahme des Pre-Marketings nach Art. 111a Abs. 5 AIFMG ein Formular zur Verfügung stellen.\n3) Der AIFM hat im Fall der Übertragung des Pre-Marketings an einen Dritten nach Art. 111a Abs. 7 AIFMG der FMA auf Verlangen einen schriftlichen Vertrag darüber vorzulegen.\n4) Der AIFM hat der FMA die Dokumentation über das Pre-Marketing nach Art. 111a Abs. 8 AIFMG auf Papier oder einem anderen dauerhaften Datenträger nachzuweisen.\nB. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in Liechtenstein"
    },
    {
      "provision_ref": "art94a",
      "chapter": "B. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in Liechtenstein",
      "section": "94a",
      "title": "Art. 94a Vertriebsanzeige",
      "content": "1) Die FMA kann für die Vertriebsanzeige nach Art. 112 AIFMG ein Formular zur Verfügung stellen.\n2) Die FMA kann die Frist nach Art. 112 Abs. 3 AIFMG verlängern, wenn:\na) der Antragsteller nicht das von der FMA nach Abs. 1 bereitgestellte Formular verwendet oder nicht vollständig ausfüllt;\nb) Anhaltspunkte für einen Gesetzesverstoss vorliegen, zu dessen Aufklärung weitere Informationen erforderlich sind; oder\nc) aus den konstituierenden Dokumenten nicht klar erkennbar ist, ob die Anlagepolitik vom Zulassungsumfang des AIFM umfasst ist."
    },
    {
      "provision_ref": "art94b",
      "chapter": "B. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in Liechtenstein",
      "section": "94b",
      "title": "Art. 94b Wesentliche Änderungen sowie Form der Änderungsmitteilung",
      "content": "1) Keine wesentlichen Änderungen nach Art. 112a Abs. 1 AIFMG liegen vor, wenn die Angaben in der Vertriebsanzeige nur redaktionell abgeändert werden. Die wesentlichen Änderungen können von der FMA in einer Wegleitung näher konkretisiert werden.\n2) Die FMA kann für die Mitteilung einer Änderung nach Art. 112a AIFMG ein Formular zur Verfügung stellen.\nC. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in einem anderen EWR-Mitgliedstaat"
    },
    {
      "provision_ref": "art95",
      "chapter": "C. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in einem anderen EWR-Mitgliedstaat",
      "section": "95",
      "title": "Art. 95 Vertriebsanzeige",
      "content": "Die FMA stellt für die Vertriebsanzeige nach Art. 113 AIFMG und die Widerrufsanzeige nach Art. 116a AIFMG jeweils ein Formular zur Verfügung."
    },
    {
      "provision_ref": "art96",
      "chapter": "C. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in einem anderen EWR-Mitgliedstaat",
      "section": "96",
      "title": "Art. 96 Gründe für Fristverlängerung",
      "content": "1) Die FMA kann die Fristen nach Art. 115 AIFMG verlängern, wenn:\na) der Antragsteller nicht das von der FMA bereitgestellte Formular verwendet oder nicht vollständig ausfüllt;\nb) aufgrund von Mitteilungen der Aufsichtsbehörden anderer EWR-Mitgliedstaatsbehörden oder von Drittstaaten über den AIFM oder seinen Geschäftsleitern eine Fristverlängerung angemessen oder erforderlich ist;\nc) Anhaltspunkte für einen Gesetzesverstoss gegeben sind, zu dessen Aufklärung weitere Informationen erforderlich sind; oder\nd) aus den Ausführungen zur Anlagepolitik nicht klar erkennbar ist, ob die Anlagepolitik den Bestimmungen des AIFMG und dieser Verordnung entspricht.\n2) Gründe für eine Fristverlängerung nach Art. 115 Abs. 3 AIFMG ergeben sich namentlich aus der Anzahl der bei der FMA eingegangenen Anträge, den personellen oder technischen Ressourcen der FMA oder ausserordentlichen Ereignissen auf dem Finanzplatz.\n3) Im Fall der Fristverlängerung ist der Verlängerungsgrund nach Abs. 1 und 2 mit Angabe der massgeblichen Verordnungsbestimmung anzugeben.\n4) Die FMA bestimmt die Form und Übermittlung der Unterlagen im Sinne von Art. 115 Abs. 3 und 4 AIFMG."
    },
    {
      "provision_ref": "art96a",
      "chapter": "C. Vertrieb von EWR-AIF durch EWR-AIFM mit Sitz in Liechtenstein an professionelle Anleger in einem anderen EWR-Mitgliedstaat",
      "section": "96a",
      "title": "Art. 96a Wesentliche Änderungen sowie Form der Änderungsmitteilung",
      "content": "Für die wesentlichen Änderungen sowie die Form der Änderungsmitteilung nach Art. 116 AIFMG gilt Art. 94b dieser Verordnung sinngemäss.\nD. Verwaltung von EWR-AIF mit Sitz in einem anderen EWR-Mitgliedstaat und Erbringung von Dienstleistungen durch EWR-AIFM mit Sitz in Liechtenstein"
    },
    {
      "provision_ref": "art97",
      "chapter": "D. Verwaltung von EWR-AIF mit Sitz in einem anderen EWR-Mitgliedstaat und Erbringung von Dienstleistungen durch EWR-AIFM mit Sitz in Liechtenstein",
      "section": "97",
      "title": "Art. 97 Verwaltungsanzeige",
      "content": "Die FMA stellt für die Verwaltungsanzeige nach Art. 120 AIFMG ein Formular zur Verfügung."
    },
    {
      "provision_ref": "art98",
      "chapter": "D. Verwaltung von EWR-AIF mit Sitz in einem anderen EWR-Mitgliedstaat und Erbringung von Dienstleistungen durch EWR-AIFM mit Sitz in Liechtenstein",
      "section": "98",
      "title": "Art. 98 Prüfung und Weiterleitung durch die FMA",
      "content": "Für die Fristverlängerung nach Art. 122 Abs. 2 AIFMG gilt Art. 96 dieser Verordnung sinngemäss."
    },
    {
      "provision_ref": "art99",
      "chapter": "D. Verwaltung von EWR-AIF mit Sitz in einem anderen EWR-Mitgliedstaat und Erbringung von Dienstleistungen durch EWR-AIFM mit Sitz in Liechtenstein",
      "section": "99",
      "title": "Art. 99 Wesentliche Änderungen sowie Form der Änderungsmitteilung",
      "content": "Für die wesentlichen Änderungen sowie die Form der Änderungsmitteilung nach Art. 123 AIFMG gilt Art. 94b dieser Verordnung sinngemäss.\nE. Verwaltung eines Nicht-EWR-AIF ohne Vertriebsbefugnis im EWR"
    },
    {
      "provision_ref": "art100",
      "chapter": "E. Verwaltung eines Nicht-EWR-AIF ohne Vertriebsbefugnis im EWR",
      "section": "100",
      "title": "Art. 100 Grundsatz",
      "content": "Die Vorschriften, die im Sinne von Art. 125 Abs. 3 AIFMG an die Stelle der Vorschriften der Richtlinie 2011/61/EU treten, richten sich für die Verwahrstelle und den Jahresbericht nach dem Recht des Herkunftsstaats des AIF."
    },
    {
      "provision_ref": "art101",
      "chapter": "E. Verwaltung eines Nicht-EWR-AIF ohne Vertriebsbefugnis im EWR",
      "section": "101",
      "title": "Art. 101",
      "content": "Aufgehoben\nXI. Vertrieb von AIF durch Nicht-EWR-AIFM"
    },
    {
      "provision_ref": "art102",
      "chapter": "XI. Vertrieb von AIF durch Nicht-EWR-AIFM",
      "section": "102",
      "title": "Art. 102 Grundsatz",
      "content": "Für den Vertrieb von AIF durch Nicht-EWR-AIFM nach Art. 150 AIFMG gelten Art. 94a und 94b dieser Verordnung sinngemäss.\nXIa. Vertrieb von AIF an Privatanleger in Liechtenstein durch AIFM\nWesentliche Anlegerinformationen und Basisinformationsblätter\nArt. 102a\na) Aktualisierung\nDie Angaben zu den wesentlichen Elementen des betreffenden AIF sind stets auf dem neuesten Stand zu halten. Sie sind jedenfalls zu aktualisieren, wenn eine der angegebenen Zahlen oder Prozentsätze in einem Umfang von mehr als 5 % von der Zahl abweichen, die in den letzten bereitgestellten wesentlichen Anlegerinformationen oder in den Basisinformationsblättern veröffentlicht worden ist. Ist aufgrund von Vertriebsmassnahmen eine erhebliche Anzahl von neuen Anlegern zu erwarten, hat stets eine Aktualisierung zu erfolgen."
    },
    {
      "provision_ref": "art102b",
      "chapter": "XIa. Vertrieb von AIF an Privatanleger in Liechtenstein durch AIFM",
      "section": "102b",
      "title": "Art. 102b b) Zurverfügungstellung und Übermittlung an die FMA",
      "content": "Die wesentlichen Anlegerinformationen oder die Basisinformationsblätter sind unmittelbar nach deren Aktualisierung im Publikationsorgan nach Art. 85 zur Verfügung zu stellen und gleichzeitig der FMA zu übermitteln. Ein Vertrieb der Anteile des AIF ist erst nach Zurverfügungstellung der Informationen und deren Übermittlung an die FMA zulässig."
    },
    {
      "provision_ref": "art102c",
      "chapter": "XIa. Vertrieb von AIF an Privatanleger in Liechtenstein durch AIFM",
      "section": "102c",
      "title": "Art. 102c c) Übermittlung an die Anleger",
      "content": "1) Der AIFM, der Anteile eines AIF direkt oder über eine andere natürliche oder juristische Person vertreibt, die in seinem Namen und unter seiner vollen und unbedingten Haftung handelt, hat den Anlegern rechtzeitig vor der Zeichnung die wesentlichen Informationen oder das Basisinformationsblatt über diesen AIF kostenlos zu übermitteln.\n2) In anderen Fällen hat der AIFM den Produktgestaltern und Vertriebsintermediären die wesentlichen Anlegerinformationen oder die Basisinformationsblätter auf Verlangen im Publikationsorgan nach Art. 85 zur Verfügung zu stellen oder zu übermitteln. Beim Vertrieb oder bei der Anlageberatung haben die Vertriebsintermediäre den Kunden die wesentlichen Anlegerinformationen oder die Basisinformationsblätter kostenlos zu übermitteln.\n3) Für den Fall, dass die wesentlichen Informationen oder die Basisinformationsblätter den Anlegern auf einem anderen dauerhaften Datenträger als Papier übermittelt werden, findet Art. 38 der Verordnung (EU) Nr. 583/2010 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art102d",
      "chapter": "XIa. Vertrieb von AIF an Privatanleger in Liechtenstein durch AIFM",
      "section": "102d",
      "title": "Art. 102d Prospekt für AIF des geschlossenen Typs",
      "content": "1) In den Prospekt für AIF des geschlossenen Typs, deren Anteile Wertpapiere sind, sind neben den Angaben nach den Bestimmungen des Wertpapierprospektrechts die Angaben nach Art. 105 AIFMG aufzunehmen, sofern diese nicht schon im Prospekt enthalten sind.\n2) Bei AIF des geschlossenen Typs, die nicht unter Abs. 1 fallen, muss der Prospekt neben den Angaben nach Art. 105 AIFMG folgende Zusatzangaben enthalten:\na) Angaben über Übertragungsbeschränkungen und Sonderrechte des AIFM, eines oder mehrerer Anleger oder einer dritten Person;\nb) Angaben über die Ausgestaltung der Anteile und damit verbundene Rechte.\n3) Die Mindestangaben des Prospekts sind gegebenenfalls um die Pflichtangaben zu ergänzen, die nach den konstituierenden Dokumenten des AIF in den Prospekt aufzunehmen sind."
    },
    {
      "provision_ref": "art102e",
      "chapter": "XIa. Vertrieb von AIF an Privatanleger in Liechtenstein durch AIFM",
      "section": "102e",
      "title": "Art. 102e Einrichtungen und Anlegerinformationen",
      "content": "1) Ein EWR-AIFM und Nicht-EWR-AIFM haben die Angaben über die nach Art. 151a Abs. 1 AIFMG getroffenen Vorkehrungen und Massnahmen in die Vertriebsinformationen für Liechtenstein aufzunehmen.\n2) Zur Wahrnehmung der Aufgaben nach Art. 151a Abs. 1 Bst. a AIFMG haben ein EWR-AIFM und Nicht-EWR-AIFM ein Kreditinstitut im Sinne der Richtlinie 2013/36/EU über den Zugang zur Tätigkeit von Kreditinstituten zu benennen.\n3) Der FMA ist der Vertrag mit einem Dritten nach Art. 151a Abs. 3 AIFMG auf deren Verlangen zu übermitteln.\nXII. Aufsicht\nA. Allgemeines"
    },
    {
      "provision_ref": "art103",
      "chapter": "A. Allgemeines",
      "section": "103",
      "title": "Art. 103 Verzeichnisse",
      "content": "1) Die FMA erstellt unter Angabe des Zulassungsumfangs nach Massgabe von Art. 29 Abs. 6 AIFMG jeweils ein gesondertes Verzeichnis über die in Liechtenstein zugelassenen:\na) AIFM;\nb) Aufgehoben\nc) Verwahrstellen;\nd) Administratoren;\ne) Risikomanager;\nf) Vertriebsträger;\ng) ELTIF; und\nh) Geldmarktfonds.\n1a) Sie erstellt zudem jeweils ein gesondertes Verzeichnis über die in Liechtenstein registrierten:\na) kleinen AIFM;\nb) Verwalter von EuVECA;\nc) Verwalter von EuSEF;\nc ) AIF einschliesslich ihrer Anlagestrategien;\nd) EuVECA; und\ne) EuSEF.\n2) Die Verzeichnisse werden Interessenten in geeigneter Weise zur Verfügung gestellt."
    },
    {
      "provision_ref": "art104",
      "chapter": "A. Allgemeines",
      "section": "104",
      "title": "Art. 104 Sprachen",
      "content": "1) Zulassungs- und Registrierungsanträge sowie Vertriebsanzeigen nach dem AIFMG sind in deutscher oder englischer Sprache zu stellen. Die FMA kann die Antragstellung in deutscher Sprache verlangen. Sie kann Anträge in anderen Sprachen akzeptieren.\n2) Die Dokumente, die den Anträgen beizufügen sind, sind in deutscher oder englischer Sprache einzureichen. Die FMA kann die Dokumente in anderen Sprachen akzeptieren oder beglaubigte Übersetzungen solcher Dokumente verlangen.\n3) Die FMA kann auf Antrag und Kosten eines Antragstellers eine Übersetzung einer Verfügung nach dem AIFMG in eine Fremdsprache erstellen oder erstellen lassen und den Inhalt dieser Übersetzung bestätigen.\nB. FMA"
    },
    {
      "provision_ref": "art105",
      "chapter": "B. FMA",
      "section": "105",
      "title": "Art. 105 Berichterstattung",
      "content": "1) Die FMA kann zu Aufsichtszwecken von einzelnen AIFM oder zu einzelnen AIF quartalsweise einen Bericht verlangen. In diesem Fall haben die AIFM diese Berichte nach Massgabe des von der FMA zur Verfügung gestellten Formulars zu erstellen und diese jeweils innerhalb von zwei Monaten nach dem von der FMA bestimmten Stichtag bei der FMA einzureichen.\n2) AIFM haben halbjährlich einen Bericht nach Massgabe des von der FMA zur Verfügung gestellten Formulars zu erstellen und diesen jeweils innerhalb von zwei Monaten nach dem entsprechenden Stichtag bei der FMA einzureichen.\n3) Für die inländischen Zweigniederlassungen ausländischer AIFM gelten Abs. 1 und 2 sinngemäss mit der Massgabe, dass sich der Bericht auf die Einhaltung des anwendbaren liechtensteinischen Rechts für die Verwaltung und den Vertrieb von AIF an Privatanleger, insbesondere die Wohlverhaltenspflichten, beschränkt."
    },
    {
      "provision_ref": "art106",
      "chapter": "B. FMA",
      "section": "106",
      "title": "Art. 106 Ausserordentliche Prüfung",
      "content": "1) Die FMA kann für die Durchführung einer ausserordentlichen Prüfung im Sinne von Art. 157 Abs. 2 Bst. e AIFMG einen qualifizierten Wirtschaftsprüfer nach Art. 157 Abs. 4 AIFMG i.V.m. Art. 86 dieser Verordnung beauftragen.\n2) Die FMA kann von allen Zulassungsträgern für die Prüfung einen Kostenvorschuss verlangen.\nXIII. Aussergerichtliche Streitbeilegung"
    },
    {
      "provision_ref": "art107",
      "chapter": "XIII. Aussergerichtliche Streitbeilegung",
      "section": "107",
      "title": "Art. 107 Aussergerichtliche Schlichtungsstelle",
      "content": "Auf die ausserordentliche Schlichtungsstelle finden die Bestimmungen der Finanzdienstleistungs-Schlichtungsstellen-Verordnung Anwendung.\nXIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art108",
      "chapter": "XIV. Schlussbestimmungen",
      "section": "108",
      "title": "Art. 108 Übersetzungen",
      "content": "Das Generalsekretariat des Ministeriums für Präsidiales und Finanzen sorgt nach Art. 182 AIFMG für die Übersetzung des AIFMG und dieser Verordnung."
    },
    {
      "provision_ref": "art109",
      "chapter": "XIV. Schlussbestimmungen",
      "section": "109",
      "title": "Art. 109 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 2. Juli 2013 über die Verwalter alternativer Investmentfonds (AIFMV), LGBl. 2013 Nr. 259;\nb) Verordnung vom 10. Dezember 2013 betreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds, LGBl. 2013 Nr. 441;\nc) Verordnung vom 20. Januar 2015 betreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds, LGBl. 2015 Nr. 21;\nd) Verordnung vom 30. Juni 2015 betreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds, LGBl. 2015 Nr. 173."
    },
    {
      "provision_ref": "art110",
      "chapter": "XIV. Schlussbestimmungen",
      "section": "110",
      "title": "Art. 110 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2011/61/EU in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n951.321 V über die Verwalter alternativer Investmentfonds (AIFMV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 24 ausgegeben am 29. Januar 2020\nVerordnung\nvom 21. Januar 2020\nbetreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds\n...\nII.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Februar 2020 in Kraft.\n2) Art. 1 Abs. 2 Bst. b und c sowie Art. 103 Abs. 1a Bst. b bis e treten gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 64/2018 vom 23. März 2018 zur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 233 ausgegeben am 6. Juli 2021\nVerordnung\nvom 15. Juni 2021\nbetreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds\n...\nIII.\nKoordinationsbestimmung\nGleichzeitig mit dieser Verordnung treten in Kraft, die:\na) Verordnung vom 21. Januar 2020 betreffend die Abänderung der Verordnung über die Verwalter alternativer Investmentfonds, LGBl. 2020 Nr. 24;\nb) Verordnung vom 21. Januar 2020 über die Abänderung der Finanzdienstleistungs-Schlichtungsstellen-Verordnung, LGBl. 2020 Nr. 27.\nIV.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 gleichzeitig mit dem Gesetz vom 6. Mai 2021 betreffend die Abänderung des Gesetzes über die Verwalter alternativer Investmentfonds in Kraft.\n2) Art. 1 Abs. 2 Bst. d und Kapitel II (Umsetzung von EWR-Rechtsvorschriften) treten gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 53/2021 vom 5. Februar 2021 zur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens in Kraft.\n...\n1\nIngress abgeändert durch LGBl. 2021 Nr. 233 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2020 Nr. 24 .\n4\nRichtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1) .\n5\nVerordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Risikokapitalfonds (ABl. L 115 vom 25.4.2013, S. 1) .\n6\nVerordnung (EU) Nr. 346/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Fonds für soziales Unternehmertum (ABl. L 115 vom 25.4.2019, S. 18) .\n7\nVerordnung 2019/1156/EU des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Erleichterung des grenzüberschreitenden Vertriebs von Organismen für gemeinsame Anlagen und zur Änderung der Verordnungen (EU) Nr. 345/2013, (EU) Nr. 346/2013 und (EU) Nr. 1286/2014 (ABl. L 188 vom 12.7.2019, S. 55) .\n8\nArt. 1 Abs. 2 Bst. d eingefügt durch LGBl. 2021 Nr. 233 .\n9\nArt. 1 Abs. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n10\nArt. 1 Abs. 3a eingefügt durch LGBl. 2020 Nr. 24 .\n11\nDelegierte Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen für die Ausübung der Tätigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S.1).\n12\nArt. 2 Abs. 4 abgeändert durch LGBl. 2020 Nr. 24 .\n13\nArt. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n14\nArt. 4 abgeändert durch LGBl. 2020 Nr. 24 .\n15\nArt. 5 abgeändert durch LGBl. 2020 Nr. 24 .\n16\nArt. 6 abgeändert durch LGBl. 2020 Nr. 453 .\n17\nArt. 7 aufgehoben durch LGBl. 2020 Nr. 24 .\n18\nÜberschrift vor Art. 8 eingefügt durch LGBl. 2020 Nr. 24 .\n19\nÜberschrift vor Art. 8 eingefügt durch LGBl. 2020 Nr. 24 .\n20\nArt. 8 abgeändert durch LGBl. 2020 Nr. 24 .\n21\nArt. 10 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n22\nVerordnung (EU) Nr. 583/2010 der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates im Hinblick auf die wesentlichen Informationen für den Anleger und die Bedingungen, die einzuhalten sind, wenn die wesentlichen Informationen für den Anleger oder der Prospekt auf einem anderen dauerhaften Datenträger als Papier oder auf einer Website zur Verfügung gestellt werden (ABl. L 176 vom 10.7.2010, S. 1) .\n23\nArt. 12 Abs. 2 abgeändert durch LGBl. 2020 Nr. 24 .\n24\nArt. 13 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n25\nArt. 17 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 24 .\n26\nArt. 17 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 24 .\n27\nArt. 17 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 24 .\n28\nArt. 17 Abs. 2 aufgehoben durch LGBl. 2020 Nr. 24 .\n29\nArt. 17 Abs. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n30\nArt. 18 abgeändert durch LGBl. 2020 Nr. 24 .\n31\nArt. 19 aufgehoben durch LGBl. 2020 Nr. 24 .\n32\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2020 Nr. 28 .\n33\nArt. 20a eingefügt durch LGBl. 2020 Nr. 24 .\n34\nArt. 21 aufgehoben durch LGBl. 2020 Nr. 24 .\n35\nArt. 22 aufgehoben durch LGBl. 2020 Nr. 24 .\n36\nArt. 23 aufgehoben durch LGBl. 2020 Nr. 24 .\n37\nArt. 24 aufgehoben durch LGBl. 2020 Nr. 24 .\n38\nArt. 25 abgeändert durch LGBl. 2020 Nr. 24 .\n39\nArt. 26 abgeändert durch LGBl. 2020 Nr. 24 .\n40\nArt. 27 abgeändert durch LGBl. 2020 Nr. 24 .\n41\nArt. 28 abgeändert durch LGBl. 2020 Nr. 24 .\n42\nArt. 29 abgeändert durch LGBl. 2020 Nr. 24 .\n43\nArt. 30 Abs. 2 abgeändert durch LGBl. 2020 Nr. 24 .\n44\nArt. 30 Abs. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n45\nArt. 30 Abs. 4 abgeändert durch LGBl. 2020 Nr. 24 .\n46\nArt. 31 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n47\nArt. 32 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n48\nArt. 33 Abs. 2 abgeändert durch LGBl. 2022 Nr. 134 .\n49\nArt. 34 abgeändert durch LGBl. 2020 Nr. 24 .\n50\nÜberschrift vor Art. 36 abgeändert durch LGBl. 2020 Nr. 24 .\n51\nArt. 38 Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 24 .\n52\nArt. 38 Abs. 1 Bst. f aufgehoben durch LGBl. 2020 Nr. 24 .\n53\nArt. 40 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n54\nArt. 41 abgeändert durch LGBl. 2025 Nr. 151 .\n55\nArt. 42 abgeändert durch LGBl. 2020 Nr. 24 .\n56\nArt. 43 abgeändert durch LGBl. 2020 Nr. 24 .\n57\nÜberschrift vor Art. 44 eingefügt durch LGBl. 2020 Nr. 24 .\n58\nArt. 44 abgeändert durch LGBl. 2020 Nr. 24 .\n59\nArt. 45 aufgehoben durch LGBl. 2020 Nr. 24 .\n60\nArt. 46 aufgehoben durch LGBl. 2020 Nr. 24 .\n61\nArt. 47 aufgehoben durch LGBl. 2020 Nr. 24 .\n62\nArt. 48 aufgehoben durch LGBl. 2020 Nr. 24 .\n63\nArt. 49 aufgehoben durch LGBl. 2020 Nr. 24 .\n64\nArt. 50 aufgehoben durch LGBl. 2020 Nr. 24 .\n65\nArt. 51 aufgehoben durch LGBl. 2020 Nr. 24 .\n66\nArt. 52 aufgehoben durch LGBl. 2020 Nr. 24 .\n67\nArt. 53 aufgehoben durch LGBl. 2020 Nr. 24 .\n68\nArt. 54 aufgehoben durch LGBl. 2020 Nr. 24 .\n69\nArt. 55 aufgehoben durch LGBl. 2020 Nr. 24 .\n70\nArt. 56 aufgehoben durch LGBl. 2020 Nr. 24 .\n71\nÜberschrift vor Art. 57 abgeändert durch LGBl. 2020 Nr. 24 .\n72\nArt. 57 Abs. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n73\nArt. 58 aufgehoben durch LGBl. 2020 Nr. 24 .\n74\nArt. 59 aufgehoben durch LGBl. 2020 Nr. 24 .\n75\nArt. 60 aufgehoben durch LGBl. 2020 Nr. 24 .\n76\nArt. 61 aufgehoben durch LGBl. 2020 Nr. 24 .\n77\nArt. 62 aufgehoben durch LGBl. 2020 Nr. 24 .\n78\nArt. 63 aufgehoben durch LGBl. 2020 Nr. 24 .\n79\nArt. 64 abgeändert durch LGBl. 2020 Nr. 24 .\n80\nRichtlinie (EU) 2017/1132 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über bestimmte Aspekte des Gesellschaftsrechts (ABl. L 169 vom 30.6.2017, S. 46) .\n81\nArt. 66 Abs. 2 Bst. c abgeändert durch LGBl. 2020 Nr. 24 .\n82\nArt. 67 aufgehoben durch LGBl. 2020 Nr. 24 .\n83\nArt. 68 aufgehoben durch LGBl. 2020 Nr. 24 .\n84\nÜberschrift vor Art. 69 abgeändert durch LGBl. 2020 Nr. 24 .\n85\nArt. 69 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 24 .\n86\nArt. 70 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n87\nArt. 70 Abs. 4 aufgehoben durch LGBl. 2020 Nr. 24 .\n88\nArt. 71 aufgehoben durch LGBl. 2020 Nr. 24 .\n89\nArt. 72 aufgehoben durch LGBl. 2020 Nr. 24 .\n90\nArt. 73 aufgehoben durch LGBl. 2020 Nr. 24 .\n91\nArt. 74 aufgehoben durch LGBl. 2020 Nr. 24 .\n92\nArt. 75 aufgehoben durch LGBl. 2020 Nr. 24 .\n93\nArt. 76 aufgehoben durch LGBl. 2020 Nr. 24 .\n94\nArt. 77 aufgehoben durch LGBl. 2020 Nr. 24 .\n95\nArt. 78 aufgehoben durch LGBl. 2020 Nr. 24 .\n96\nArt. 79 aufgehoben durch LGBl. 2020 Nr. 24 .\n97\nArt. 80 aufgehoben durch LGBl. 2020 Nr. 24 .\n98\nÜberschrift vor Art. 81 abgeändert durch LGBl. 2020 Nr. 24 .\n99\nArt. 81 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n100\nÜberschrift vor Art. 83 abgeändert durch LGBl. 2020 Nr. 24 .\n101\nArt. 83 aufgehoben durch LGBl. 2020 Nr. 24 .\n102\nArt. 84 abgeändert durch LGBl. 2025 Nr. 151 .\n103\nArt. 86 Abs. 3 abgeändert durch LGBl. 2020 Nr. 480 .\n104\nArt. 90 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n105\nArt. 90 Abs. 3 abgeändert durch LGBl. 2020 Nr. 24 .\n106\nArt. 91 Abs. 3 Bst. g abgeändert durch LGBl. 2020 Nr. 24 .\n107\nArt. 93a eingefügt durch LGBl. 2021 Nr. 233 .\n108\nArt. 94 Abs. 4 Bst. a abgeändert durch LGBl. 2020 Nr. 24 .\n109\nÜberschrift vor Art. 94 eingefügt durch LGBl. 2021 Nr. 233 .\n110\nÜberschrift vor Art. 94 eingefügt durch LGBl. 2021 Nr. 233 .\n111\nArt. 94 abgeändert durch LGBl. 2021 Nr. 233 .\n112\nÜberschrift vor Art. 94a abgeändert durch LGBl. 2021 Nr. 233 .\n113\nArt. 94a eingefügt durch LGBl. 2020 Nr. 24 .\n114\nArt. 94b eingefügt durch LGBl. 2020 Nr. 24 .\n115\nÜberschrift vor Art. 95 abgeändert durch LGBl. 2021 Nr. 233 .\n116\nArt. 95 abgeändert durch LGBl. 2021 Nr. 233 .\n117\nArt. 96 Abs. 1 Bst. d abgeändert durch LGBl. 2020 Nr. 24 .\n118\nArt. 96a eingefügt durch LGBl. 2020 Nr. 24 .\n119\nÜberschrift vor Art. 97 abgeändert durch LGBl. 2021 Nr. 233 .\n120\nArt. 99 abgeändert durch LGBl. 2020 Nr. 24 .\n121\nÜberschrift vor Art. 100 abgeändert durch LGBl. 2021 Nr. 233 .\n122\nArt. 101 aufgehoben durch LGBl. 2020 Nr. 24 .\n123\nÜberschrift vor Art. 102 abgeändert durch LGBl. 2020 Nr. 24 .\n124\nArt. 102 abgeändert durch LGBl. 2020 Nr. 24 .\n125\nÜberschrift vor Art. 102a eingefügt durch LGBl. 2020 Nr. 24 .\n126\nSachüberschrift vor Art. 102a eingefügt durch LGBl. 2020 Nr. 24 .\n127\nArt. 102a eingefügt durch LGBl. 2020 Nr. 24 .\n128\nArt. 102b eingefügt durch LGBl. 2020 Nr. 24 .\n129\nArt. 102c eingefügt durch LGBl. 2020 Nr. 24 .\n130\nArt. 102d eingefügt durch LGBl. 2020 Nr. 24 .\n131\nArt. 102e abgeändert durch LGBl. 2021 Nr. 233 .\n132\nRichtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338)\n133\nArt. 103 Abs. 1 Bst. b aufgehoben durch LGBl. 2021 Nr. 233 .\n134\nArt. 103 Abs. 1 Bst. e abgeändert durch LGBl. 2021 Nr. 233 .\n135\nArt. 103 Abs. 1 Bst. g eingefügt durch LGBl. 2021 Nr. 233 .\n136\nArt. 103 Abs. 1 Bst. h eingefügt durch LGBl. 2021 Nr. 233 .\n137\nArt. 103 Abs. 1a eingefügt durch LGBl. 2020 Nr. 24 .\n138\nArt. 103 Abs. 1a Bst. cbis eingefügt durch LGBl. 2021 Nr. 233 .\n139\nArt. 104 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n140\nArt. 105 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 24 .\n141\nArt. 105 Abs. 1 abgeändert durch LGBl. 2020 Nr. 24 .\n142\nArt. 108 abgeändert durch LGBl. 2019 Nr. 40 .\n143\nInkrafttreten: 1. Oktober 2016 ( LGBl. 2016 Nr. 305 ).\n144\nInkrafttreten: 2. August 2021 (III. Koordinationsbestimmung LGBl. 2021 Nr. 233 ).\n145\nInkrafttreten: 2. August 2021 ( LGBl. 2021 Nr. 230 ).\n146\nInkrafttreten: 1. Oktober 2024 ( LGBl. 2024 Nr. 335 )."
    }
  ],
  "definitions": []
}
