{
  "id": "li-konso-2010018000",
  "type": "statute",
  "title": "Gesetz vom 16. Dezember 2009 über die Abgabe zur Sanierung von Altlasten (ASAG)",
  "title_en": "",
  "short_name": "ASAG",
  "status": "in_force",
  "issued_date": "2009-12-16",
  "in_force_date": "2009-12-16",
  "url": "https://www.gesetze.li/konso/2010018000",
  "description": "Gesetz vom 16. Dezember 2009 über die Abgabe zur Sanierung von Altlasten (ASAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt:\na) die Durchführung des Vertrages und der Vereinbarung vom 29. Januar 2010 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Umweltabgaben im Fürstentum Liechtenstein;\nb) die Schaffung eines Anreizes zur Verwertung von Abfällen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand",
      "content": "Dieses Gesetz regelt die Erhebung einer Abgabe auf der Ablagerung von Abfällen im Inland und auf der Ausfuhr von Abfällen zur Ablagerung im Ausland."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Personenbezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Abgabepflicht"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abgabepflicht",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Inhaber von Deponien müssen auf die Ablagerung von Abfällen im Inland eine Abgabe entrichten.\n2) Wer Abfälle zur Ablagerung ausführt, muss eine Abgabe entrichten. Die Abgabepflicht gilt auch für Abfälle, die nach einer Ausfuhr zur Verwertung oder Behandlung im Ausland abgelagert werden. Sie entfällt, sofern der abgelagerte Anteil weniger als 15 % der ausgeführten Abfallmenge beträgt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abgabepflicht",
      "section": "5",
      "title": "Art. 5 Ausnahmen",
      "content": "Nicht der Abgabepflicht unterliegen:\na) die Ablagerung von Abfällen auf Inertstoffdeponien;\nb) die Ausfuhr zur Ablagerung von unverschmutztem Aushub-, Abraum- und Ausbruchmaterial:\n1. auf Deponien, auf denen ausschliesslich unverschmutztes Aushub-, Abraum- und Ausbruchmaterial abgelagert wird;\n2. auf anderen Deponien, wenn das unverschmutzte Aushub-, Abraum- und Ausbruchmaterial von den übrigen Abfällen so getrennt ist, dass ein Schadstoffaustausch nicht möglich ist.\nIII. Bemessung der Abgabe"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Bemessung der Abgabe",
      "section": "6",
      "title": "Art. 6 Abgabesatz",
      "content": "1) Der Abgabesatz beträgt höchstens 20 % der durchschnittlichen Ablagerungskosten.\n2) Die Regierung legt den Abgabesatz mit Verordnung fest. Sie berücksichtigt dabei insbesondere die zu erwartenden Kosten und die verschiedenen Arten von Deponien.\n3) Die Regierung überprüft die Abgabesätze mindestens alle fünf Jahre."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bemessung der Abgabe",
      "section": "7",
      "title": "Art. 7 Entstehung der Abgabenforderung",
      "content": "Die Abgabenforderung entsteht im Zeitpunkt der Ablagerung im Inland oder im Zeitpunkt der Ausfuhr.\nIV. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Verfahren",
      "section": "8",
      "title": "Art. 8 Abgabedeklaration",
      "content": "1) Die Abgabepflichtigen müssen dem Schweizerischen Bundesamt für Umwelt (BAFU) jeweils bis zum 28. Februar für die im vorangegangen Kalenderjahr entstandenen Abgabeforderungen eine Abgabedeklaration einreichen.\n2) Die Deklaration muss alle Angaben enthalten, die zur Festsetzung des Abgabebetrags erforderlich sind. Sie erfolgt auf einem amtlichen Formular; das BAFU kann andere Formen zulassen. Inhaber von Deponien müssen dem Amt für Umwelt eine Kopie der Deklaration zustellen.\n3) Die Deklaration dient als Grundlage für die Festsetzung der Abgabe; eine amtliche Prüfung bleibt vorbehalten.\n4) Die Abgabepflichtigen müssen die Unterlagen für die Deklaration während mindestens zehn Jahren aufbewahren.\n5) Bei verspäteter oder unvollständiger Deklaration ist auf dem geschuldeten Abgabebetrag ein Verzugszins von jährlich 3,5 % zu entrichten."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Verfahren",
      "section": "9",
      "title": "Art. 9 Abgabeveranlagung und Zahlungsfrist",
      "content": "1) Das BAFU setzt den Abgabebetrag mit Verfügung fest.\n2) Die Zahlungsfrist beträgt 30 Tage.\n3) Bei verspäteter Zahlung ist ein Verzugszins von jährlich 3,5 % geschuldet."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Verfahren",
      "section": "10",
      "title": "Art. 10 Nachforderung",
      "content": "Hat das BAFU einen Abgabebetrag irrtümlich zu niedrig festgesetzt, so fordert es den fehlenden Betrag innerhalb von zwei Jahren nach Eröffnung der Verfügung nach."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Verfahren",
      "section": "11",
      "title": "Art. 11 Verjährung",
      "content": "1) Die Abgabeforderung verjährt zehn Jahre nach Ablauf des Kalenderjahres, in dem sie entstanden ist.\n2) Die Verjährung wird unterbrochen und beginnt neu zu laufen:\na) wenn die abgabepflichtige Person die Abgabeforderung anerkennt;\nb) durch jede Amtshandlung, mit der die Abgabeforderung bei der abgabepflichtigen Person geltend gemacht wird.\n3) Die Abgabeforderung verjährt in jedem Fall 15 Jahre nach Ablauf des Kalenderjahres, in dem sie entstanden ist.\nV. Vollzugsorganisation und Kontrolle"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Vollzugsorganisation und Kontrolle",
      "section": "12",
      "title": "Art. 12 Vollzugsbehörde",
      "content": "1) Das BAFU vollzieht dieses Gesetz auf der Grundlage der Vereinbarung zum Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Umweltabgaben im Fürstentum Liechtenstein.\n2) Es ist insbesondere zuständig für die:\na) Abgabenveranlagung und Erhebung der Abgabe;\nb) Nachforderung der Abgabe.\n3) Das Amt für Umwelt unterstützt das BAFU beim Vollzug, insbesondere informiert es das BAFU unverzüglich, wenn es feststellt, dass abgabepflichtige Personen unvollständige oder falsche Angaben gemacht haben."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Vollzugsorganisation und Kontrolle",
      "section": "13",
      "title": "Art. 13 Kontrollen",
      "content": "1) Die Vollzugsbehörde kann unangemeldet Kontrollen durchführen, namentlich bei abgabepflichtigen und anderen Personen, die infolge ihrer Tätigkeit für die Veranlagung der Abgabe wesentliche Unterlagen besitzen oder ausstellen oder die sonst wie am Vollzug mitwirken. Sofern die Umstände es erlauben, sind Betriebskontrollen während der Geschäftszeiten durchzuführen.\n2) Der Vollzugsbehörde sind auf Verlangen alle Auskünfte zu erteilen und Unterlagen vorzulegen, die für den Vollzug dieses Gesetzes erforderlich sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Vollzugsorganisation und Kontrolle",
      "section": "14",
      "title": "Art. 14 Geheimhaltung",
      "content": "Alle mit dem Vollzug dieses Gesetzes beauftragten Personen sowie Experten und Mitglieder von Kommissionen unterstehen dem Amtsgeheimnis.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Rechtsmittel",
      "section": "15",
      "title": "Art. 15 Rechtsmittel",
      "content": "Bei Verfügungen des BAFU richten sich die Rechtsmittel nach dem massgeblichen schweizerischen Verfahrensrecht.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Übertretungen",
      "content": "1) Wer vorsätzlich gegen Vorschriften dieses Gesetzes und der dazu erlassenen Verordnungen verstösst, wird vom Landgericht wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfall mit Ersatzfreiheitsstrafe bis zu drei Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über die Festlegung des Abgabesatzes (Art. 6)."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Vertrag zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Umweltabgaben im Fürstentum Liechtenstein in Kraft. Wird der Vertrag vorläufig angewendet , so tritt das Gesetz gleichzeitig mit der vorläufigen Anwendung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 92/2009\n2\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n3\nArt. 12 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n4\nLGBl. 2010 Nr. 12 .\n5\nDer Vertrag wird seit dem 1. Februar 2010 vorläufig angewendet."
    }
  ],
  "definitions": []
}
