{
  "id": "li-konso-2016468000",
  "type": "statute",
  "title": "Verordnung vom 13. Dezember 2016 über die Ausrichtung von finanziellen Beiträgen nach dem Kulturgütergesetz (Kulturgüter-Beitrags-Verordnung; KGBV)",
  "title_en": "",
  "short_name": "KGBV",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "in_force_date": "2016-12-13",
  "url": "https://www.gesetze.li/konso/2016468000",
  "description": "Verordnung vom 13. Dezember 2016 über die Ausrichtung von finanziellen Beiträgen nach dem Kulturgütergesetz (Kulturgüter-Beitrags-Verordnung; KGBV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Ausrichtung von finanziellen Beiträgen an die anrechenbaren Kosten der notwendigen Massnahmen zum Schutz und zur Erhaltung von unter Schutz gestellten Kulturgütern nach Art. 57 ff. des Gesetzes (nachfolgend finanzielle Beiträge)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Finanzielle Beiträge"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Finanzielle Beiträge",
      "section": "3",
      "title": "Art. 3 Beitragsgesuch",
      "content": "1) Bevor ein Gesuch um Ausrichtung von finanziellen Beiträgen eingereicht wird, hat sich der Eigentümer des unter Schutz gestellten Kulturguts mit dem Amt für Kultur in Verbindung zu setzen, um die Bedingungen für die Gewährung allfälliger finanzieller Beiträge zu erfahren.\n2) Das Gesuch ist vor Ausführung der notwendigen Massnahmen schriftlich beim Amt für Kultur einzureichen.\n3) Dem Gesuch sind beizufügen:\na) Kostenvoranschlag, bei unbeweglichen Kulturgütern mit den Nummern des Baukostenplans (BKP-Nummern) der schweizerischen Zentralstelle für Baurationalisierung (CRB);\nb) Projektbeschrieb der geplanten Massnahmen einschliesslich der verwendeten Materialien und Arbeitstechniken;\nc) Termin- und Detailplanung mit Ausführungsbeginn;\nd) Grundbuchauszug (bei unbeweglichen Kulturgütern);\ne) Projektpläne;\nf) Fotodokumentation über den Zustand des Kulturguts vor Beginn der Ausführungsarbeiten (in Papierform 10 x 15 cm und digitale Daten im JPG-Format mit einer Auflösung von mindestens 300 dpi auf einem elektronischen Datenträger oder in einem anderen vom Amt für Kultur festgelegten Format);\ng) Angaben über allfällige im Zusammenhang mit der Ausführung der notwendigen Massnahmen von Dritten erbrachte Leistungen;\nh) Bankverbindung.\n4) Das Amt für Kultur kann weitere Angaben und Unterlagen verlangen, sofern dies im Einzelfall für die Prüfung des Gesuchs erforderlich ist.\n5) Das Gesuch kann mit dem Antrag auf Genehmigung der Veränderung eines unter Schutz gestellten Kulturguts (Art. 42 des Gesetzes) verbunden werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Finanzielle Beiträge",
      "section": "4",
      "title": "Art. 4 Anrechenbare Kosten",
      "content": "1) Als anrechenbare Kosten der notwendigen Massnahmen gelten nur die Kosten für werterhaltende Massnahmen, die tatsächlich entstanden sind. Dazu gehören insbesondere:\na) Abklärungen verschiedener Art im Zusammenhang mit den vorgesehenen notwendigen Massnahmen;\nb) Instandstellungen des künstlerischen oder historisch relevanten Bestandes einschliesslich Ausstattung;\nc) Umgebungsarbeiten in direktem Zusammenhang mit der Instandstellung;\nd) Rekonstruktionen (ausgenommen freie Nach- und Neuschöpfungen), sofern für die Erhaltung des Ganzen unentbehrliche Bestandteile vorhanden sind.\n2) Neben den Kosten nach Art. 57 Abs. 4 des Gesetzes gelten als nicht anrechenbare Kosten:\na) blosse Unterhaltsarbeiten;\nb) Aufwendungen für Kapitalzinsen und Gebühren;\nc) wertvermehrende Massnahmen, die zwecks einer besseren Nutzung des Kulturguts getroffen werden.\n3) Das Amt für Kultur regelt das Nähere über die Ermittlung der anrechenbaren Kosten bei unbeweglichen Kulturgütern in einer Wegleitung; es orientiert sich dabei am Baukostenplan BKP der schweizerischen Zentralstelle für Baurationalisierung (CRB)."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Finanzielle Beiträge",
      "section": "5",
      "title": "Art. 5 Bewertung und Einstufung",
      "content": "1) Zur Festlegung der Höhe der finanziellen Beiträge wird für jedes unter Schutz gestellte Kulturgut ermittelt:\na) bei beweglichen Kulturgütern:\n1. der \"Eigenwert\", der die Objektgattung, die künstlerische und kunsthistorische Qualität, die ideelle und materielle Überlieferung sowie die historischen und technischen Aspekte des Kulturguts berücksichtigt;\n2. der \"Sammlungswert\", der sich aus dem wissenschaftlichen Interesse, der Bedeutung im Allgemeinen, der kulturellen Ausstrahlung und dem Bekanntheitsgrad ergibt;\nb) bei unbeweglichen Kulturgütern:\n1. der \"Eigenwert\" (baulicher Wert), der den Bautyp, die architektonische und künstlerische Qualität, die kunstwissenschaftlichen und historischen Aspekte, die ideelle und materielle Überlieferung, die Handwerks- und Ausführungstechniken sowie den Umraum berücksichtigt;\n2. der \"Situationswert\", der sich aus dem räumlichen Verhältnis der Bauten und Anlagen zur Baugruppe, zur Siedlung oder zur Landschaft ergibt.\n2) Jedes unter Schutz gestellte Kulturgut wird im Rahmen der Bewertung nach Abs. 1 je nach seiner Bedeutung für das kulturelle Erbe Liechtensteins einer der folgenden im Kulturgüterregister einzutragenden Einstufungen zugeordnet:\na) herausragende Bedeutung;\nb) sehr hohe Bedeutung;\nc) hohe Bedeutung.\n3) Das Amt für Kultur regelt das Nähere über die Bewertung und Einstufung von unter Schutz gestellten Kulturgütern nach Abs. 1 und 2 in einer Wegleitung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Finanzielle Beiträge",
      "section": "6",
      "title": "Art. 6 Beitragssätze",
      "content": "1) Die Beitragssätze betragen in Prozenten der anrechenbaren Kosten:\na) bei Kulturgütern, die sich im Eigentum von Gemeinden befinden:\n1. 50 % bei Kulturgütern von herausragender Bedeutung;\n2. 40 % bei Kulturgütern von sehr hoher Bedeutung;\n3. 30 % bei Kulturgütern von hoher Bedeutung;\nb) bei Kulturgütern, die sich im Eigentum von Privatpersonen befinden:\n1. 60 % bei Kulturgütern von herausragender Bedeutung;\n2. 50 % bei Kulturgütern von sehr hoher Bedeutung;\n3. 40 % bei Kulturgütern von hoher Bedeutung.\n2) Die Beitragsätze nach Abs. 1 können im Einzelfall bis auf 70 % der anrechenbaren Kosten erhöht werden, wenn:\na) die notwendigen Massnahmen vorwiegend dem Schutz und der Erhaltung der charakteristischen Merkmale des Kulturguts dienen, welche ihm seine Bedeutung als Kulturgut verleihen; oder\nb) der Eigentümer aus der Massnahme keinen oder nur einen geringen materiellen Vorteil ziehen kann.\n3) Übersteigt die Summe aus den finanziellen Beiträgen und aus den von Dritten allfällig erbrachten Leistungen die Summe der dem Eigentümer tatsächlich entstandenen Gesamtkosten, so reduziert sich der auszurichtende finanzielle Beitrag um die Differenz aus diesen beiden Summen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Finanzielle Beiträge",
      "section": "7",
      "title": "Art. 7 Beitragszusicherung",
      "content": "1) Ergibt die Prüfung des Gesuchs, dass sämtliche Voraussetzungen für die Ausrichtung von finanziellen Beiträgen erfüllt sind, sichert das Amt für Kultur dem Eigentümer diese auf der Grundlage der voraussichtlich anrechenbaren Kosten zu.\n2) Mit der Ausführung der notwendigen Massnahmen darf erst nach Vorliegen des schriftlichen öffentlich-rechtlichen Vertrags oder der rechtskräftigen Verfügung über die Beitragszusicherung begonnen werden.\n3) Falls mit der Ausführung der notwendigen Massnahmen nicht innerhalb eines Jahres nach der Beitragszusicherung begonnen wird, erlischt die Beitragszusicherung. Im Bedarfsfall hat der Eigentümer ein neues Gesuch mit aktualisierten Unterlagen einzureichen.\n4) Entstehen im Verlauf der Ausführung der notwendigen Massnahmen gegenüber dem Kostenvoranschlag erhebliche Mehrkosten, hat der Eigentümer dies dem Amt für Kultur schriftlich und vor Ausführung der die Mehrkosten verursachenden Massnahmen mitzuteilen. Für die Ausführung der die Mehrkosten verursachenden Massnahmen gilt Abs. 2 sinngemäss."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Finanzielle Beiträge",
      "section": "8",
      "title": "Art. 8 Überwachung und Kontrolle",
      "content": "1) Das Amt für Kultur überwacht die dem Beitragszweck entsprechende Ausführung der notwendigen Massnahmen sowie die Einhaltung allfälliger Auflagen und Bedingungen.\n2) Der Eigentümer des Kulturguts hat dem Amt für Kultur rechtzeitig zu melden:\na) den Beginn und Abschluss der Ausführungsarbeiten;\nb) allfällige Abweichungen von den ursprünglich vorgesehenen notwendigen Massnahmen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Finanzielle Beiträge",
      "section": "9",
      "title": "Art. 9 Abrechnung",
      "content": "Nach Abschluss der Ausführungsarbeiten hat der Eigentümer des unter Schutz gestellten Kulturguts beim Amt für Kultur folgende Unterlagen einzureichen:\na) Ausführungspläne;\nb) Restaurierungsbericht und Massnahmendokumentation;\nc) Fotodokumentation über den Zustand nach Abschluss der Ausführungsarbeiten (in Papierform 10 x 15 cm und digitale Daten im JPG-Format mit einer Auflösung von mindestens 300 dpi auf einem elektronischen Datenträger oder in einem anderen vom Amt für Kultur festgelegten Format);\nd) Kostenzusammenstellung mit Vergleich zwischen eingereichtem Kostenvoranschlag und definitiver Abrechnung (bei unbeweglichen Kulturgütern mit BKP-Nummern);\ne) Rechnungsbelege."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Finanzielle Beiträge",
      "section": "10",
      "title": "Art. 10 Auszahlung",
      "content": "1) Nach Prüfung und Genehmigung der Abrechnung nach Art. 9 sowie nach Abnahme der Arbeiten veranlasst das Amt für Kultur die Auszahlung der finanziellen Beiträge.\n2) Im Rahmen der dem Amt für Kultur zur Verfügung stehenden finanziellen Mittel können aus nachweisbar gerechtfertigten Gründen bei der Beitragszusicherung (Art. 7) Teilzahlungen festgelegt werden.\n3) Erfüllt der Eigentümer des unter Schutz gestellten Kulturguts seine ihm obliegenden Pflichten nicht oder beeinträchtigt er das Kulturgut in anderer Weise, so können die finanziellen Beiträge herabgesetzt oder widerrufen werden. Die Rückforderung bereits ausgerichteter finanzieller Beiträge nach Art. 60 des Gesetzes bleibt vorbehalten.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Schlussbestimmung",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
