{
  "id": "li-konso-1978032000",
  "type": "statute",
  "title": "Verordnung vom 17. Oktober 1978 zum Schutze des \"Ruggeller Rietes\"",
  "title_en": "",
  "short_name": "LGBl 1978.032",
  "status": "in_force",
  "issued_date": "1978-10-17",
  "in_force_date": "1978-10-17",
  "url": "https://www.gesetze.li/konso/1978032000",
  "description": "Verordnung vom 17. Oktober 1978 zum Schutze des \"Ruggeller Rietes\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Das in Art. 2 näher umschriebene Gebiet des \"Ruggeller Rietes\" wird als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet hat ein Flächenausmass von 90.86 ha. Der Perimeter des Naturschutzgebietes ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang des Naturschutzgebietes ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbote",
      "content": "1) Im Naturschutzgebiet sind alle Vorkehrungen, die den Naturhaushalt gefährden und die Beschaffenheit des Bodens verändern können, verboten.\n2) Es ist insbesondere verboten: a) bauliche Massnahmen aller Art auszuführen, sofern sie nicht dem Schutzzweck dienen;\nb) Ackerbau zu betreiben, die Riedflächen zu düngen und Biozide anzuwenden;\nc) Mauern und Einfriedungen, Reklamevorrichtungen, Antennen, Freileitungen und dergleichen zu errichten;\nd) die Mahd während der Zeit vom 16. März bis 14. September vorzunehmen;\ne) freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu ihrem Fang geeignete Vorrichtungen anzubringen, sie zu fangen oder zu töten, oder Puppen, Larven, Eier, Nester oder sonstige Brut- und Wohnstätten solcher Tiere anzueignen oder zu zerstören; die Ausübung der Jagd ist hiervon unberührt.\nf) Pflanzen zu beschädigen, auszureissen, auszugraben oder Teile davon abzupflücken oder abzureissen;\ng) das bestehende Entwässerungssystem während der Vegetationszeit zu reinigen;\nh) durch künstliche Eingriffe den Wasserzufluss zu vermindern, den Wasserspiegel zu senken und die Wasserfläche zu verkleinern;\ni) das Wasser zu verunreinigen;\nk) die Fischerei auszuüben;\nl) zu baden und die Wasserpartien zu betreten oder zu befahren;\nm) zu zelten, zu lagern, zu lärmen, Feuer zu entfachen, Abfälle wegzuwerfen;\nn) Müll, Schutt oder Abraum abzulagern;\no) Aufforstungen vorzunehmen.\n3) Ausgenommen vom Verbot, bauliche Massnahmen aller Art auszuführen, sind insbesondere: a) der Unterhalt und die Instandstellung bestehender Torfhütten und Wege im bisherigen Umfang;\nb) der Wiederaufbau ehemaliger Torfhütten, sofern eine Verwendung gemäss ihrer Zweckbestimmung gewährleistet ist.\n4) Die Planung und Ausführung baulicher Massnahmen gemäss Abs. 3 bedürfen der vorgängigen Begutachtung und Befürwortung der Natur- und Denkmalschutzkommission."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Pflegemassnahmen",
      "content": "1) Die anfallende Streue ist alljährlich ab dem 15. September bis zum 15. März des folgenden Jahres zu schneiden und zu entfernen.\n2) Unterbleibt diese Nutzung während zweier Jahre, so hat der Staat in geeigneter Weise für die Pflege zu sorgen. Der Eigentümer oder Nutzniesser hat diese Pflegemassnahme zu dulden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Vorbehalte",
      "content": "1) Im übrigen bleibt die landwirtschaftliche Nutzung, wie sie bisher ausgeübt wurde, unter Vorbehalt von Art. 3 gestattet.\n2) Die Durchführung von Pflege und Gestaltungsmassnahmen im Interesse des Natur- und Landschaftsschutzes bleibt von den Vorschriften des Art. 3 unberührt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Betretungsverbot",
      "content": "Das Betreten des Naturschutzgebietes ist Unbefugten nur auf den hierfür freigegebenen und besonders gekennzeichneten Wegen gestattet."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Aufsichtsorgane",
      "content": "Die Aufsicht über das Naturschutzgebiet \"Ruggeller Riet\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verstösse",
      "content": "Verstösse gegen Art. 3, 4 und 6 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung des Naturschutzgebietes\n\"Ruggeller Riet\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 44 .\n2\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n3\nArt. 2 abgeändert durch LGBl. 2014 Nr. 44 .\n4\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n5\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 1987 Nr. 31 .\n6\nArt. 3 Abs. 2 Bst. b abgeändert durch LGBl. 1987 Nr. 31 .\n7\nArt. 3 Abs. 2 Bst. d abgeändert durch LGBl. 2014 Nr. 44 .\n8\nArt. 3 Abs. 3 eingefügt durch LGBl. 1987 Nr. 31 .\n9\nArt. 3 Abs. 4 eingefügt durch LGBl. 1987 Nr. 31 .\n10\nArt. 4 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n11\nArt. 4 Abs. 1 abgeändert durch LGBl. 2014 Nr. 44 .\n12\nArt. 5 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n13\nArt. 6 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n14\nArt. 7 abgeändert durch LGBl. 2014 Nr. 44 .\n15\nArt. 8 abgeändert durch LGBl. 2014 Nr. 44 .\n16\nArt. 9 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 44 .\n17\nAnhang abgeändert durch LGBl. 2014 Nr. 44 ."
    }
  ],
  "definitions": []
}
