{
  "id": "li-konso-1980032000",
  "type": "statute",
  "title": "Ausführungsvereinbarung zum liechtensteinisch-schweizerischen Patentschutzvertrag",
  "title_en": "",
  "short_name": "LGBl 1980.032",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1980032000",
  "description": "Ausführungsvereinbarung zum liechtensteinisch-schweizerischen Patentschutzvertrag",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Hinweis auf das einheitliche Schutzgebiet",
      "content": "1) Ein Hinweis nach Art. 9 des Patentschutzvertrages auf das einheitliche Schutzgebiet erfolgt im Schweizerischen Patent-, Muster- und Markenblatt, im Jahreskatalog sowie auf den vom Bundesamt für geistiges Eigentum herausgegebenen Patent- und Auslegeschriften.\n2) Das liechtensteinische Amt für geistiges Eigentum und das Bundesamt für geistiges Eigentum bestimmen im gegenseitigen Einvernehmen die im Patenterteilungsverfahren verwendeten Drucksachen, auf denen ein Hinweis ebenfalls angebracht werden soll."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Liechtensteinische Vertreter",
      "content": "1) Das Amt für Volkswirtschaft des Fürstentums Liechtenstein führt eine Liste der nach Art. 8 des Patentschutzvertrages zur geschäftsmässigen Vertretung in Patentsachen befugten natürlichen und juristischen Personen.\n2) Es teilt dem Bundesamt für geistiges Eigentum die Eintragungen in die Liste sowie spätere Änderungen solcher Eintragungen und im Falle von juristischen Personen die Namen der Bewilligungsinhaber mit."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Dokumentationsfragen",
      "content": "1) Das Bundesamt für geistiges Eigentum stellt dem liechtensteinischen Amt für geistiges Eigentum folgende Veröffentlichungen unentgeltlich zur Verfügung:\na) eine vollständige Ausgabe des Schweizerischen Patent-, Muster- und Markenblattes (Teile I - V);\nb) ein zusätzliches Exemplar des allgemeinen Teils (Teil I) des Schweizerischen Patent-, Muster- und Markenblattes;\nc) den Jahreskatalog.\n2) Auf Verlangen erhalten liechtensteinische Gerichts- und Verwaltungsbehörden vom Bundesamt für geistiges Eigentum einzelne Patent- und Auslegeschriften unentgeltlich.\n3) Soll im Fürstentum Liechtenstein eine der Öffentlichkeit zugängliche, nach der internationalen Patentklassifikation geordnete Patentschriftensammlung geführt werden, so liefert das Bundesamt für geistiges Eigentum auf Wunsch der liechtensteinischen Behörden die dafür benötigten, von ihm herausgegebenen Patentdokumente unentgeltlich.\n4) Das liechtensteinische Amt für geistiges Eigentum erhält die von den Patentbewerbern benötigten Formulare und Merkblätter kostenlos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verwaltungsmässiger Vollzug",
      "content": "Das liechtensteinische Amt für geistiges Eigentum und das Bundesamt für geistiges Eigentum sind befugt, Fragen, die sich aus dem verwaltungsmässigen Vollzug des Patentschutzvertrages und dieser Ausführungsvereinbarung ergeben können, im gegenseitigen Einvernehmen zu regeln."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Schlussbestimmungen",
      "content": "1) Diese Vereinbarung tritt gleichzeitig mit dem Patentschutzvertrag vom 22. Dezember 1978 in Kraft und gilt solange als dieser in Kraft steht.\n2) Die Vereinbarung kann im gegenseitigen Einvernehmen jederzeit geändert werden.\nDiese Vereinbarung ist in zweifacher Ausfertigung am 10. Dezember 1979 in Bern unterzeichnet worden.\nFür die Regierung des\nFürstentums Liechtenstein:\ngez. A. F. Gerliczy-Burian\nFür den\nSchweizerischen Bundesrat:\ngez. Paul Braendli"
    }
  ],
  "definitions": []
}
