{
  "id": "li-konso-2004012000",
  "type": "statute",
  "title": "Verordnung vom 13. Januar 2004 zum Gesetz über den Handel mit Waren im Umherziehen",
  "title_en": "",
  "short_name": "LGBl 2004.012",
  "status": "in_force",
  "issued_date": "2004-01-13",
  "in_force_date": "2004-01-13",
  "url": "https://www.gesetze.li/konso/2004012000",
  "description": "Verordnung vom 13. Januar 2004 zum Gesetz über den Handel mit Waren im Umherziehen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere:\na) die Voraussetzungen für die Erteilung von Bewilligungen zum Handel mit Waren im Umherziehen;\nb) die Gültigkeitsdauer und den Umfang der Bewilligung;\nc) die zeitliche Einschränkung des bewilligten Handels;\nd) die Einhebung von Gebühren für die Ausstellung von Ausweiskarten und internationalen Gewerbelegitimationskarten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständigkeit",
      "content": "Die in Art. 3, 6, 9, 13, 14 und 16 des Gesetzes der Regierung zugewiesenen Aufgaben werden an das Amt für Volkswirtschaft zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bewilligungsgesuch",
      "content": "1) Das Gesuch um Erteilung einer Bewilligung zum Handel mit Waren im Umherziehen ist an das Amt für Volkswirtschaft zu richten.\n2) Die in Art. 4 Abs. 2 des Gesetzes verlangten Dokumente müssen folgende Anforderungen erfüllen:\na) der Auszug aus dem Handelsregister muss innerhalb der letzten drei Monate ausgestellt worden sein;\nb) das Reisedokument kann in Form eines gültigen Passes oder einer gültigen Identitätskarte vorgelegt werden;\nc) die Strafregisterbescheinigung bzw. gleichwertige Urkunden, Bescheinigungen oder amtliche Beglaubigungen müssen innerhalb der letzten drei Monate ausgestellt worden sein;\nd) der Wohnsitznachweis muss innerhalb der letzten zwölf Monate ausgestellt worden sein."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Erteilung der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft erteilt die Bewilligung, wenn die Voraussetzungen nach Art. 4 des Gesetzes und Art. 4 Abs. 2 dieser Verordnung erfüllt sind.\n2) Bei ausländischen Personen mit Aufenthalt oder Wohnsitz im Ausland kann sie die Gültigkeitsdauer der Bewilligung den anwendbaren ausländerrechtlichen Bestimmungen anpassen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Ausweiskarte",
      "content": "1) Die Bewilligung wird in Form einer Ausweiskarte erteilt.\n2) Die Ausweiskarte hat zu enthalten:\na) den Namen und die Adresse des Bewilligungsinhabers;\nb) die Firmenbezeichnung des Unternehmens, für das der Bewilligungsinhaber tätig ist;\nc) die Bezeichnung der ausstellenden Behörde;\nd) die Gültigkeitsdauer der Ausweiskarte;\ne) eine abschliessende Auflistung der für den Handel zugelassenen Waren;\nf) einen Hinweis auf die zeitliche Einschränkung gemäss Art. 8; und\ng) einen Hinweis auf die anwendbaren ausländerrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Meldepflicht des Bewilligungsinhabers",
      "content": "Der Bewilligungsinhaber muss dem Amt für Volkswirtschaft wesentliche Änderungen in den Bewilligungsvoraussetzungen bzw. -unterlagen nach Art. 4 des Gesetzes unverzüglich melden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Zeitliche Einschränkung",
      "content": "Der Handel mit Waren im Umherziehen ist untersagt:\na) in der Zeit von 19.00 bis 8.00 Uhr; sowie\nb) an Sonn- und Feiertagen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Gebühren",
      "content": "Das Amt für Volkswirtschaft erhebt folgende Gebühren:\na) für die Ausstellung einer Ausweiskarte:\naa) Grundgebühr: 50 Franken;\nbb) Zuschlag entsprechend der Gültigkeitsdauer der Ausweiskarte, pro Tag: 30 Franken;\nb) für die Ausstellung einer internationalen Gewerbelegitimationskarte: 60 Franken."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 943.1\n2\nArt. 3 abgeändert durch LGBl. 2014 Nr. 287 .\n3\nArt. 4 Abs. 1 abgeändert durch LGBl. 2014 Nr. 287 .\n4\nArt. 4 Abs. 2 Bst. a abgeändert durch LGBl. 2013 Nr. 12 .\n5\nArt. 5 Abs. 1 abgeändert durch LGBl. 2014 Nr. 287 .\n6\nArt. 7 abgeändert durch LGBl. 2014 Nr. 287 .\n7\nArt. 9 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 287 ."
    }
  ],
  "definitions": []
}
