{
  "id": "li-konso-2009263000",
  "type": "statute",
  "title": "Internationales Übereinkommen zur Bekämpfung nuklearterroristischer Handlungen",
  "title_en": "",
  "short_name": "LGBl 2009.263",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009263000",
  "description": "Internationales Übereinkommen zur Bekämpfung nuklearterroristischer Handlungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Übereinkommens\n1. bedeutet \"radioaktives Material\" Kernmaterial und andere radioaktive Stoffe, welche Nuklide enthalten, die spontan zerfallen (ein Prozess, der unter Emission einer oder mehrerer Arten von ionisierender Strahlung stattfindet, wie von Alpha-, Beta- und Neutronenteilchen sowie Gammastrahlen) und die auf Grund ihrer radiologischen oder spaltbaren Eigenschaften den Tod, eine schwere Körperverletzung oder bedeutende Sach- oder Umweltschäden verursachen können;\n2. bedeutet \"Kernmaterial\" Plutonium mit Ausnahme von Plutonium mit einer mehr als 80 prozentigen Konzentration des Isotops Plutonium 238; Uran 233; mit den Isotopen 235 oder 233 angereichertes Uran; Uran, das die in der Natur vorkommende Isotopen-Mischung enthält, sofern es sich nicht um Erz oder Erzrückstände handelt; jedes Material, das einen oder mehrere der genannten Stoffe enthält;\ndabei bedeutet \"mit den Isotopen 235 oder 233 angereichertes Uran\" Uran, das die Isotope 235 oder 233 oder beide in einer solchen Menge enthält, dass das Verhältnis der Summe dieser Isotope zum Isotop 238 höher liegt als das in der Natur vorkommende Verhältnis des Isotops 235 zum Isotop 238;\n3. bedeutet \"Kernanlage\"\na) ein Kernreaktor, einschliesslich der Reaktoren auf Schiffen, Fahrzeugen, Luftfahrzeugen oder Weltraumgegenständen, die als Energiequelle für den Antrieb solcher Schiffe, Fahrzeuge, Luftfahrzeuge oder Weltraumgegenstände oder für jeden anderen Zweck verwendet werden;\nb) eine Einrichtung oder ein Beförderungsmittel, die zur Herstellung, Lagerung, Aufarbeitung oder Beförderung von radioaktivem Material eingesetzt werden;\n4. bedeutet \"Vorrichtung\"\na) ein Kernsprengkörper oder\nb) eine Vorrichtung zur Verbreitung von radioaktivem Material oder eine Strahlung emittierende Vorrichtung, die auf Grund ihrer radiologischen Eigenschaften den Tod, eine schwere Körperverletzung oder bedeutende Sach- oder Umweltschäden verursachen kann ;\n5. umfasst der Ausdruck \"staatliche oder öffentliche Einrichtung\" alle ständigen oder nichtständigen Einrichtungen und Beförderungsmittel, die von Vertretern eines Staates, von Mitgliedern der Regierung, des Parlaments oder der Justiz, von Beamten oder sonstigen Bediensteten eines Staates oder eines sonstigen Trägers öffentlicher Gewalt oder öffentlichen Rechtsträgers oder von Beamten oder sonstigen Bediensteten einer zwischenstaatlichen Organisation im Zusammenhang mit ihren amtlichen Aufgaben benutzt werden oder in denen sich diese im Zusammenhang mit ihren amtlichen Aufgaben befinden;\n6. bedeutet \"Streitkräfte eines Staates\" die Streitkräfte eines Staates, die nach Massgabe des innerstaatlichen Rechts hauptsächlich für die nationale Verteidigung oder Sicherheit organisiert, ausgebildet und ausgerüstet sind, sowie Personen, die diese Streitkräfte unterstützen und deren Befehlsgewalt, Aufsicht und Verantwortung formell unterstellt sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Eine Straftat im Sinne dieses Übereinkommens begeht, wer widerrechtlich und vorsätzlich\na) radioaktives Material besitzt oder eine Vorrichtung anfertigt oder besitzt und\ni) beabsichtigt, den Tod oder eine schwere Körperverletzung zu verursachen, oder\nii) beabsichtigt, bedeutende Sach- oder Umweltschäden zu verursachen;\nb) radioaktives Material oder eine Vorrichtung auf irgendeine Weise verwendet oder eine Kernanlage auf eine solche Weise verwendet oder beschädigt, dass radioaktives Material freigesetzt wird oder möglicherweise freigesetzt wird, und\ni) beabsichtigt, den Tod oder eine schwere Körperverletzung zu verursachen, oder\nii) beabsichtigt, bedeutende Sach- oder Umweltschäden zu verursachen, oder\niii) beabsichtigt, eine natürliche oder juristische Person, eine internationale Organisation oder einen Staat zu einem Tun oder Unterlassen zu nötigen.\n2) Eine Straftat begeht auch, wer\na) unter Umständen, welche die Drohung glaubwürdig machen, droht, eine in Abs. 1 Bst. b genannte Straftat zu begehen, oder\nb) unter Umständen, welche die Drohung glaubwürdig machen, mit Drohungen oder unter Anwendung von Gewalt widerrechtlich und vorsätzlich die Übergabe von radioaktivem Material, einer Vorrichtung oder einer Kernanlage verlangt.\n3) Eine Straftat begeht auch, wer versucht, eine in Abs. 1 genannte Straftat zu begehen.\n4) Eine Straftat begeht ferner, wer\na) als Mittäter oder Gehilfe an einer in Abs. 1, 2 oder 3 genannten Straftat teilnimmt,\nb) eine in Abs. 1, 2 oder 3 genannte Straftat organisiert oder andere Personen anweist, eine solche Straftat zu begehen, oder\nc) auf andere Weise zur Begehung einer oder mehrerer der in Abs. 1, 2 oder 3 genannten Straftaten durch eine Gruppe von mit einem gemeinsamen Ziel handelnden Personen beiträgt; ein derartiger Beitrag muss vorsätzlich sein und entweder zu dem Zweck, die allgemeine kriminelle Tätigkeit oder das Ziel der Gruppe zu fördern, oder in Kenntnis des Vorsatzes der Gruppe, die betreffende Straftat oder die betreffenden Straftaten zu begehen, geleistet werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Übereinkommen findet keine Anwendung, wenn die Straftat innerhalb eines einzigen Staates begangen wird, der Verdächtige und die Opfer Angehörige dieses Staates sind, der Verdächtige im Hoheitsgebiet dieses Staates aufgefunden wird und kein anderer Staat nach Art. 9 Abs. 1 oder 2 seine Gerichtsbarkeit begründen kann, mit der Massgabe, dass in solchen Fällen die jeweils zutreffenden Bestimmungen der Art. 7, 12 und 14 bis 17 Anwendung finden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieses Übereinkommen berührt nicht die sonstigen Rechte, Verpflichtungen und Verantwortlichkeiten, die sich für Staaten und Einzelpersonen aus dem Völkerrecht, insbesondere den Zielen und Grundsätzen der Charta der Vereinten Nationen und dem humanitären Völkerrecht, ergeben.\n2) Die Tätigkeiten von Streitkräften während eines bewaffneten Konflikts im Sinne des humanitären Völkerrechts, die von jenem Recht erfasst werden, sind von diesem Übereinkommen nicht erfasst; die Tätigkeiten, die Streitkräfte eines Staates in Erfüllung ihrer dienstlichen Pflichten ausüben, sind von diesem Übereinkommen ebenfalls nicht erfasst, soweit sie von anderen Regeln des Völkerrechts erfasst sind.\n3) Abs. 2 ist nicht so auszulegen, als würden dadurch ansonsten rechtswidrige Handlungen entschuldigt oder rechtmässig oder als verhindere er die strafrechtliche Verfolgung nach anderen Gesetzen.\n4) Dieses Übereinkommen behandelt nicht die Frage der Rechtmässigkeit des Einsatzes oder der Androhung des Einsatzes von Kernwaffen durch Staaten und es kann auch nicht so ausgelegt werden, als behandle es diese Frage."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Jeder Vertragsstaat trifft die notwendigen Massnahmen,\na) um die in Art. 2 genannten Straftaten nach innerstaatlichem Recht als Straftaten einzustufen;\nb) um diese Straftaten mit angemessenen Strafen zu bedrohen, welche die Schwere der Tat berücksichtigen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Jeder Vertragsstaat trifft die notwendigen Massnahmen, einschliesslich, wenn dies zweckmässig ist, Massnahmen der innerstaatlichen Gesetzgebung, um sicherzustellen, dass Straftaten im Sinne dieses Übereinkommens, insbesondere wenn beabsichtigt oder geplant ist, damit die ganze Bevölkerung, eine Gruppe von Personen oder einzelne Personen in Angst und Schrecken zu versetzen, unter keinen Umständen gerechtfertigt werden können, indem politische, philosophische, weltanschauliche, rassische, ethnische, religiöse oder sonstige Erwägungen ähnlicher Art angeführt werden, und dass für solche Straftaten Strafen verhängt werden, die der Schwere der Tat entsprechen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Vertragsstaaten arbeiten zusammen,\na) indem sie alle durchführbaren Massnahmen treffen, wozu erforderlichenfalls auch eine Anpassung ihres innerstaatlichen Rechts gehört, um Vorbereitungen in ihren jeweiligen Hoheitsgebieten für die Begehung der in Art. 2 genannten Straftaten innerhalb oder ausserhalb ihrer Hoheitsgebiete zu verhindern und diesen entgegenzuwirken, einschliesslich Massnahmen, um in ihren Hoheitsgebieten rechtswidrige Tätigkeiten von Personen, Gruppen und Organisationen zu verbieten, welche die Begehung dieser Straftaten fördern, dazu anstiften, sie organisieren, wissentlich finanzieren oder wissentlich technische Unterstützung oder Informationen dafür bereitstellen oder solche Straftaten begehen;\nb) indem sie im Einklang mit ihrem innerstaatlichen Recht und in der hier festgelegten Weise und den hier festgelegten Bedingungen genaue, nachgeprüfte Informationen austauschen und die Verwaltungs- und sonstigen Massnahmen miteinander abstimmen, die sie gegebenenfalls treffen, um die in Art. 2 genannten Straftaten aufzudecken, zu verhüten, zu bekämpfen und zu untersuchen sowie um Strafverfahren gegen Personen einzuleiten, die verdächtigt werden, diese Straftaten begangen zu haben. Insbesondere trifft ein Vertragsstaat geeignete Massnahmen, um die anderen in Art. 9 genannten Staaten unverzüglich über die Begehung der in Art. 2 genannten Straftaten und über alle zu seiner Kenntnis gelangten Vorbereitungen zur Begehung solcher Straftaten zu unterrichten sowie gegebenenfalls auch internationale Organisationen zu unterrichten.\n2) Die Vertragsstaaten treffen mit ihrem innerstaatlichen Recht vereinbarte Massnahmen, um die Vertraulichkeit aller Informationen zu schützen, die sie auf Grund dieses Übereinkommens vertraulich von einem anderen Vertragsstaat oder durch die Teilnahme an einer zur Durchführung dieses Übereinkommens ausgeführten Tätigkeit erhalten. Stellen Vertragsstaaten internationalen Organisationen Informationen vertraulich zur Verfügung, so werden Schritte unternommen, damit die Vertraulichkeit solcher Informationen gewahrt wird.\n3) Die Vertragsstaaten sind durch dieses Übereinkommen nicht verpflichtet, Informationen zur Verfügung zu stellen, die sie auf Grund des innerstaatlichen Rechts nicht mitteilen dürfen oder welche die Sicherheit des betreffenden Staates oder den physischen Schutz von Kernmaterial gefährden würden.\n4) Die Vertragsstaaten teilen dem Generalsekretär der Vereinten Nationen ihre zuständigen Behörden und Verbindungsstellen mit, die für die Übermittlung und den Empfang der in diesem Artikel genannten Informationen verantwortlich sind. Der Generalsekretär der Vereinten Nationen übermittelt die Angaben über die zuständigen Behörden und Verbindungsstellen allen Vertragsstaaten und der Internationalen Atomenergie-Organisation. Zu diesen Behörden und Verbindungsstellen muss ständiger Zugang gewährleistet sein."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Zum Zweck der Verhütung von Straftaten nach diesem Übereinkommen bemühen sich die Vertragsstaaten nach Kräften, unter Berücksichtigung der einschlägigen Empfehlungen und Aufgaben der Internationalen Atomenergie-Organisation geeignete Massnahmen zu treffen, um den Schutz von radioaktivem Material zu gewährleisten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in Art. 2 genannten Straftaten zu begründen, wenn\na) die Straftat im Hoheitsgebiet dieses Staates begangen wird,\nb) die Straftat an Bord eines Schiffes, das zur Tatzeit die Flagge dieses Staates führt, oder eines Luftfahrzeugs, das zur Tatzeit nach dem Recht dieses Staates eingetragen ist, begangen wird oder\nc) die Straftat von einem Angehörigen dieses Staates begangen wird.\n2) Ein Vertragsstaat kann seine Gerichtsbarkeit über solche Straftaten auch begründen, wenn\na) die Straftat gegen einen Angehörigen dieses Staates begangen wird,\nb) die Straftat gegen eine staatliche oder öffentliche Einrichtung dieses Staates im Ausland, einschliesslich einer Botschaft oder sonstiger diplomatischer oder konsularischer Räumlichkeiten, begangen wird,\nc) die Straftat von einer staatenlosen Person begangen wird, die ihren gewöhnlichen Aufenthalt in diesem Staat hat,\nd) die Straftat mit dem Ziel begangen wird, diesen Staat zu einem Tun oder Unterlassen zu nötigen, oder\ne) die Straftat an Bord eines Luftfahrzeugs begangen wird, das von der Regierung dieses Staates betrieben wird.\n3) Bei der Ratifikation, Annahme oder Genehmigung dieses Übereinkommens oder dem Beitritt zu diesem notifiziert jeder Vertragsstaat dem Generalsekretär der Vereinten Nationen, für welche Fälle er in Übereinstimmung mit Abs. 2 seine Gerichtsbarkeit nach innerstaatlichem Recht begründet hat. Der betreffende Vertragsstaat notifiziert dem Generalsekretär umgehend etwaige Änderungen.\n4) Jeder Vertragsstaat trifft ferner die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in Art. 2 genannten Straftaten für den Fall zu begründen, dass der Verdächtige sich in seinem Hoheitsgebiet befindet und er ihn nicht an einen der Vertragsstaaten ausliefert, die in Übereinstimmung mit Abs. 1 oder 2 ihre Gerichtsbarkeit begründet haben.\n5) Dieses Übereinkommen schliesst die Ausübung einer Strafgerichtsbarkeit, die von einem Vertragsstaat nach innerstaatlichem Recht begründet ist, nicht aus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Ist ein Vertragsstaat unterrichtet worden, dass in seinem Hoheitsgebiet eine in Art. 2 genannte Straftat begangen wurde oder begangen wird oder dass eine Person, die eine solche Straftat begangen hat oder verdächtigt wird, eine solche begangen zu haben, sich möglicherweise in seinem Hoheitsgebiet befindet, so trifft er die nach innerstaatlichem Recht notwendigen Massnahmen, um den Sachverhalt, über den er unterrichtet wurde, zu untersuchen.\n2) Hält der Vertragsstaat, in dessen Hoheitsgebiet sich der Täter oder Verdächtige befindet, es in Anbetracht der Umstände für gerechtfertigt, so trifft er nach innerstaatlichem Recht die geeigneten Massnahmen, um die Anwesenheit dieser Person für die Zwecke der strafrechtlichen Verfolgung oder der Auslieferung sicherzustellen.\n3) Jede Person, gegen welche die in Abs. 2 genannten Massnahmen getroffen werden, ist berechtigt,\na) unverzüglich mit dem nächsten zuständigen Vertreter des Staates, dessen Staatsangehörigkeit sie besitzt oder der anderweitig zum Schutz ihrer Rechte berechtigt ist, oder, wenn sie staatenlos ist, des Staates, in dem sie ihren gewöhnlichen Aufenthalt hat, in Verbindung zu treten;\nb) den Besuch eines Vertreters dieses Staates zu empfangen;\nc) über ihre Rechte nach den Bst. a und b unterrichtet zu werden.\n4) Die in Abs. 3 genannten Rechte werden in Übereinstimmung mit den Gesetzen und sonstigen Vorschriften des Staates ausgeübt, in dessen Hoheitsgebiet sich der Täter oder Verdächtige befindet, wobei jedoch diese Gesetze und sonstigen Vorschriften die volle Verwirklichung der Zwecke gestatten müssen, für welche die Rechte nach Abs. 3 gewährt werden.\n5) Die Abs. 3 und 4 lassen das Recht jedes Vertragsstaats, der nach Art. 9 Abs. 1 Bst. c oder Art. 9 Abs. 2 Bst. c Gerichtsbarkeit beanspruchen kann, unberührt, das Internationale Komitee vom Roten Kreuz einzuladen, mit dem Verdächtigen Verbindung aufzunehmen und ihn zu besuchen.\n6) Hat ein Vertragsstaat eine Person auf Grund dieses Artikels in Haft genommen, so zeigt er unverzüglich den Vertragsstaaten, die nach Art. 9 Abs. 1 und 2 ihre Gerichtsbarkeit begründet haben, sowie, wenn er es für angebracht hält, jedem anderen interessierten Vertragsstaat unmittelbar oder über den Generalsekretär der Vereinten Nationen die Tatsache, dass diese Person in Haft ist, und die Umstände an, welche die Haft rechtfertigen. Der Staat, der die Untersuchung nach Abs. 1 durchführt, unterrichtet die genannten Vertragsstaaten umgehend über das Ergebnis der Untersuchung und teilt ihnen mit, ob er seine Gerichtsbarkeit auszuüben beabsichtigt."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) In den Fällen, in denen Art. 9 Anwendung findet, ist der Vertragsstaat, in dessen Hoheitsgebiet sich der Verdächtige befindet, wenn er ihn nicht ausliefert, verpflichtet, den Fall ohne irgendeine Ausnahme und unabhängig davon, ob die Straftat in seinem Hoheitsgebiet begangen wurde, ohne ungebührliche Verzögerung seinen zuständigen Behörden zum Zweck der strafrechtlichen Verfolgung in einem Verfahren nach seinem Recht zu unterbreiten. Diese Behörden treffen ihre Entscheidung in der gleichen Weise wie im Fall einer anderen Straftat schwerer Art nach dem Recht dieses Staates.\n2) Darf ein Vertragsstaat nach innerstaatlichem Recht eigene Staatsangehörige nur unter der Bedingung ausliefern oder überstellen, dass die betreffende Person ihm rücküberstellt wird, um die Strafe zu verbüssen, die als Ergebnis des Gerichts- oder anderen Verfahrens verhängt wird, dessentwegen um ihre Auslieferung oder Überstellung ersucht wurde, und sind dieser Staat und der um Auslieferung ersuchende Staat mit dieser Vorgehensweise und etwaigen anderen Bedingungen, die sie für zweckmässig erachten, einverstanden, so gilt die Verpflichtung nach Abs. 1 mit dieser bedingten Auslieferung oder Überstellung als erfüllt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Wenn auf Grund dieses Übereinkommens eine Person in Haft genommen wird, gegen sie andere Massnahmen ergriffen werden oder ein Verfahren durchgeführt wird, so ist ihr eine gerechte Behandlung zu gewährleisten, die den Genuss aller Rechte und Garantien einschliesst, die mit dem Recht des Staates, in dessen Hoheitsgebiet sie sich befindet, sowie mit den anwendbaren völkerrechtlichen Bestimmungen einschliesslich derjenigen über die Menschenrechte im Einklang stehen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Die in Art. 2 genannten Straftaten gelten als in jeden zwischen Vertragsstaaten vor dem Inkrafttreten dieses Übereinkommens bestehenden Auslieferungsvertrag einbezogene auslieferungsfähige Straftaten. Die Vertragsstaaten verpflichten sich, diese Straftaten als auslieferungsfähige Straftaten in jeden künftig zwischen ihnen zu schliessenden Auslieferungsvertrag aufzunehmen.\n2) Erhält ein Vertragsstaat, der die Auslieferung vom Bestehen eines Vertrags abhängig macht, ein Auslieferungsersuchen von einem anderen Vertragsstaat, mit dem er keinen Auslieferungsvertrag hat, so steht es dem ersuchten Vertragsstaat frei, dieses Übereinkommen als Rechtsgrundlage für die Auslieferung in Bezug auf die in Art. 2 genannten Straftaten anzusehen. Die Auslieferung unterliegt im Übrigen den im Recht des ersuchten Staates vorgesehenen Bedingungen.\n3) Vertragsstaaten, welche die Auslieferung nicht vom Bestehen eines Vertrags abhängig machen, erkennen unter sich die in Art. 2 genannten Straftaten als auslieferungsfähige Straftaten vorbehaltlich der im Recht des ersuchten Staates vorgesehenen Bedingungen an.\n4) Die in Art. 2 genannten Straftaten werden für die Zwecke der Auslieferung zwischen Vertragsstaaten nötigenfalls so behandelt, als seien sie nicht nur an dem Ort, an dem sie sich ereignet haben, sondern auch in den Hoheitsgebieten der Staaten begangen worden, die nach Art. 9 Abs. 1 und 2 ihre Gerichtsbarkeit begründet haben.\n5) Die Bestimmungen aller Auslieferungsverträge und sonstigen Übereinkünfte über Auslieferung zwischen den Vertragsstaaten gelten hinsichtlich der in Art. 2 genannten Straftaten als im Verhältnis zwischen den Vertragsstaaten geändert, soweit sie mit diesem Übereinkommen unvereinbar sind."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Die Vertragsstaaten gewähren einander die weitestgehende Hilfe im Zusammenhang mit Ermittlungen sowie mit Straf- oder Auslieferungsverfahren, die in Bezug auf die in Art. 2 genannten Straftaten eingeleitet werden, einschliesslich der Hilfe bei der Beschaffung der ihnen zur Verfügung stehenden und für das Verfahren erforderlichen Beweismittel.\n2) Die Vertragsstaaten erfüllen ihre Verpflichtungen nach Abs. 1 im Einklang mit den zwischen ihnen bestehenden Verträgen oder sonstigen Übereinkünften über die Rechtshilfe. In Ermangelung solcher Verträge oder sonstigen Übereinkünfte gewähren die Vertragsstaaten einander Rechtshilfe nach ihrem innerstaatlichen Recht."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Für die Zwecke der Auslieferung oder der Rechtshilfe wird keine der in Art. 2 genannten Straftaten als politische Straftat, als eine mit einer politischen Straftat zusammenhängende oder als eine auf politischen Beweggründen beruhende Straftat angesehen. Folglich darf ein Ersuchen um Auslieferung oder Rechtshilfe, das auf einer solchen Straftat beruht, nicht allein mit der Begründung abgelehnt werden, dass es sich um eine politische Straftat, um eine mit einer politischen Straftat zusammenhängende oder um eine auf politischen Beweggründen beruhende Straftat handle."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Dieses Übereinkommen ist nicht so auszulegen, als enthalte es eine Verpflichtung zur Auslieferung oder Rechtshilfe, wenn der ersuchte Vertragsstaat ernstliche Gründe für die Annahme hat, dass das Auslieferungsersuchen wegen in Art. 2 genannter Straftaten oder das Ersuchen um Rechtshilfe in Bezug auf solche Straftaten gestellt worden ist, um eine Person wegen ihrer Rasse, ihrer Religion, ihrer Staatsangehörigkeit, ihrer ethnischen Herkunft oder ihrer politischen Anschauungen zu verfolgen oder zu bestrafen, oder dass die Lage dieser Person aus einem dieser Gründe erschwert werden könnte, wenn dem Ersuchen stattgegeben würde."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Eine Person, die im Hoheitsgebiet eines Vertragsstaats in Haft gehalten wird oder eine Strafe verbüsst und um deren Anwesenheit in einem anderen Vertragsstaat zum Zweck der Einvernahme , der Identifizierung oder einer sonstigen Hilfeleistung zur Beschaffung von Beweisen für Ermittlungen oder die strafrechtliche Verfolgung wegen Straftaten nach diesem Übereinkommen ersucht wird, darf überstellt werden, wenn die folgenden Bedingungen erfüllt sind:\na) Die Person gibt in Kenntnis sämtlicher Umstände aus freien Stücken ihre Zustimmung;\nb) die zuständigen Behörden beider Staaten geben unter den Bedingungen, die sie für geeignet erachten, ihre Zustimmung.\n2) Für die Zwecke dieses Artikels gilt Folgendes:\na) Der Staat, dem die betreffende Person überstellt wird, ist befugt und verpflichtet, die überstellte Person in Haft zu halten, sofern der Staat, von dem sie überstellt wurde, nichts anderes verlangt oder genehmigt;\nb) der Staat, dem die betreffende Person überstellt wird, erfüllt entsprechend einer vorherigen oder sonstigen Vereinbarung der zuständigen Behörden beider Staaten unverzüglich seine Verpflichtung, die Person wieder dem Staat rückzuüberstellen , von dem sie überstellt wurde;\nc) der Staat, dem die betreffende Person überstellt wird, darf von dem Staat, von dem sie überstellt wurde, nicht verlangen, zur Rücküberstellung dieser Person ein Auslieferungsverfahren einzuleiten;\nd) der überstellten Person wird die in dem Staat, dem sie überstellt wurde, verbrachte Haftzeit auf die Strafe angerechnet, die sie in dem Staat, von dem sie überstellt wurde, zu verbüssen hat.\n3) Ausser mit Zustimmung des Vertragsstaats, von dem eine Person nach diesem Artikel überstellt werden soll, darf diese Person, unabhängig davon, welche Staatsangehörigkeit sie besitzt, im Hoheitsgebiet des Staates, dem sie überstellt wird, nicht wegen Handlungen oder Verurteilungen aus der Zeit vor ihrer Abreise aus dem Hoheitsgebiet des Staates, von dem sie überstellt wurde, strafrechtlich verfolgt, in Haft gehalten oder einer sonstigen Beschränkung ihrer persönlichen Freiheit unterworfen werden."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Bei der Beschlagnahme von radioaktivem Material, Vorrichtungen oder Kernanlagen oder der anderweitigen Übernahme der Kontrolle darüber, nachdem eine in Art. 2 genannte Straftat begangen wurde, hat der Vertragsstaat, in dessen Besitz sie sich befinden,\na) Massnahmen zu treffen, um das radioaktive Material, die Vorrichtung oder die Kernanlage zu neutralisieren;\nb) sicherzustellen, dass jegliches Kernmaterial in Übereinstimmung mit den anwendbaren Sicherungsmassnahmen der Internationalen Atomenergie-Organisation verwahrt wird;\nc) die Empfehlungen zum physischen Schutz und die Gesundheits- und Sicherheitsanforderungen zu beachten, die von der Internationalen Atomenergie-Organisation veröffentlicht wurden.\n2) Nach Abschluss eines Verfahrens im Zusammenhang mit einer in Art. 2 genannten Straftat oder, falls nach dem Völkerrecht erforderlich, zu einem früheren Zeitpunkt wird das radioaktive Material, die Vorrichtung oder die Kernanlage nach Konsultationen (insbesondere hinsichtlich der Modalitäten der Rückgabe und der Lagerung) mit den beteiligten Vertragsstaaten dem Vertragsstaat, dem sie gehören, dem Vertragsstaat, dessen Staatsangehörige die natürliche oder juristische Person, in deren Eigentum sie stehen, ist oder in dem diese ansässig ist, oder dem Vertragsstaat, in dessen Hoheitsgebiet sie gestohlen oder sonst auf widerrechtliche Weise beschafft wurden, zurückgegeben.\n3)\na) Ist es einem Vertragsstaat nach innerstaatlichem Recht oder Völkerrecht untersagt, das radioaktive Material, die Vorrichtung oder die Kernanlage zurückzugeben oder entgegenzunehmen, oder vereinbaren die beteiligten Vertragsstaaten es vorbehaltlich des Bst. b entsprechend, so hat der Vertragsstaat, in dessen Besitz sie sich befinden, weiter die in Abs. 1 beschriebenen Massnahmen zu treffen; das radioaktive Material, die Vorrichtungen oder die Kernanlagen dürfen nur für friedliche Zwecke benutzt werden;\nb) ist es dem Vertragsstaat, in dessen Besitz sich das radioaktive Material, die Vorrichtungen oder die Kernanlagen befinden, rechtlich untersagt, sie zu besitzen, so stellt dieser Staat sicher, dass sie so bald wie möglich einem Staat, für den der Besitz rechtmässig ist und der gegebenenfalls in Konsultation mit dem Vertragsstaat Zusicherungen entsprechend Abs. 1 gegeben hat, zu dem Zweck übergeben werden, sie zu neutralisieren; das radioaktive Material, die Vorrichtungen oder die Kernanlagen dürfen nur für friedliche Zwecke benutzt werden.\n4) Gehören das radioaktive Material, die Vorrichtungen oder die Kernanlagen, auf die sich die Abs. 1 und 2 beziehen, keinem der Vertragsstaaten oder keinem Staatsangehörigen oder Gebietsansässigen eines Vertragsstaats, wurden sie nicht im Hoheitsgebiet eines Vertragsstaats gestohlen oder sonst auf widerrechtliche Weise beschafft oder ist kein Staat bereit, sie nach Abs. 3 entgegenzunehmen, so ist vorbehaltlich des Abs. 3 Bst. b nach Konsultationen zwischen den beteiligten Staaten und gegebenenfalls zuständigen internationalen Organisationen ein gesonderter Beschluss über ihre Entsorgung zu treffen.\n5) Für die Zwecke der Abs. 1, 2, 3 und 4 kann der Vertragsstaat, in dessen Besitz sich das radioaktive Material, die Vorrichtung oder die Kernanlage befindet, andere Vertragsstaaten, insbesondere die beteiligten Vertragsstaaten, und die zuständigen internationalen Organisationen, insbesondere die Internationale Atomenergie-Organisation, um Hilfe und Zusammenarbeit ersuchen. Die Vertragsstaaten und die zuständigen internationalen Organisationen werden aufgefordert, grösstmögliche Hilfe nach diesem Absatz zu gewähren.\n6) Die Vertragsstaaten, die nach diesem Artikel an der Entsorgung oder Verwahrung des radioaktiven Materials, der Vorrichtung oder der Kernanlage beteiligt sind, unterrichten den Generaldirektor der Internationalen Atomenergie-Organisation über die Art der Entsorgung oder Verwahrung. Der Generaldirektor der Internationalen Atomenergie-Organisation übermittelt diese Informationen den anderen Vertragsstaaten.\n7) Dieser Artikel berührt nicht die Regeln des Völkerrechts betreffend die Haftung für nukleare Schäden oder sonstige Regeln des Völkerrechts im Fall einer Freisetzung von radioaktivem Material im Zusammenhang mit einer in Art. 2 genannten Straftat."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19",
      "content": "Der Vertragsstaat, in dem der Verdächtige strafrechtlich verfolgt wird, teilt nach innerstaatlichem Recht oder nach den anwendbaren Verfahren den Ausgang des Verfahrens dem Generalsekretär der Vereinten Nationen mit; dieser unterrichtet die anderen Vertragsstaaten."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Vertragsstaaten konsultieren einander unmittelbar oder unter Einschaltung des Generalsekretärs der Vereinten Nationen, erforderlichenfalls mit Unterstützung internationaler Organisationen, um die wirksame Durchführung dieses Übereinkommens sicherzustellen."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Vertragsstaaten erfüllen ihre Verpflichtungen nach diesem Übereinkommen in einer Weise, die mit den Grundsätzen der souveränen Gleichheit und territorialen Unversehrtheit der Staaten sowie der Nichteinmischung in die inneren Angelegenheiten anderer Staaten vereinbar ist."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22",
      "content": "Dieses Übereinkommen berechtigt einen Vertragsstaat nicht, im Hoheitsgebiet eines anderen Vertragsstaats Gerichtsbarkeit auszuüben oder Aufgaben wahrzunehmen, die nach innerstaatlichem Recht ausschliesslich den Behörden dieses anderen Vertragsstaats vorbehalten sind."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Jede Streitigkeit zwischen zwei oder mehr Vertragsstaaten über die Auslegung oder Anwendung dieses Übereinkommens, die nicht innerhalb einer angemessenen Frist durch Verhandlungen beigelegt werden kann, ist auf Verlangen eines dieser Staaten einem Schiedsverfahren zu unterwerfen. Können sich die Parteien binnen sechs Monaten nach dem Zeitpunkt, zu dem das Schiedsverfahren verlangt worden ist, über seine Ausgestaltung nicht einigen, so kann jede dieser Parteien die Streitigkeit dem Internationalen Gerichtshof unterbreiten, indem sie einen seinem Statut entsprechenden Antrag stellt.\n2) Jeder Staat kann bei der Unterzeichnung, Ratifikation, Annahme oder Genehmigung dieses Übereinkommens oder dem Beitritt zu diesem erklären, dass er sich durch Abs. 1 nicht als gebunden betrachtet. Die anderen Vertragsstaaten sind gegenüber einem Vertragsstaat, der einen solchen Vorbehalt angebracht hat, durch Abs. 1 nicht gebunden.\n3) Ein Vertragsstaat, der einen Vorbehalt nach Abs. 2 angebracht hat, kann diesen Vorbehalt jederzeit durch eine an den Generalsekretär der Vereinten Nationen gerichtete Notifikation zurückziehen."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Dieses Übereinkommen liegt vom 14. September 2005 bis zum 31. Dezember 2006 am Sitz der Vereinten Nationen in New York für alle Staaten zur Unterzeichnung auf.\n2) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt.\n3) Dieses Übereinkommen steht allen Staaten zum Beitritt offen. Die Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Dieses Übereinkommen tritt am dreissigsten Tag nach Hinterlegung der zweiundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Generalsekretär der Vereinten Nationen in Kraft.\n2) Für jeden Staat, der dieses Übereinkommen nach Hinterlegung der zweiundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt es am dreissigsten Tag nach Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch diesen Staat in Kraft."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Ein Vertragsstaat kann eine Änderung dieses Übereinkommens vorschlagen. Der Änderungsvorschlag wird dem Depositar vorgelegt; dieser leitet ihn unverzüglich an alle Vertragsstaaten weiter.\n2) Ersucht die Mehrheit der Vertragsstaaten den Depositar um Einberufung einer Konferenz zur Prüfung der Änderungsvorschläge, so lädt der Depositar alle Vertragsstaaten zur Teilnahme an einer solchen Konferenz ein, die frühestens drei Monate nach Versenden der Einladungen beginnt.\n3) Die Konferenz bemüht sich nach Kräften sicherzustellen, dass Änderungen durch Konsens beschlossen werden. Ist dies nicht möglich, so werden Änderungen mit Zweidrittelmehrheit aller Vertragsstaaten beschlossen. Eine auf der Konferenz beschlossene Änderung wird vom Depositar umgehend an alle Vertragsstaaten weitergeleitet.\n4) Die nach Abs. 3 beschlossene Änderung tritt für jeden Vertragsstaat, der seine Ratifikations-, Annahme-, Beitritts- oder Genehmigungsurkunde zu der Änderung hinterlegt, am dreissigsten Tag nach dem Zeitpunkt in Kraft, an dem zwei Drittel der Vertragsstaaten ihre entsprechende Urkunde hinterlegt haben. Danach tritt die Änderung für jeden Vertragsstaat am dreissigsten Tag nach dem Zeitpunkt in Kraft, an dem er seine entsprechende Urkunde hinterlegt."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation kündigen.\n2) Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär der Vereinten Nationen wirksam."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt; dieser übermittelt allen Staaten beglaubigte Abschriften.\nZu Urkund dessen haben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Übereinkommen, das am 14. September 2005 am Sitz der Vereinten Nationen in New York zur Unterzeichnung aufgelegt wurde, unterschrieben.\n(Es folgen die Unterschriften)\nGeltungsbereich des Übereinkommens am\n25. Oktober 2009\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAserbaidschan\n28. Januar 2009\nBangladesch\n7. Juni 2007\nBelarus\n13. März 2007\nBrasilien\n25. September 2009\nBurundi\n24. September 2008\nDänemark\n20. März 2007\nDeutschland\n8. Februar 2008\nDominikanische Republik\n11. Juni 2008\nEl Salvador\n27. November 2006\nFidschi\n15. Mai 2008\nFinnland\n13. Januar 2009\nGabun\n1. Oktober 2007\nGuinea-Bissau\n6. August 2008\nIndien\n1. Dezember 2006\nJapan\n3. August 2007\nKasachstan\n31. Juli 2008\nKenia\n13. April 2006\nKirgisistan\n2. Oktober 2007\nKiribati\n26. September 2008\nKomoren\n12. März 2007\nKroatien\n30. Mai 2007\nKuba\n17. Juni 2009\nLettland\n25. Juli 2006\nLibanon\n13. November 2006\nLibyen\n22. Dezember 2008\nLiechtenstein\n25. September 2009\nLitauen\n19. Juli 2007\nLuxemburg\n2. Oktober 2008\nMauretanien\n28. April 2008\nMazedonien\n19. März 2007\nMexiko\n27. Juni 2006\nMoldau\n18. April 2008\nMongolei\n6. Oktober 2006\nNicaragua\n25. Februar 2009\nNiger\n2. Juli 2008\nÖsterreich\n14. September 2006\nPanama\n21. Juni 2007\nParaguay\n29. Januar 2009\nPeru\n29. Mai 2009\nRumänien\n24. Januar 2007\nRussland\n29. Januar 2007\nSalomonen\n24. September 2009\nSaudi Arabien\n7. Dezember 2007\nSchweiz\n15. Oktober 2008\nSerbien\n26. September 2006\nSlowakei\n23. März 2006\nSpanien\n22. Februar 2007\nSri Lanka\n27. September 2007\nSüdafrika\n9. Mai 2007\nTschechische Republik\n25. Juli 2006\nTurkmenistan\n28. März 2008\nUkraine\n25. September 2007\nUngarn\n12. April 2007\nUsbekistan\n29. April 2008\nVereinigte Arabische Emirate\n10. Januar 2008\nVereinigtes Königsreich Grossbritannien und Nordirland\n24. September 2009\nZentralafrikanische Republik\n19. Februar 2008\nZypern\n28. Januar 2008\nVorbehalte und Erklärungen\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte können auf der Internet-Seite der Vereinten Nationen: http://treaties.un.org/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nMit Deutschland (D) und Österreich (A) abgestimmte deutsche Übersetzung des französischen Originaltexts. Abweichungen in den jeweiligen nationalen Übersetzungen sind gekennzeichnet.\n2\nBericht und Antrag der Regierung Nr. 33/2009\n3\nA: \"Satzung\".\n4\nD: \"können\".\n5\nA, D: \"förmlich\".\n6\nA: \"lit.\".\n7\nA: \"Satzung\".\n8\nA, D: \"ihm zur Kenntnis gelangten\".\n9\nA: \"lit.\".\n10\nA: \"lit.\".\n11\nA: \"lit.\".\n12\nA: \"verweigert\".\n13\nA, D: \"Vernehmung\".\n14\nA: \"zurückzustellen\".\n15\nA: \"Sicherheitskontrollmassnahmen\".\n16\nA: \"lit.\".\n17\nA: \"lit.\".\n18\nA, D: hier und im ganzen Artikel \"Verwahrer\".\n19\nDas Übereinkommen ist nicht auf die Färöer Inseln und auf Grönland anwendbar."
    }
  ],
  "definitions": []
}
