{
  "id": "li-konso-1999137000",
  "type": "statute",
  "title": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 56/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.137",
  "status": "in_force",
  "issued_date": "1999-06-08",
  "in_force_date": "1999-06-08",
  "url": "https://www.gesetze.li/konso/1999137000",
  "description": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 56/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird nach Nummer 33b (Verordnung (EG) Nr. 12/98 des Rates) folgende Nummer eingefügt:\n\"33c. 398 R 2121: Verordnung (EG) Nr. 2121/98 der Kommission vom 2. Oktober 1998 mit Durchführungsvorschriften zu den Verordnungen (EWG) Nr. 684/92 und (EG) Nr. 12/98 des Rates hinsichtlich der Beförderungsdokumente für den Personenverkehr mit Kraftomnibussen ( ABl. L 268 vom 3.10.1998, S. 10 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die EFTA-Staaten erkennen die von den Mitgliedstaaten der EG gemäss der Verordnung ausgestellten Gemeinschaftsdokumente an. Für die Zwecke dieser Anerkennung wird in den Allgemeinen Bestimmungen über die Gemeinschaftsdokumente in den Anhängen II, III, IV, V und VI dieser Verordnung der Ausdruck \"Mitgliedstaat\" durch den Ausdruck \"EG-Mitgliedstaat, Island, Liechtenstein und Norwegen\" und der Ausdruck \"Mitgliedstaaten\" durch den Ausdruck \"EG-Mitgliedstaaten, Island, Liechtenstein und Norwegen\" sowie in den Überschriften der Dokumente der Anhänge II, III, IV und V der Ausdruck \"Mitgliedstaaten\" durch den Ausdruck \"EG-Mitgliedstaaten oder EFTA-Staaten\" ersetzt.\nb) Die Gemeinschaft und die EG-Mitgliedstaaten erkennen die von Island, Liechtenstein und Norwegen nach der Verordnung und ihren Anpassungen gemäss Bst. c ausgestellten Dokumente an.\nc) Die von Island, Liechtenstein und Norwegen ausgestellten Dokumente müssen den folgenden Anhängen entsprechen:\n- Anhang I der Verordnung,\n- den anderen Anhängen der Verordnung, die entsprechend dem Muster der Anlage 6 dieses Anhangs erstellt werden.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Anlage 6 des Anhangs XIII des Abkommens wird durch die im Anhang dieses Beschlusses beigefügte Anlage ersetzt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Nummer 33 (Verordnung (EWG) Nr. 1839/92 der Kommission) und der Wortlaut der Anlage 3 des Anhangs XIII des Abkommens wird mit Wirkung vom 31. Dezember 1999 gestrichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 2121/98 der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 23. Juli 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang 1",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. April 1999\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 56/1999\nAnlage 6\nDokumente gemäss den Anhängen der Verordnung (EG) Nr. 2121/98 der Kommission in der für die Zwecke des EWR-Abkommens\nangepassten Fassung\n(siehe Anpassung c unter Nummer 33c des Anhangs XIII des\nAbkommens)\nAnhang II\nDeckblatt des Fahrtenhefts\n(Papier - A4)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nStaat, in dem das Heft ausgegeben wird\nZuständige Behörde\n- Nationalitätszeichen -\n................................................\nHeft Nr. ....\nFahrtenblätter:\na) für den grenzüberschreitenden Gelegenheitsverkehr mit Kraftomnibussen zwischen EG-Mitgliedstaaten oder EFTA-Staaten, ausgegeben aufgrund der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung;\nb) für Kabotagebeförderungen im Gelegenheitsverkehr mit Kraftomnibussen durch Verkehrsunternehmer innerhalb von EG-Mitgliedstaaten oder EFTA-Staaten, in denen sie nicht ansässig sind, ausgegeben aufgrund der Verordnung (EG) Nr. 12/98 in der für die Zwecke des EWR-Abkommens angepassten Fassung.\nfür .....................................................................................................................\n(Name und Vorname oder Bezeichnung der Firma des Verkehrsunternehmers)\n...........................................................................................................................\n...........................................................................................................................\n(Vollständige Anschrift, Telefon- und Telefaxnummer)\n...........................................................\n(Ort und Datum der Ausgabe)\n........................................................\n(Unterschrift und Stempel der Behörde oder der Stelle die das Fahrtenheft\nausgibt)\n(Fahrtenheft - zweites Deckblatt)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nWichtiger Hinweis\nA. Allgemeine gemeinsame Bestimmungen für den grenzüberschreitenden Gelegenheitsverkehr und für Kabotagebeförderungen im Gelegenheitsverkehr\n1. Nach Art. 11 Abs. 1 und Art. 4 Abs. 1 der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung sowie Art. 6 Abs. 1, 2 und 3 der Verordnung (EG) Nr. 12/98 in der für die Zwecke des EWR-Abkommens angepassten Fassung ist bei Beförderungen im Gelegenheitsverkehr ein Kontrollpapier - das Fahrtenblatt - mitzuführen.\n2. In den in Nummer 1 genannten Verordnungen wird Gelegenheitsverkehr definiert als \"Verkehrsdienste, die nicht der Begriffsbestimmung des Linienverkehrs einschliesslich der Sonderformen des Linienverkehrs entsprechen und für die insbesondere kennzeichnend ist, dass auf Initiative eines Auftraggebers oder des Verkehrsunternehmers selbst vorab gebildete Fahrgastgruppen befördert werden\".\nAndererseits wird der Linienverkehr definiert als \"die regelmässige Beförderung von Fahrgästen auf einer bestimmten Verkehrsverbindung, wobei Fahrgäste an vorher festgelegten Haltestellen aufgenommen oder abgesetzt werden können. Linienverkehr ist ungeachtet einer etwaigen Buchungspflicht für jedermann zugänglich.\nDie Regelmässigkeit des Linienverkehrs wird nicht dadurch berührt, dass die Betriebsbedingungen des Linienverkehrs angepasst werden.\nAls Linienverkehr gilt unabhängig davon, wer Veranstalter der Fahrten ist, auch die regelmässige Beförderung bestimmter Gruppen von Fahrgästen unter Ausschluss anderer Fahrgäste, soweit solche Verkehrsdienste gemäss Nummer 1.1 betrieben werden. Solche Verkehrsdienste werden als \"Sonderformen des Linienverkehrs\" bezeichnet.\nZu den Sonderformen des Linienverkehrs zählen insbesondere:\na) die Beförderung von Arbeitnehmern zwischen Wohnort und Arbeitsstätte;\nb) die Beförderung von Schülern und Studenten zwischen Wohnort und Lehranstalt;\nc) die Beförderung von Angehörigen der Streitkräfte und ihren Familien zwischen Herkunftsland und Stationierungsort.\nDie Regelmässigkeit der Sonderformen des Linienverkehrs wird nicht dadurch berührt, dass der Ablauf wechselnden Bedürfnissen der Nutzer angepasst wird.\"\n3. Das Fahrtenblatt gilt für die gesamte Fahrtstrecke.\n4. Der Inhaber der Lizenz und des Fahrtenblattes ist berechtigt, folgende Verkehrsdienste durchzuführen:\na) grenzüberschreitenden Gelegenheitsverkehr mit Kraftomnibussen zwischen zwei oder mehreren EG-Mitgliedstaaten oder EFTA-Staaten;\nb) Kabotagebeförderungen im Gelegenheitsverkehr mit Kraftomnibussen durch Verkehrsunternehmer innerhalb von EG-Mitgliedstaaten oder EFTA-Staaten, in denen sie nicht ansässig sind.\n5. Das Fahrtenblatt ist entweder vom Verkehrsunternehmer oder vom Fahrer vor Beginn einer jeden Fahrt in doppelter Ausfertigung auszufüllen. Eine Durchschrift des Fahrtenblattes verbleibt am Sitz des Unternehmens. Das Fahrtenblatt ist den Kontrollberechtigten auf Verlangen jederzeit vorzuzeigen.\n6. Nach Beendigung der Fahrt händigt der Fahrer das Fahrtenblatt dem Unternehmen aus. Der Verkehrsunternehmer ist für die Führung der Fahrtenblätter verantwortlich. Die Blätter sind in leserlicher und dauerhafter Schrift auszufüllen.\n(Fahrtenheft - drittes Deckblatt)\nB. Besondere Bestimmungen für den Grenzüberschreitenden Gelegenheitsverkehr\n1. Nach Art. 2 Nummer 3.1 Unterabs. 2 der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung unterliegt die Durchführung von parallelen oder zeitlich befristeten Verkehrsdiensten, die bestehenden Liniendiensten vergleichbar und auf deren Benutzer ausgerichtet sind, der Pflicht zur Genehmigung.\n2. Im Rahmen eines grenzüberschreitenden Gelegenheitsverkehrs kann ein Verkehrsunternehmer örtliche Ausflüge in einem anderen EG-Mitgliedstaat oder EFTA-Staat als dem, in dem er niedergelassen ist, durchführen. Diese örtlichen Ausflüge sind nur für gebietsfremde Fahrgäste bestimmt, die zuvor von demselben Verkehrsunternehmer im Rahmen eines grenzüberschreitenden Gelegenheitsverkehrs befördert wurden. Dabei muss dasselbe Fahrzeug oder ein Fahrzeug desselben Unternehmens bzw. derselben Unternehmensgruppe eingesetzt werden.\n3. Bei örtlichen Ausflügen ist das Fahrtenblatt vor der Abfahrt des Fahrzeugs für den betreffenden Ausflug auszufüllen.\n4. Wird ein grenzüberschreitender Gelegenheitsverkehr von einer Gruppe von Verkehrsunternehmen betrieben, die für Rechnung desselben Auftraggebers tätig sind, und nehmen die Fahrgäste dabei gegebenenfalls bei einem anderen Verkehrsunternehmen derselben Gruppe eine Anschlussverbindung auf der Strecke wahr, muss sich das Original des Fahrtenblattes in dem diesen Dienst ausführenden Fahrzeug befinden. Eine Durchschrift dieses Fahrtenblattes befindet sich am Sitz jedes betreffenden Unternehmens.\nC. Besondere Bestimmungen für Kabotagebeförderungen im Gelegenheitsverkehr\n1. Vorbehaltlich der Anwendung der für die Zwecke des EWR-Abkommens angepassten Gemeinschaftsregelung unterliegt die Durchführung von Kabotagebeförderungen im Gelegenheitsverkehr den Rechts- und Verwaltungsvorschriften des EG-Aufnahmemitgliedstaats oder EFTA-Aufnahmestaats in folgenden Bereichen:\na) für den Beförderungsvertrag geltende Preise und Bedingungen;\nb) Fahrzeuggewichte und -abmessungen; diese Gewichte und Abmessungen dürfen gegebenenfalls die im EG-Mitgliedstaat oder EFTA-Staat, in dem der Verkehrsunternehmer niedergelassen ist, geltenden Gewichte und Abmessungen, keinesfalls aber die in der Konformitätsbescheinigung vermerkten technischen Normen überschreiten;\nc) Vorschriften für die Beförderung bestimmter Personengruppen, und zwar Schüler, Kinder und in ihrer Bewegungsfähigkeit beeinträchtigte Personen;\nd) Lenk- und Ruhezeiten;\ne) Mehrwertsteuer (MwSt.) auf die Beförderungsdienstleistungen.\n2. Für die bei der Kabotagebeförderung eingesetzten Fahrzeuge gelten dieselben technischen Bau- und Ausrüstungsnormen wie für die zum grenzüberschreitenden Verkehr zugelassenen Fahrzeuge.\n3. Die in den Abs. 1 und 2 genannten einzelstaatlichen Vorschriften werden von den EG-Mitgliedstaaten und EFTA-Staaten auf die nichtansässigen Verkehrsunternehmer unter denselben Bedingungen wie gegenüber ihren eigenen Staatsangehörigen angewandt, damit jede offenkundige oder versteckte Diskriminierung aufgrund der Staatsangehörigkeit oder des Niederlassungsorts tatsächlich ausgeschlossen ist.\n4. Bei Kabotagebeförderungen im Gelegenheitsverkehr sind die Fahrtenblätter vom Verkehrsunternehmer an die zuständige Behörde oder Stelle des EG-Mitgliedstaats oder EFTA-Staats, in dem er niedergelassen ist, gemäss den von dieser festzulegenden Bedingungen zurückzusenden .\n5. Bei der Durchführung von Kabotagebeförderungen in Sonderformen des Linienverkehrs ist das Fahrtenblatt in Form einer monatlichen Aufstellung auszufüllen und vom Verkehrsunternehmer an die zuständige Behörde oder Stelle des EG-Mitgliedstaats oder EFTA-Staats, in dem er niedergelassen ist, gemäss den von dieser festzulegenden Bedingungen zurückzusenden.\nAnhang III\nDeckblatt des Fahrtenhefts\n(Weisses Papier - A4)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nGenehmigungsantrag für :\neinen Linienverkehr □\neine Sonderform des Linienverkehrs □\ndie Erneuerung der Genehmigung für einen Verkehrsdienst □\nmit Kraftomnibussen zwischen EG-Mitgliedstaaten oder EFTA-Staaten auf der Grundlage der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung\nan: .....................................................................................................................\n(Zuständige Behörde)\n1. Name und Vorname des Antragstellers oder Firmenbezeichnung des antragstellenden und ggf. geschäftsführenden Unternehmens einer Unternehmensvereinigung:\n..........................................................................................................................................................................................................................................\n2. Verkehrsdienst(e) betrieben durch:\nUnternehmen □\nUnternehmensvereinigung □\nUnterauftragnehmer □\n3. Namen und Anschriften des/der:\nVerkehrsunternehmer(s), an der Vereinigung beteiligten Unternehmen(s) und Unterauftragnehmer(s)\n3.1 ..................................................................\nTel. .........................\n3.2 ..................................................................\nTel. .........................\n3.3 ..................................................................\nTel. .........................\n3.4 ..................................................................\nTel. .........................\n(Antrag auf Genehmigung oder auf Erneuerung einer Genehmigung - Seite 2)\n4. Bei Sonderformen des Linienverkehrs\n4.1 Fahrgastkategorie .............................................................................\n5. Gültigkeitsdauer der beantragten Genehmigung oder Termin der Durchführung des Verkehrsdienstes\n...............................................................................................................................................................................................................................................................................................................................................................\n6. Hauptstrecke des Verkehrsdienstes (Orte, an denen Fahrgäste zusteigen, unterstreichen)\n....................................................................................................................................................................................................................................................................................................................................................................................................................................................................................\n7. Dauer des Verkehrsdienstes\n...............................................................................................................................................................................................................................................................................................................................................................\n8. Häufigkeit (täglich, wöchentlich usw.) ....................................................\n9. Fahrpreise: .................................................. Anhang beigefügt\n10. Bitte als Anlage einen Fahrplan beilegen, anhand dessen die Einhaltung der für die Zwecke des EWR-Abkommens angepassten Rechtsvorschriften der Gemeinschaft über die Lenk- und Ruhezeiten überprüft werden kann.\n11. Zahl der beantragten Genehmigungen oder Durchschriften\n.....................................................................................................................\n12. Zusätzliche Angaben:\n...............................................................................................................................................................................................................................................................................................................................................................\n13.\n......................................................\n.....................................................\n(Ort und Datum)\n(Unterschrift des Antragstellers)\n(Antrag auf Genehmigung oder auf Erneuerung einer Genehmigung - Seite 3)\nWichtiger Hinweis\n1. Dem Antrag sind beizufügen:\na) die Fahrpläne;\nb) die Fahrpreistabellen;\nc) eine beglaubigte Kopie der Lizenz für den gewerblichen grenzüberschreitenden Personenkraftverkehr gemäss Art. 3a der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung;\nd) detaillierte Angaben zu Art und Umfang des Verkehrsdienstes, den der Antragsteller betreiben will, falls es sich um einen Antrag auf Einrichtung eines Verkehrsdienstes handelt, oder den er betrieben hat, falls es sich um einen Antrag auf Erneuerung einer Genehmigung handelt;\ne) eine Karte in geeignetem Massstab, auf der die Fahrtstrecke sowie die Orte, an denen Fahrgäste aufgenommen oder abgesetzt werden, verzeichnet sind;\nf) ein Fahrplan, anhand dessen die Einhaltung der für die Zwecke des EWR-Abkommens angepassten Rechtsvorschriften der Gemeinschaft über die Lenk- und Ruhezeiten überprüft werden kann.\n2. Der Antragsteller erteilt zur Begründung seines Genehmigungsantrages alle zusätzlichen Angaben, die er für zweckdienlich hält oder um die die Genehmigungsbehörde ersucht.\n3. Nach Art. 4 Nummer 4 der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung sind folgende Verkehrsdienste genehmigungspflichtig:\na) Linienverkehr, d.h. die regelmässige Beförderung von Fahrgästen auf einer bestimmten Verkehrsverbindung, wobei Fahrgäste an vorher festgelegten Haltestellen aufgenommen oder abgesetzt werden können. Linienverkehr ist ungeachtet einer etwaigen Buchungspflicht für jedermann zugänglich. Die Regelmässigkeit des Linienverkehrs wird nicht dadurch berührt, dass die Betriebsbedingungen des Linienverkehrs angepasst werden.\nb) Sonderformen des Linienverkehrs, die zwischen dem Veranstalter und dem Verkehrsunternehmer nicht vertraglich geregelt sind. Als Linienverkehr gilt unabhängig davon, wer Veranstalter der Fahrten ist, auch die regelmässige Beförderung bestimmter Gruppen von Fahrgästen unter Ausschluss anderer Fahrgäste, soweit solche Verkehrsdienste gemäss Nummer 1.1 betrieben werden. Solche Verkehrsdienste werden als \"Sonderformen des Linienverkehrs\" bezeichnet.\nZu den Sonderformen des Linienverkehrs zählen insbesondere:\ni) die Beförderung von Arbeitnehmern zwischen Wohnort und Arbeitsstätte;\nii) die Beförderung von Schülern und Studenten zwischen Wohnort und Lehranstalt;\niii) die Beförderung von Angehörigen der Streitkräfte und ihren Familien zwischen Herkunftsland und Stationierungsort;\nDie Regelmässigkeit der Sonderformen des Linienverkehrs wird nicht dadurch berührt, dass der Ablauf wechselnden Bedürfnissen der Nutzer angepasst wird.\n4. Der Genehmigungsantrag ist bei der zuständigen Behörde des EG-Mitgliedstaats oder EFTA-Staats zu stellen, in dessen Hoheitsgebiet sich der Ausgangsort des Verkehrsdienstes, d.h. eine der Endhaltestellen des Verkehrsdienstes, befindet.\n5. Die Gültigkeitsdauer der Genehmigungen beträgt höchstens fünf Jahre.\nAnhang IV\n(Genehmigung - Erste Seite)\n(Rosa Papier - A4)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nStaat, der die Genehmigung erteilt\nZuständige Behörde\n- Nationalitätszeichen -\n................................................\nGenehmigung Nr. ....\neines Linienverkehrs\nnicht liberalisierter Sonderformen des Linienverkehrs\nmit Kraftomnibussen zwischen EG-Mitgliedstaaten oder EFTA-Staaten, erteilt aufgrund der Verordnung (EWG) Nr. 684/92 in der für die\nZwecke des EWR-Abkommens angepassten Fassung\nfür .....................................................................................................................\n(Name und Vorname oder Firmenbezeichnung des Inhabers bzw. des geschäftsführenden Unternehmens einer Unternehmensvereinigung)\nAnschrift ...................................................... Tel. u. Fax ................................\nNamen, Anschrift, Telefon- und Telefaxnummer der an der Unternehmensvereinigung beteiligten und der als Unterauftragnehmer tätigen Verkehrsunternehmer\n1)........................................................................................................................\n2)........................................................................................................................\n3)........................................................................................................................\n4)........................................................................................................................\n5)........................................................................................................................\nListe liegt ggf. bei.\nDie Genehmigung erlischt am ........................................................................\n.......................................................\n............................................................\n(Ort und Datum der Erteilung)\n(Unterschrift und Stempel der Behörde oder Stelle, die die Genehmigung erteilt)\n(Genehmigung Nr. ........ - Seite 2)\n1. Streckenführung:\na) Ausgangsort des Verkehrsdienstes .....................................................\nb) Zielort des Verkehrsdienstes ..............................................................\nc) Hauptstreckenführung des Verkehrsdienstes, wobei die Orte, an denen Fahrgäste aufgenommen oder abgesetzt werden, unterstrichen sind\n............................................................................................................................................................................................................................................................................................................................................................................................................................................................\n2. Dauer des Verkehrsdienstes .....................................................................\n.....................................................................................................................\n3. Häufigkeit ..................................................................................................\n4. Fahrplan .....................................................................................................\n5. Sonderformen des Linienverkehrs:\n- Fahrgastkategorie ...................................................................\n6. Besondere Bedingungen oder Bemerkungen:\n....................................................................................................................................................................................................................................................................................................................................................................................................................................................................................\n.........................................................\n(Stempel der Genehmigungsbehörde)\n(Genehmigung Nr. ..... - Seite 3)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nWichtiger Hinweis\n1. Diese Genehmigung gilt für die gesamte Fahrtstrecke. Sie darf nicht von einem Unternehmen verwendet werden, dessen Namen darauf nicht genannt ist.\n2. Die Genehmigung oder eine von der Genehmigungsbehörde beglaubigte Durchschrift ist während der gesamten Dauer der Fahrt im Fahrzeug mitzuführen und den Kontrollberechtigten auf Verlangen jederzeit vorzuzeigen.\n3. Eine beglaubigte Kopie der Gemeinschaftslizenz ist im Fahrzeug mitzuführen.\nAnhang V\n(Bescheinigung - Seite 1)\n(Gelbes Papier - A4)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nStaat, der die Bescheinigung ausstellt\nZuständige Behörde\n- Nationalitätszeichen -\n...................................................\nBescheinigung\naufgrund der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung für Beförderungen im\nWerkverkehr auf der Strasse zwischen EG-Mitgliedstaaten oder\nEFTA-Staaten\n________________________________________________________________________\n(Von der natürlichen oder juristischen Person auszufüllen, die diese Beförderungen im Werkverkehr durchführt)\nDer/die Unterzeichnete .................................................................................,\nverantwortliche Person des Unternehmens oder der Vereinigung ohne Erwerbszweck oder einer sonstigen Vereinigung (bitte erläutern)\n...........................................................................................................................................................................................................................................................................................................................................................................................................................................................................................................,\n(Name und Vorname oder andere amtliche Bezeichnung, vollständige Anschrift)\nbestätigt,\n□ dass er/sie Beförderungen ohne Erwerbsabsicht durchführt,\n□ dass die Beförderung für die betreffende natürliche oder juristische Person lediglich eine Nebentätigkeit darstellt,\n□ dass der Kraftomnibus mit dem amtlichen Kennzeichen ....................... Eigentum, Gegenstand eines Abzahlungsgeschäfts oder eines Langzeitleasingvertrages ist,\n□ dass der Kraftomnibus von einem Mitglied der Belegschaft dieser natürlichen oder juristischen Person oder von dieser natürlichen Person selbst geführt wird.\n.....................................................................................................................\n(Unterschrift der natürlichen Person oder eines Vertrteters der juristischen Person)\n_______________________________________________________________\n(Von der zuständigen Behörde auszufüllen)\nDieses Dokument ist eine Bescheinigung im Sinne von Art. 13 der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung.\n................................................\n..................................................\n(Gültigkeitsdauer)\n(Ort und Datum der Ausstellung)\n..........................................................................\n(Unterschrift und Stempel der zuständigen Behörde)\n(Bescheinigung - Seite 2)\nWortlaut in der Amtssprache oder in den oder einer der Amtssprachen des EFTA-Staates, in dem der Verkehrsunternehmer niedergelassen ist\nAllgemeine Bestimmungen\n1. Gemäss Art. 2 Nummer 4 der Verordnung (EWG) Nr. 684/92 in der für die Zwecke des EWR-Abkommens angepassten Fassung ist Werkverkehr der nichtkommerzielle Verkehrsdienst ohne Erwerbszweck, den eine natürliche oder juristische Person unter folgenden Bedingungen durchführt:\n- bei der Beförderungstätigkeit handelt es sich lediglich um eine Nebentätigkeit der natürlichen oder juristischen Person;\n- die eingesetzten Fahrzeuge sind Eigentum der natürlichen oder juristischen Person oder wurden von ihr im Rahmen eines Abzahlungsgeschäfts gekauft oder sind Gegenstand eines Langzeitleasingvertrages und werden von einem Angehörigen des Personals der natürlichen oder juristischen Person oder von der natürlichen Person selbst geführt.\n2. Jeder im Werkverkehr tätige Verkehrsunternehmer ist ohne Diskriminierung aufgrund der Staatsangehörigkeit oder des Ortes der Niederlassung zu diesen Verkehrsdiensten zugelassen, wenn er\n- im Niederlassungsstaat nach den Bedingungen für den Zugang zum Markt, die in den einzelstaatlichen Rechtsvorschriften festgelegt sind, die Genehmigung für Personenbeförderungen mit Kraftomnibussen erhalten hat;\n- die Rechtsvorschriften über die Sicherheit im Strassenverkehr für Fahrer und Fahrzeuge erfüllt.\n3. Die in Nummer 1 genannten Beförderungen im Werkverkehr fallen unter keine Genehmigungsregelung; für sie gilt eine Bescheinigungsregelung.\n4. Die Bescheinigung berechtigt ihren Inhaber zu grenzüberschreitenden Beförderungen im Werkverkehr mit Kraftomnibussen. Sie wird von der zuständigen Stelle des EG-Mitgliedstaats oder EFTA-Staats, in dem das Fahrzeug zugelassen ist, ausgestellt und gilt für die gesamte Fahrstrecke einschliesslich des Transits.\n5. Die Bescheinigung ist von einer natürlichen Person oder vom Verantwortlichen der juristischen Person in dreifacher Ausfertigung in dauerhaften Druckbuchstaben auszufüllen und von der zuständigen Behörde zu ergänzen. Eine Durchschrift wird bei der Verwaltungsbehörde aufbewahrt, eine zweite verbleibt bei der natürlichen oder juristischen Person. Das Original oder eine beglaubigte Durchschrift ist vom Fahrer während der gesamten Dauer der Fahrt im grenzüberschreitenden Verkehr im Fahrzeug mitzuführen. Die Bescheinigung ist den Kontrollberechtigten auf Verlangen jederzeit vorzuzeigen. Die natürliche oder juristische Person ist für die ordnungsgemässe Führung der Bescheinigungen verantwortlich.\n6. Die Gültigkeitsdauer der Bescheinigung beträgt höchstens fünf Jahre.\nAnhang VI\nMuster der Mitteilung\nnach Art. 7 Abs. 1 der Verordnung (EG) Nr. 12/98 vom\n11. Dezember 1997 über die Bedingungen für die Zulassung von\nVerkehrsunternehmern zum Personenkraftverkehr innerhalb eines Mitgliedstaats, in dem sie nicht ansässig sind, in der für die Zwecke\ndes EWR-Abkommens angepassten Fassung\nKabotagebeförderungen im Zeitraum ....................... (Quartal) ....................... (Jahr) durch Verkehrsunternehmen, die in ........................................................ (EFTA-Staat) niedergelassen sind.\nEG-Aufnahmemitgliedstaat bzw. EFTA-Aufnahmestaat\nAnzahl der Fahrgäste\nFahrgastkilometer\nArt der Verkehrsdienste\nArt der Verkehrsdienste\nSonderformen Linienverkehr\nGelegenheitsverkehr\nSonderformen Linienverkehr\nGelegenheitsverkehr\nA\nB\nD\nDK\nE\nGR\nFIN\nF\nI\nIRL\nL\nNL\nP\nS\nUK\nIS\nFL\nN\nKabotage insgesamt\n1\nABl. L 268 vom 3.10.1998, S. 10 .\n2\nABl. L 187 vom 7.7.1992, S. 5 .\n3\nIsland (IS), Liechtenstein (FL), Norwegen (N).\n4\nDie zuständigen Behörden der EG-Mitgliedstaaten und EFTA-Staaten können diesen Punkt 4 durch Auskünfte zur der Stelle, die mit der Entgegennahme der Fahrtenblätter betraut ist, sowie zu den Modalitäten der Weiterleitung dieser Informationen ergänzen.\n5\nZutreffendes bitte ankreuzen bzw. ausfüllen.\n6\nSonderformen des Linienverkehrs, die zwischen dem Veranstalter und dem Verkehrsunternehmer nicht vertraglich geregelt sind.\n7\nZutreffendes bitte ankreuzen.\n8\nBitte ggf. jeweils angeben, ob es sich um einen Gesellschafter oder einen Unterauftragnehmer handelt.\n9\nListe liegt ggf. bei.\n10\nDer Antragsteller wird darauf hingewiesen, dass die Genehmigung immer im Fahrzeug mitzuführen ist und er daher über so viele Genehmigungen verfügen muss, wie für den beantragten Verkehrsdienst gleichzeitig Fahrzeuge eingesetzt werden sollen.\n11\nIsland (IS), Liechtenstein (FL), Norwegen (N).\n12\nUnzutreffendes streichen.\n13\nIsland (IS), Liechtenstein (FL), Norwegen (N)."
    }
  ],
  "definitions": []
}
