{
  "id": "li-konso-2011206000",
  "type": "statute",
  "title": "Kundmachung vom 31. Mai 2011 des Beschlusses Nr. 55/2010 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2011.206",
  "status": "in_force",
  "issued_date": "2011-05-31",
  "in_force_date": "2011-05-31",
  "url": "https://www.gesetze.li/konso/2011206000",
  "description": "Kundmachung vom 31. Mai 2011 des Beschlusses Nr. 55/2010 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XX des Abkommens wird nach Nummer 1i (Richtlinie 2004/35/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"\n1j.\n32007 L 0002:\nRichtlinie 2007/2/EG des Europäischen Parlaments und des Rates vom 14. März 2007 zur Schaffung einer Geodateninfrastruktur in der Europäischen Gemeinschaft (INSPIRE) ( ABl. L 108 vom 25.4.2007, S. 1 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Für die EFTA-Staaten beginnt die Laufzeit der in Art. 6 Bst. a und b und Art. 7 Abs. 3 aufgeführten Fristen am Tag des Inkrafttretens des Beschlusses/der Beschlüsse des Gemeinsamen EWR-Ausschusses, mit dem/denen die in diesen Artikeln genannten Durchführungsbestimmungen in das EWR-Abkommen aufgenommen werden.\nb) Für die EFTA-Staaten beginnt die Laufzeit der in Art. 21 Abs. 2 und 3 und Art. 24 Abs. 1 genannten Fristen, die nach den genannten Artikeln am Tag des Inkrafttretens der Richtlinie beginnen, am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 55/2010 vom 30. April 2010, mit dem die Richtlinie in das EWR-Abkommen aufgenommen wird.\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2007/2/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 2010 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2010.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 56/2010\n2\nABl. L 143 vom 10.6.2010, S. 20 .\n3\nABl. L 108 vom 25.4.2007, S. 1 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
