{
  "id": "li-konso-2019172000",
  "type": "statute",
  "title": "Kundmachung vom 1. Juli 2019 der Beschlüsse Nr. 167/2017, 169/2017 bis 176/2017, 183/2017 bis 185/2017, 188/2017 bis 190/2017 und 192/2017 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.172",
  "status": "in_force",
  "issued_date": "2019-07-01",
  "in_force_date": "2019-07-01",
  "url": "https://www.gesetze.li/konso/2019172000",
  "description": "Kundmachung vom 1. Juli 2019 der Beschlüsse Nr. 167/2017, 169/2017 bis 176/2017, 183/2017 bis 185/2017, 188/2017 bis 190/2017 und 192/2017 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XIII des EWR-Abkommens wird nach Nummer 12 (Verordnung (EG) Nr. 470/2009 des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"12a. 32017 R 0880 : Verordnung (EU) 2017/880 der Kommission vom 23. Mai 2017 mit Regelungen über die Anwendung einer Rückstandshöchstmenge, die für einen pharmakologisch wirksamen Stoff in einem bestimmten Lebensmittel festgelegt wurde, auf ein anderes von derselben Tierart stammendes Lebensmittel bzw. die Anwendung einer Rückstandshöchstmenge, die für einen pharmakologisch wirksamen Stoff in einer oder mehreren Tierarten festgelegt wurde, auf andere Tierarten, gemäss der Verordnung (EG) Nr. 470/2009 des Europäischen Parlaments und des Rates (ABl. L 135 vom 24.5.2017, S. 1)\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2017/880 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 23. September 2017 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 22. September 2017.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 169/2017\nvom 22. September 2017\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) 2017/698 der Kommission vom 3. Februar 2017 zur Änderung der Delegierten Verordnung (EU) Nr. 1062/2014 über das Arbeitsprogramm zur systematischen Prüfung aller in Biozidprodukten enthaltenen alten Wirkstoffe gemäss der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten ist in das EWR-Abkommen aufzunehmen.\n2. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
