{
  "id": "li-konso-2011123000",
  "type": "statute",
  "title": "Verordnung vom 29. März 2011 über das Messwesen (Messverordnung; MessV)",
  "title_en": "",
  "short_name": "MessV",
  "status": "in_force",
  "issued_date": "2011-03-29",
  "in_force_date": "2011-03-29",
  "url": "https://www.gesetze.li/konso/2011123000",
  "description": "Verordnung vom 29. März 2011 über das Messwesen (Messverordnung; MessV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Organisation des Messwesens;\nb) die Aufgaben und Befugnisse des Eichmeisters;\nc) den Betrieb öffentlicher Brückenwaagen;\nd) die Einhebung von Gebühren und die Verrechnung von Spesen;\ne) die Entschädigung des Eichmeisters;\nf) die Rechtsmittel und das Verfahren.\n2) Sie lässt die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften sowie die Bestimmungen der Gesetzgebung über die Verkehrsfähigkeit von Waren, insbesondere der Verordnung über den Verkehr mit Messgeräten im Europäischen Wirtschaftsraum, unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und des weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verantwortlichkeit",
      "content": "Für die Einhaltung der Vorschriften über das Eich- und Messwesen ist der Verwender der Messmittel verantwortlich.\nII. Organisation des Messwesens"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation des Messwesens",
      "section": "4",
      "title": "Art. 4 Eichkreis",
      "content": "Das Gebiet des Fürstentums Liechtenstein bildet einen einzigen Eichkreis."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation des Messwesens",
      "section": "5",
      "title": "Art. 5 Eichmeister",
      "content": "1) Die Regierung bestellt einen Eichmeister für die Dauer von vier Jahren.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen (ALKVW) schliesst mit dem Eichmeister einen Leistungsvertrag ab, der von der Regierung zu genehmigen ist.\n3) Der Eichmeister erstattet dem ALKVW jährlich einen Rechenschaftsbericht über seine Tätigkeiten. Mit dem Bericht übermittelt er die per Ende Jahr aktualisierten Eichverwaltungs-Daten des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation des Messwesens",
      "section": "6",
      "title": "Art. 6 Waagmeister öffentlicher Waagen",
      "content": "1) Das ALKVW bestellt Waagmeister für die Bedienung öffentlicher Waagen.\n2) Die Waagmeister unterstehen der Aufsicht des Eichmeisters.\n3) Das ALKVW sorgt für die Instruktion und Weiterbildung der Waagmeister."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation des Messwesens",
      "section": "7",
      "title": "Art. 7 Aufsichtsbehörde",
      "content": "Das ALKVW übt die Aufsicht über den Vollzug des Messwesens aus.\nIII. Aufgaben und Befugnisse des Eichmeisters"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Aufgaben und Befugnisse des Eichmeisters",
      "section": "8",
      "title": "Art. 8 Aufgaben des Eichmeisters",
      "content": "1) Der Eichmeister erfüllt alle sich aus der Bundesgesetzgebung über das Messwesen ergebenden Aufgaben, insbesondere:\na) Ersteichung von Messmitteln nach Art. 17 und Kennzeichnung nach Anhang 6 der schweizerischen Messmittelverordnung (SR 941.210);\nb) Prüfung der Messbeständigkeit von Messmitteln nach Art. 24 und Kennzeichnung nach Anhang 6 der schweizerischen Messmittelverordnung;\nc) nachträgliche Kontrolle (Marktüberwachung) nach Art. 23 der schweizerischen Messmittelverordnung;\nd) Nachschau nach Art. 25 der schweizerischen Messmittelverordnung;\ne) Kontrolle von Fertigpackungen und Massbehältnis-Flaschen durch Stichproben nach Art. 35 und 36 der schweizerischen Mengenangabeverordnung (SR 941.204);\nf) Inkasso der Gebühren;\ng) Instruktion und Weiterbildung der Waagmeister;\nh) Aufsicht über die Waagmeister;\ni) Information des ALKVW über ausgesprochene Beanstandungen;\nk) Sicherstellung und Beschlagnahme unzulässiger Messmittel;\nl) Aufbewahrung der zur Aufgabenerfüllung notwendigen Messmittel in geeigneten Räumlichkeiten;\nm) Gewährleistung der Stellvertretung.\n2) Der Eichmeister darf nur zur Erfüllung der Aufgaben nach Abs. 1 Bst. a bis f ausgebildete Eichassistenten oder Hilfskräfte einsetzen.\n3) Dem Eichmeister ist es untersagt, mit Messmitteln zu handeln oder solche für Dritte zu reparieren oder zu warten. Ausgenommen von diesem Verbot ist die Ausführung kleiner Wartungs- und Justierarbeiten an den Messmitteln, um eine sofortige Eichung zu ermöglichen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Aufgaben und Befugnisse des Eichmeisters",
      "section": "9",
      "title": "Art. 9 Prüfung von Messmitteln",
      "content": "Der Eichmeister ist berechtigt, Messmittel, die nicht im eichpflichtigen Einsatz stehen, auf Begehren des Besitzers zu prüfen und die erfolgte Prüfung durch Kennzeichnung zu dokumentieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Aufgaben und Befugnisse des Eichmeisters",
      "section": "10",
      "title": "Art. 10 Inspektion",
      "content": "Dem Eichmeister ist für die Inspektion jederzeit uneingeschränkter Zutritt zu Geschäften, Lager- und Produktionsräumen, öffentlich zugänglichen Gastwirtschaftsbetrieben sowie anderen Verkaufs-, Handels- und Gewerbeeinrichtungen zu gewähren."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Aufgaben und Befugnisse des Eichmeisters",
      "section": "11",
      "title": "Art. 11 Massnahmen",
      "content": "1) Werden Messmittel gesetzwidrig verwendet, sorgt der Eichmeister unverzüglich für die Herstellung des rechtmässigen Zustandes.\n2) Ist die unverzügliche Herstellung des rechtmässigen Zustandes nicht möglich, kann der Eichmeister durch Einzug, Plombierung oder andere geeignete Massnahmen die weitere Verwendung des Messmittels unterbinden.\nIV. Öffentliche Brückenwaagen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Öffentliche Brückenwaagen",
      "section": "12",
      "title": "Art. 12 Bewilligungspflicht und -voraussetzungen",
      "content": "1) Der Betrieb von Brückenwaagen, die jedermann zum Wägen von Gütern zur Verfügung stehen (öffentliche Brückenwaagen), bedarf einer Bewilligung des AKLVW.\n2) Die Bewilligung wird erteilt, wenn Gewähr für den korrekten Betrieb und die einwandfreie Instandhaltung der öffentlichen Brückenwaage besteht sowie ein Waagmeister bezeichnet ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Öffentliche Brückenwaagen",
      "section": "13",
      "title": "Art. 13 Betrieb",
      "content": "Öffentliche Brückenwaagen sind an Werktagen regelmässig offen zu halten. Die Wägezeiten sind in geeigneter Form bekannt zu geben.\nV. Gebühren und Spesen"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Gebühren und Spesen",
      "section": "14",
      "title": "Art. 14 Gebühren und Spesen",
      "content": "1) Für die Durchführung der Eicharbeiten erhebt der Eichmeister vom Verwender der Messmittel die in der schweizerischen Eichgebührenverordnung (SR 941.298.1) festgelegten Gebühren.\n2) Zusätzlich zu den Gebühren können insbesondere Spesen für Reise, Transport der Gewichte, Reinigungsarbeiten, Benutzung besonderer Gerätschaften und den Einsatz von Hilfskräften in Rechnung gestellt werden. Die Spesenansätze richten sich nach Anhang 1.\n3) Die Gebühren und Spesen nach Abs. 1 und 2 werden vom Eichmeister in Rechnung gestellt.\n4) Die Gebühren für die Benützung öffentlicher Brückenwaagen richten sich nach Anhang 2.\nVI. Entschädigung und Haftung des Eichmeisters"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Entschädigung und Haftung des Eichmeisters",
      "section": "15",
      "title": "Art. 15 Entschädigung des Eichmeisters",
      "content": "1) Dem Eichmeister steht vorbehaltlich Abs. 2 der Ertrag der Gebühren nach den Bestimmungen der schweizerischen Eichgebührenverordnung zu.\n2) Der Eichmeister ist verpflichtet, vom Ertrag nach Abs. 1 abzuliefern:\na) 5 % an das schweizerische Bundesamt für Metrologie (METAS); und\nb) 5 % an das Land Liechtenstein.\n3) Der Eichmeister wird durch das Land nach dem Stundenansatz der schweizerischen Eichgebührenverordnung für folgende Arbeiten entschädigt:\na) Vollzug der schweizerischen Mengenangabeverordnung;\nb) Durchführung der nachträglichen Kontrolle (Marktüberwachung);\nc) Aufgehoben\nd) andere Leistungen, für die weder Gebühren noch Entschädigungen erhoben werden.\n4) Die Abgeltung von Spesen des Eichmeisters, die bei der Erbringung von Leistungen nach Abs. 3 anfallen, richtet sich nach Anhang 1."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Entschädigung und Haftung des Eichmeisters",
      "section": "16",
      "title": "Art. 16 Haftung",
      "content": "Der Eichmeister haftet für Schäden, die von ihm oder von den von ihm eingesetzten Hilfskräften bei der Vornahme der Eicharbeiten verursacht werden.\nVII. Rechtsmittel und Verfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Rechtsmittel und Verfahren",
      "section": "17",
      "title": "Art. 17 Einsprache",
      "content": "Gegen Anordnungen des Eichmeisters kann binnen 14 Tagen Einsprache beim ALKVW erhoben werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Rechtsmittel und Verfahren",
      "section": "18",
      "title": "Art. 18 Beschwerde",
      "content": "1) Gegen Verfügungen des ALKVW kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Rechtsmittel und Verfahren",
      "section": "19",
      "title": "Art. 19 Strafverfahren",
      "content": "1) Eichmeister und Eichassistenten haben Widerhandlungen gegen die Bundesgesetzgebung über das Messwesen dem ALKVW schriftlich zu melden. Das ALKVW erstattet Anzeige.\n2) Die Strafverfolgung und Beurteilung von Widerhandlungen gegen die Bundesgesetzgebung über das Messwesen obliegt dem Landgericht.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Technische Weisungen und Normen",
      "content": "Die technischen Weisungen und Normen des schweizerischen Bundesamtes für Metrologie sind in ihrer jeweils geltenden Fassung anwendbar. Das ALKVW führt ein Verzeichnis der anwendbaren Weisungen und Normen und stellt diese auf Verlangen zur Verfügung."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung der Fürstlichen Regierung vom 13. Dezember 1943 betreffend Eichwesen, LGBl. 1943 Nr. 24;\nb) Verordnung vom 10. September 1974 über die Organisation des Eichwesens, LGBl. 1974 Nr. 61."
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nAnhang 1\n(Art. 14 Abs. 2 und Art. 15 Abs. 4)\nSpesenansätze der Eichmeister\nI. Waagen\n1) Für Reisekosten, Reisezeit, Transport und Reinigung der Prüfmittel beträgt die Entschädigung aufgrund der Wiegefähigkeit der zu prüfenden Waage:\nGewicht\nFranken\nbis 20 kg\n25.-\nüber 20 bis 50 kg\n36.-\nüber 50 bis 100 kg\n45.-\nüber 100 bis 200 kg\n56.-\nüber 200 bis 500 kg\n75.-\nüber 500 bis 1 000 kg\n120.-\nüber 1 000 bis 1 500 kg\n145.-\nüber 1 500 kg\n165.-\n2) In Betrieben mit zwei Waagen richtet sich die Entschädigung nach der Waage mit der grösseren Wiegefähigkeit. In Betrieben mit drei oder mehr Waagen wird die Entschädigung nach der Waage mit der grössten Wiegefähigkeit um die Hälfte der Entschädigung nach der Waage mit der drittgrössten Wiegefähigkeit erhöht.\n3) Aufgehoben\nII. Tanksäulen und Abgasmessgeräte\n1) Bei der Eichung von Tanksäulen beträgt die Entschädigung für Reisekosten, Reisezeit und Transport der Prüfmittel:\na) 52 Franken je Betrieb mit 1 bis 2 Tanksäulen;\nb) 75 Franken je Betrieb mit 3 bis 5 Tanksäulen;\nc) 98 Franken je Betrieb mit 6 bis 9 Tanksäulen;\nd) 175 Franken je Betrieb mit 10 oder mehr Tanksäulen.\n2) Bei der Eichung von Abgasmessgeräten beträgt die Entschädigung für Reisekosten, Reisezeit und Transport der Prüfmittel:\na) 40 Franken je Betrieb mit einem Messsystem;\nb) 60 Franken je Betrieb mit 2 oder mehr Messsystemen.\nIII. Andere Messmittel, ausserordentliche Eichung von Messmitteln und Tätigkeiten auf Verlangen\n1) Bei der Eichung anderer Messmittel, bei ausserordentlicher Eichung von Messmitteln sowie bei Tätigkeiten auf Verlangen beträgt die Entschädigung für die Reisekosten:\na) 0.70 Franken je Kilometer für Personenwagen;\nb) 0.80 Franken je Kilometer für Kleintransportfahrzeuge;\nc) 3.85 Franken je Kilometer für Geländepersonenwagen mit Anhänger oder speziell ausgerüstete Fahrzeuge.\n2) Die Entschädigung für die Reisezeit richtet sich nach Art. 3 der schweizerischen Eichgebührenverordnung.\nIV. Wartezeiten und Reinigungsarbeiten\nDie gebührenpflichtige Person entschädigt den Eichmeister für Wartezeiten und Reinigungsarbeiten, die sie verursacht hat, nach Art. 3 der schweizerischen Eichgebührenverordnung.\nAnhang 2\n(Art. 14 Abs. 4)\nGebühren für die Benützung öffentlicher\nBrückenwaagen\nI. Benutzungsgebühren\nDie Benutzungsgebühren für öffentliche Brückenwaagen betragen je Fahrzeug höchstens:\na) bei Gewichtsermittlung durch einen Wägevorgang (Brutto oder Tara):\nGewicht\nFranken\nbis 1 000 kg\n10.-\nüber 1 000 bis 1 800 kg\n12.-\nüber 1 800 bis 3 000 kg\n14.-\nüber 3 000 bis 5 000 kg\n17.-\nüber 5 000 bis 8 000 kg\n20.-\nüber 8 000 bis 12 000 kg\n23.-\nüber 12 000 bis 20 000 kg\n26.-\nüber 20 000 kg\n30.-\nb) bei Gewichtsermittlung durch zwei Wägevorgänge (Brutto und Tara):\nBruttogewicht\nFranken\nbis 1 000 kg\n12.-\nüber 1 000 bis 1 800 kg\n16.-\nüber 1 800 bis 3 000 kg\n20.-\nüber 3 000 bis 5 000 kg\n24.-\nüber 5 000 bis 8 000 kg\n28.-\nüber 8 000 bis 12 000 kg\n33.-\nüber 12 000 bis 20 000 kg\n39.-\nüber 20 000 kg\n45.-\nII. Waagschein\nFür die Wägung wird unentgeltlich ein Waagschein ausgestellt. Für jeden zusätzlichen Waagschein kann eine Gebühr von 2 Franken erhoben werden.\n1\nIngress abgeändert durch LGBl. 2017 Nr. 108 .\n2\nArt. 8 Abs. 1 Bst. e abgeändert durch LGBl. 2013 Nr. 178 .\n3\nArt. 14 Abs. 2 abgeändert durch LGBl. 2023 Nr. 13 .\n4\nArt. 15 Abs. 1 abgeändert durch LGBl. 2023 Nr. 13 .\n5\nArt. 15 Abs. 3 Bst. a abgeändert durch LGBl. 2013 Nr. 178 .\n6\nArt. 15 Abs. 3 Bst. c aufgehoben durch LGBl. 2017 Nr. 108 .\n7\nAnhang 1 abgeändert durch LGBl. 2023 Nr. 13 ."
    }
  ],
  "definitions": []
}
