{
  "id": "li-konso-2008253000",
  "type": "statute",
  "title": "Lärmschutzverordnung (LSV) vom 14. Oktober 2008",
  "title_en": "",
  "short_name": "LGBl 2008.253",
  "status": "in_force",
  "issued_date": "2008-10-14",
  "in_force_date": "2008-10-14",
  "url": "https://www.gesetze.li/konso/2008253000",
  "description": "Lärmschutzverordnung (LSV) vom 14. Oktober 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Begrenzung von Aussenlärmemissionen, die beim Betrieb neuer und bestehender Anlagen nach Art. 6 des Gesetzes erzeugt werden;\nb) den Schallschutz gegen Aussenlärm an bestehenden Gebäuden mit lärmempfindlichen Räumen;\nc) die Ermittlung von Aussenlärmimmissionen und ihre Beurteilung anhand von Belastungsgrenzwerten.\n2) Sie regelt nicht:\na) den Schutz gegen Lärm, der in einem Betriebsareal erzeugt wird, soweit er auf Betriebsgebäude und zugehörige Wohnungen innerhalb dieses Areals einwirkt;\nb) den Schutz gegen Infra- und Ultraschall."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "1) Diese Verordnung soll vor schädlichem und lästigem Lärm schützen.\n2) Sie dient der Umsetzung der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (EWR-Rechtsammlung: Anh. XX - 32g.01)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) \"ortsfeste Anlagen\": Bauten, Verkehrsanlagen, haustechnische Anlagen und andere nichtbewegliche Einrichtungen, die beim Betrieb Aussenlärm erzeugen. Dazu gehören insbesondere Strassen, Eisenbahnanlagen, Flugplätze und Flugfelder, Anlagen der Industrie, des Gewerbes und der Landwirtschaft sowie Schiessanlagen;\nb) \"neue ortsfeste Anlagen\":\n1. ortsfeste Anlagen und Bauten, die nach Inkrafttreten dieser Verordnung erstellt werden;\n2. bestehende ortsfeste Anlagen und Bauten, deren Zweck vollständig geändert wird;\nc) \"Emissionsbegrenzungen\": technische, bauliche, betriebliche, verkehrslenkende, -beschränkende oder -beruhigende Massnahmen an Anlagen sowie bauliche Massnahmen auf dem Ausbreitungsweg der Emissionen. Sie sind geeignet, die Erzeugung oder Ausbreitung des Aussenlärms zu verhindern oder zu verringern;\nd) \"Sanierungen\": Emissionsbegrenzungen für bestehende ortsfeste Anlagen;\ne) \"Belastungsgrenzwerte\": Immissionsgrenzwerte, Planungswerte und Alarmwerte, die nach der Lärmart, der Tageszeit und der Lärmempfindlichkeit der zu schützenden Gebäude und Gebiete festgelegt werden;\nf) \"lärmempfindliche Räume\":\n1. Räume in Wohnungen, ausgenommen Küchen ohne Wohnanteil, Sanitärräume und Abstellräume;\n2. Räume in Betrieben, in denen sich Personen regelmässig während längerer Zeit aufhalten, ausgenommen Räume für die Nutztierhaltung und Räume mit erheblichem Betriebslärm.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Fahrzeuge, bewegliche Geräte und Maschinen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Fahrzeuge, bewegliche Geräte und Maschinen",
      "section": "4",
      "title": "Art. 4 Emissionsbegrenzungen bei Fahrzeugen",
      "content": "1) Die Lärmemissionen von Motor-, Luft-, Wasser- und Schienenfahrzeugen müssen so weit begrenzt werden, als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist.\n2) Für die Emissionsbegrenzungen gelten die Gesetzgebungen über den Strassenverkehr und die Zivilluftfahrt, wenn ein Fahrzeug einer dieser Gesetzgebungen untersteht.\n3) Für die Emissionsbegrenzungen bei den übrigen Fahrzeugen gelten die Vorschriften über bewegliche Geräte und Maschinen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Fahrzeuge, bewegliche Geräte und Maschinen",
      "section": "5",
      "title": "Art. 5 Emissionsbegrenzungen bei beweglichen Geräten und Maschinen",
      "content": "1) Die Aussenlärmemissionen beweglicher Geräte und Maschinen müssen so weit begrenzt werden:\na) als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist; und\nb) dass die betroffene Bevölkerung in ihrem Wohlbefinden nicht erheblich gestört wird.\n2) Das Amt für Umwelt ordnet betriebliche oder bauliche Massnahmen oder Massnahmen für den fachgerechten Unterhalt an.\n3) Die Emissionen von Geräten und Maschinen, die dem Betrieb einer ortsfesten Anlage dienen, werden nach den Vorschriften über ortsfeste Anlagen begrenzt."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Fahrzeuge, bewegliche Geräte und Maschinen",
      "section": "6",
      "title": "Art. 6 Inverkehrbringen von Geräten und Maschinen",
      "content": "Geräte und Maschinen dürfen nur in Verkehr gebracht werden, wenn sie den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften entsprechen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Fahrzeuge, bewegliche Geräte und Maschinen",
      "section": "7",
      "title": "Art. 7 Baulärm",
      "content": "1) Bei der Planung, Projektierung und Ausführung von Bauvorhaben ist sicherzustellen, dass:\na) Maschinen und Geräte dem anerkannten oder neuesten Stand der Technik entsprechen;\nb) lärmarme Bauweisen und -verfahren angewendet werden.\n2) Das Amt für Umwelt ordnet bauliche und betriebliche Massnahmen zur Begrenzung von Baulärm an.\n3) Es berücksichtigt dabei insbesondere:\na) den Abstand zwischen der Baustelle und den nächstgelegenen Räumen mit lärmempfindlicher Nutzung;\nb) die Tageszeiten und die Wochentage, während der Bauarbeiten ausgeführt werden;\nc) die Dauer von lärmigen Bauphasen oder von lärmintensiven Bauarbeiten;\nd) die Lärmempfindlichkeit der betroffenen Gebiete gemäss den Empfindlichkeitsstufen nach Art. 29 des Gesetzes.\nIII. Neue und geänderte ortsfeste Anlagen"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "8",
      "title": "Art. 8 Emissionsbegrenzungen bei neuen ortsfesten Anlagen",
      "content": "1) Die Lärmemissionen einer neuen ortsfesten Anlage müssen nach den Anordnungen des Amtes für Umwelt so weit begrenzt werden:\na) als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist; und\nb) dass die von der Anlage allein erzeugten Lärmimmissionen die Planungswerte nicht überschreiten.\n2) Das Amt für Umwelt gewährt Erleichterungen, soweit die Einhaltung der Planungswerte zu einer unverhältnismässigen Belastung für die Anlage führen würde und ein überwiegendes öffentliches Interesse an der Anlage besteht. Die Immissionsgrenzwerte dürfen jedoch nicht überschritten werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "9",
      "title": "Art. 9 Emissionsbegrenzungen bei geänderten ortsfesten Anlagen",
      "content": "1) Wird eine bestehende ortsfeste Anlage geändert, so müssen die Lärmemissionen der neuen oder geänderten Anlageteile nach den Anordnungen des Amtes für Umwelt so weit begrenzt werden, als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist.\n2) Wird die Anlage wesentlich geändert, so müssen die Lärmemissionen der gesamten Anlage mindestens so weit begrenzt werden, dass die Immissionsgrenzwerte nicht überschritten werden.\n3) Als wesentliche Änderungen ortsfester Anlagen gelten Umbauten, Erweiterungen und vom Inhaber der Anlage verursachte Änderungen des Betriebs, wenn zu erwarten ist, dass die Anlage selbst oder die Mehrbeanspruchung bestehender Verkehrsanlagen wahrnehmbar stärkere Lärmimmissionen erzeugen. Der Wiederaufbau von Anlagen gilt in jedem Fall als wesentliche Änderung.\n4) Wird eine neue ortsfeste Anlage geändert, so gilt Art. 8."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "10",
      "title": "Art. 10 Mehrbeanspruchung von Verkehrsanlagen",
      "content": "Der Betrieb neuer oder wesentlich geänderter ortsfester Anlagen darf nicht dazu führen, dass:\na) durch die Mehrbeanspruchung einer Verkehrsanlage die Immissionsgrenzwerte überschritten werden; oder\nb) durch die Mehrbeanspruchung einer sanierungsbedürftigen Verkehrsanlage wahrnehmbar stärkere Lärmimmissionen erzeugt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "11",
      "title": "Art. 11 Schallschutzmassnahmen an bestehenden Gebäuden",
      "content": "1) Können bei neuen oder wesentlich geänderten öffentlichen oder konzessionierten ortsfesten Anlagen die Anforderungen nach den Art. 8 Abs. 2 und 9 Abs. 2 oder nach Art. 10 nicht eingehalten werden, so verpflichtet das Amt für Umwelt die Eigentümer der lärmbelasteten bestehenden Gebäude, die Fenster lärmempfindlicher Räume nach Anhang 1 gegen Schall zu dämmen.\n2) Die Gebäudeeigentümer können mit Zustimmung des Amtes für Umwelt am Gebäude andere bauliche Schallschutzmassnahmen treffen, wenn diese den Lärm im Innern der Räume im gleichen Mass verringern.\n3) Schallschutzmassnahmen müssen nicht getroffen werden, wenn:\na) sie keine wahrnehmbare Verringerung des Lärms im Gebäude erwarten lassen;\nb) überwiegende Interessen des Ortsbildschutzes oder der Denkmalpflege entgegenstehen;\nc) das Gebäude voraussichtlich innerhalb von drei Jahren nach Inbetriebnahme der neuen oder geänderten Anlage abgebrochen wird oder die betroffenen Räume innerhalb dieser Frist einer lärmunempfindlichen Nutzung zugeführt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "12",
      "title": "Art. 12 Kostentragung",
      "content": "1) Der Inhaber der neuen oder wesentlich geänderten Anlage trägt die Kosten für die Begrenzung der Emissionen, die seine Anlage verursacht.\n2) Muss der Gebäudeeigentümer Schallschutzmassnahmen nach Art. 11 Abs. 1 treffen, so trägt der Inhaber der Anlage überdies die ausgewiesenen ortsüblichen Kosten für:\na) die Projektierung und Bauleitung;\nb) die nach Anhang 1 notwendige Schalldämmung der Fenster und die hiefür notwendigen Anpassungsarbeiten;\nc) die Finanzierung, wenn er trotz Aufforderung des Gebäudeeigentümers keinen Vorschuss geleistet hat;\nd) allfällige Gebühren.\n3) Muss der Gebäudeeigentümer Schallschutzmassnahmen nach Art. 11 Abs. 2 treffen, so trägt der Inhaber der Anlage die ausgewiesenen ortsüblichen Kosten, soweit sie die Kosten nach Abs. 2 nicht übersteigen. Die übrigen Kosten trägt der Gebäudeeigentümer.\n4) Müssen Emissionsbegrenzungen oder Schallschutzmassnahmen wegen des Lärms mehrerer Anlagen getroffen werden, so werden die Kosten entsprechend den Anteilen der Anlagen an den Lärmimmissionen aufgeteilt.\n5) Die Kosten für den Unterhalt und die Erneuerung der Schallschutzmassnahmen trägt der Gebäudeeigentümer."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Neue und geänderte ortsfeste Anlagen",
      "section": "13",
      "title": "Art. 13 Kontrollen",
      "content": "Das Amt für Umwelt kontrolliert spätestens ein Jahr nach der Inbetriebnahme der neuen oder geänderten Anlage, ob die angeordneten Emissionsbegrenzungen und Schallschutzmassnahmen getroffen sind. In Zweifelsfällen prüft es die Wirksamkeit der Massnahmen.\nIV. Bestehende ortsfeste Anlagen"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "14",
      "title": "Art. 14 Sanierungen",
      "content": "1) Bei ortsfesten Anlagen, die wesentlich zur Überschreitung der Immissionsgrenzwerte beitragen, ordnet das Amt für Umwelt nach Anhörung der Inhaber der Anlagen die notwendigen Sanierungen an.\n2) Die Anlagen müssen so weit saniert werden:\na) als dies technisch und betrieblich möglich sowie wirtschaftlich tragbar ist; und\nb) dass die Immissionsgrenzwerte nicht überschritten werden.\n3) Stehen keine überwiegenden Interessen entgegen, so gibt das Amt für Umwelt den Massnahmen, welche die Lärmerzeugung verhindern oder verringern, den Vorzug gegenüber Massnahmen, die lediglich die Lärmausbreitung verhindern oder verringern.\n4) Sanierungen müssen nicht getroffen werden, wenn:\na) die Immissionsgrenzwerte nur in noch nicht erschlossenen Bauzonen überschritten sind;\nb) aufgrund des Bau- und Planungsrechts am Ort der Lärmimmissionen planerische, gestalterische oder bauliche Massnahmen getroffen werden, mit denen die Immissionsgrenzwerte bis zum Ablauf der festgesetzten Fristen (Art. 18) eingehalten werden können."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "15",
      "title": "Art. 15 Erleichterungen bei Sanierungen",
      "content": "1) Das Amt für Umwelt gewährt Erleichterungen, soweit:\na) die Sanierung unverhältnismässige Betriebseinschränkungen oder Kosten verursachen würde;\nb) überwiegende Interessen, insbesondere des Ortsbild-, Natur- und Landschaftsschutzes sowie der Verkehrs- oder Betriebssicherheit, der Sanierung entgegenstehen.\n2) Die Alarmwerte dürfen jedoch bei privaten, nicht konzessionierten Anlagen nicht überschritten werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "16",
      "title": "Art. 16 Schallschutzmassnahmen an neuen und bestehenden Gebäuden",
      "content": "1) Können bei öffentlichen oder konzessionierten ortsfesten Anlagen wegen gewährten Erleichterungen die Alarmwerte nicht eingehalten werden, so verpflichtet das Amt für Umwelt die Eigentümer der lärmbelasteten neuen und bestehenden Gebäude, die Fenster lärmempfindlicher Räume nach Anhang 1 gegen Schall zu dämmen.\n2) Die Gebäudeeigentümer können mit Zustimmung des Amtes für Umwelt am Gebäude andere bauliche Schallschutzmassnahmen treffen, wenn diese den Lärm im Innern der Räume im gleichen Mass verringern.\n3) Schallschutzmassnahmen müssen nicht getroffen werden, wenn:\na) sie keine wahrnehmbare Verringerung des Lärms im Gebäude erwarten lassen;\nb) überwiegende Interessen des Ortsbildschutzes oder der Denkmalpflege entgegenstehen;\nc) das Gebäude voraussichtlich innerhalb von drei Jahren nach Zustellung der Verfügung über die zu treffenden Schallschutzmassnahmen abgebrochen wird oder die betroffenen Räume innerhalb dieser Frist einer lärm-unempfindlichen Nutzung zugeführt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "17",
      "title": "Art. 17 Kostentragung",
      "content": "1) Der Inhaber der Anlage trägt die Kosten für die Sanierung seiner Anlage.\n2) Muss der Eigentümer bestehender Gebäude Schallschutzmassnahmen nach Art. 16 Abs. 1 treffen, so trägt der Inhaber der Anlage, sofern er sich nicht nach Art. 27 Abs. 2 des Gesetzes davon befreien kann, überdies die ausgewiesenen ortsüblichen Kosten für:\na) die Projektierung und Bauleitung;\nb) die nach Anhang 1 notwendige Schalldämmung der Fenster und die hiefür notwendigen Anpassungsarbeiten;\nc) die Finanzierung, wenn er trotz Aufforderung des Gebäudeeigentümers keinen Vorschuss geleistet hat;\nd) allfällige Gebühren.\n3) Muss der Eigentümer bestehender Gebäude Schallschutzmassnahmen nach Art. 16 Abs. 2 treffen, so trägt der Inhaber der Anlage die ausgewiesenen ortsüblichen Kosten, soweit sie die Kosten nach Abs. 2 nicht übersteigen. Die übrigen Kosten trägt der Gebäudeeigentümer.\n4) Müssen Sanierungen oder Schallschutzmassnahmen wegen des Lärms mehrerer Anlagen getroffen werden, so werden die Kosten entsprechend den Anteilen der Anlagen an den Lärmimmissionen aufgeteilt.\n5) Die Kosten für den Unterhalt und die Erneuerung der Schallschutzmassnahmen trägt der Gebäudeeigentümer.\n6) Muss der Eigentümer neuer Gebäude Schallschutzmassnahmen nach Art. 16 Abs. 1 oder 2 treffen, so trägt der Gebäudeeigentümer die Kosten."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "18",
      "title": "Art. 18 Sanierungsfristen",
      "content": "1) Das Amt für Umwelt setzt für Sanierungen und Schallschutzmassnahmen im Falle von ortsfesten Anlagen der Industrie, des Gewerbes und der Landwirtschaft, Schiessanlagen sowie haustechnischen Anlagen folgende Fristen fest:\na) längstens zwei Jahre, wenn:\n1. die Sanierung ohne erhebliche Investitionen durchgeführt werden kann; oder\n2. der Alarmwert überschritten ist;\nb) längstens fünf Jahre in allen übrigen Fällen.\n2) Werden die Sanierungsfristen nach Abs. 1 nicht eingehalten, verfügt das Amt für Umwelt auf Kosten des Anlageninhabers die Ersatzvornahme oder die Stilllegung der Anlage.\n3) Die Sanierungen und Schallschutzmassnahmen bei Strassen und Eisenbahnen müssen spätestens 15 Jahre nach Inkrafttreten dieser Verordnung durchgeführt sein."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Bestehende ortsfeste Anlagen",
      "section": "19",
      "title": "Art. 19 Kontrollen",
      "content": "Das Amt für Umwelt kontrolliert spätestens ein Jahr nach der Durchführung der Sanierungen und Schallschutzmassnahmen, ob diese den angeordneten Massnahmen entsprechen. In Zweifelsfällen prüft es die Wirksamkeit der Massnahmen.\nV. Ermittlung und Beurteilung der Aussenlärmimmissionen ortsfester Anlagen\nA. Ermittlung"
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Ermittlung",
      "section": "20",
      "title": "Art. 20 Ermittlungspflicht",
      "content": "1) Das Amt für Umwelt ermittelt die Aussenlärmimmissionen ortsfester Anlagen oder ordnet deren Ermittlung an, wenn:\na) Grund zur Annahme besteht, dass die massgebenden Belastungsgrenzwerte überschritten sind; oder\nb) die Überschreitung der Belastungsgrenzwerte zu erwarten ist.\n2) Es berücksichtigt dabei die Zu- oder Abnahme der Lärmimmissionen, die zu erwarten ist wegen:\na) der Errichtung, Änderung oder Sanierung ortsfester Anlagen, insbesondere wenn entsprechende Projekte im Zeitpunkt der Ermittlung bereits bewilligt oder öffentlich aufgelegt worden sind; und\nb) der Errichtung, der Änderung oder dem Abbruch anderer Bauten, wenn die Projekte im Zeitpunkt der Ermittlung bereits öffentlich aufgelegt sind."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Ermittlung",
      "section": "21",
      "title": "Art. 21 Lärmkataster",
      "content": "1) Bei Strassen, Eisenbahnanlagen und Flugplätzen hält das Amt für Umwelt die nach Art. 20 ermittelten Lärmimmissionen in je einem Kataster fest.\n2) Die Lärmkataster geben an:\na) die ermittelte Lärmbelastung;\nb) die angewendeten Berechnungsverfahren;\nc) die Eingabedaten für die Lärmberechnung;\nd) die gemäss den Zonenplänen festgelegte Nutzung der lärmbelasteten Gebiete;\ne) die Empfindlichkeitsstufen nach Art. 29 des Gesetzes;\nf) die Anlagen und ihre Eigentümer;\ng) die Anzahl Personen, die von über den massgebenden Belastungsgrenzwerten liegenden Lärmimmissionen betroffen sind.\n3) Das Amt für Umwelt überprüft und berichtigt je nach Bedarf die Lärmkataster.\n4) Jede Person kann die Lärmkataster so weit einsehen, als nicht das Geschäfts- oder Betriebsgeheimnis und keine anderen überwiegenden Interessen entgegenstehen."
    },
    {
      "provision_ref": "art21a",
      "chapter": "A. Ermittlung",
      "section": "21a",
      "title": "Art. 21a Festlegen der Lärmimmissionen und Kontrolle",
      "content": "1) Das Amt für Umwelt hält in seinem Entscheid über die Erstellung, Änderung oder Sanierung einer Anlage die zulässigen Lärmimmissionen fest.\n2) Steht fest oder ist zu erwarten, dass die Lärmimmissionen einer Anlage von den im Entscheid festgehaltenen Immissionen auf Dauer wesentlich abweichen, so trifft das Amt für Umwelt die notwendigen Massnahmen."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Ermittlung",
      "section": "22",
      "title": "Art. 22 Art der Ermittlung",
      "content": "1) Die Lärmimmissionen werden als Beurteilungspegel Lr oder als Maximalpegel L max anhand von Berechnungen oder Messungen ermittelt.\n2) Fluglärmemissionen werden grundsätzlich durch Berechnungen ermittelt. Die Berechnungen sind nach dem anerkannten Stand der Technik durchzuführen.\n3) Die Anforderungen an die Berechnungsverfahren und Messgeräte richten sich nach Anhang 2."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Ermittlung",
      "section": "23",
      "title": "Art. 23 Ort der Ermittlung",
      "content": "1) Bei Gebäuden werden die Lärmimmissionen in der Mitte der offenen Fenster lärmempfindlicher Räume ermittelt. Fluglärmimmissionen können auch in der Nähe der Gebäude ermittelt werden.\n2) Im nicht überbauten Gebiet von Zonen mit erhöhtem Lärmschutzbedürfnis werden die Lärmimmissionen 1,5 m über dem Boden ermittelt.\n3) In noch nicht überbauten Bauzonen ermittelt das Amt für Umwelt die Lärmimmissionen dort, wo nach dem Baurecht Gebäude mit lärmempfindlichen Räumen erstellt werden dürfen.\nB. Beurteilung"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Beurteilung",
      "section": "24",
      "title": "Art. 24 Belastungsgrenzwerte",
      "content": "1) Das Amt für Umwelt beurteilt die ermittelten Aussenlärmimmissionen ortsfester Anlagen anhand der Belastungsgrenzwerte nach den Anhängen 3 bis 7.\n2) Die Belastungsgrenzwerte sind auch überschritten, wenn die Summe gleichartiger Lärmimmissionen, die von mehreren Anlagen erzeugt werden, sie überschreitet. Dies gilt nicht für die Planungswerte bei neuen ortsfesten Anlagen (Art. 8 Abs. 1).\n3) Fehlen Belastungsgrenzwerte, so beurteilt das Amt für Umwelt die Lärmimmissionen nach Art. 18 des Gesetzes. Es berücksichtigt auch Art. 24 und Art. 26 des Gesetzes."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Beurteilung",
      "section": "25",
      "title": "Art. 25 Geltung der Belastungsgrenzwerte",
      "content": "1) Die Belastungsgrenzwerte gelten bei Gebäuden mit lärmempfindlichen Räumen.\n2) Sie gelten ausserdem:\na) in noch nicht überbauten Bauzonen dort, wo nach dem Baurecht Gebäude mit lärmempfindlichen Räumen erstellt werden dürfen;\nb) im nicht überbauten Gebiet von Zonen mit erhöhtem Lärmschutzbedürfnis.\n3) Für Gebiete und Gebäude, in denen sich Personen in der Regel nur am Tag oder in der Nacht aufhalten, gelten für die Nacht bzw. den Tag keine Belastungsgrenzwerte."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Beurteilung",
      "section": "26",
      "title": "Art. 26 Besondere Belastungsgrenzwerte bei Betriebsräumen",
      "content": "1) Bei Räumen in Betrieben nach Art. 3 Abs. 1 Bst. f Ziff. 2, die in Gebieten der Empfindlichkeitsstufen I, II oder III nach Art. 29 des Gesetzes liegen, gelten um 5 dB(A) höhere Planungswerte und Immissionsgrenzwerte.\n2) Abs. 1 gilt nicht für Räume in Kindertagesstätten, Kindergärten, Schulen, Anstalten und Heimen. Für Räume in Gasthäusern gilt er nur, soweit sie auch bei geschlossenen Fenstern ausreichend belüftet werden können.\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Organisation und Durchführung",
      "section": "27",
      "title": "Art. 27 Vollzug",
      "content": "Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt. Es kann die Einhaltung der Bestimmungen dieser Verordnung jederzeit durch Kontrollen vor Ort sicherstellen.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Ortsfeste Anlagen und Gebäude",
      "content": "1) Ortsfeste Anlagen gelten als neue ortsfeste Anlagen, wenn der Entscheid, der den Beginn der Bauarbeiten gestattet, bei Inkrafttreten dieser Verordnung noch nicht rechtskräftig ist.\n2) Für ortsfeste Anlagen, die geändert werden sollen, gelten die Art. 9 bis 13 nur, wenn der Entscheid, der die Änderung gestattet, bei Inkrafttreten dieser Verordnung noch nicht rechtskräftig ist.\n3) Gebäude gelten als neue Gebäude, wenn die Baubewilligung bei Inkrafttreten dieser Verordnung noch nicht rechtskräftig ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Strategische Lärmkarten und Lärmaktionspläne",
      "content": "1) Die strategischen Lärmkarten nach Art. 67 des Gesetzes sind bis zum 30. Juni 2012 zu erstellen.\n2) Die Lärmaktionspläne nach Art. 68 des Gesetzes sind bis zum 18. Juli 2013 zu erstellen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 11, 12, 16, 17)\nAnforderungen an die Schalldämmung von Fenstern\n1) Das bewertete Bau-Schalldämm-Mass mit am Bau gemessenem Spektrum-Anpassungswert R'w + (C oder C tr ) der Fenster einschliesslich der zugehörigen Bauteile wie Rollladenkästen und Schalldämmlüfter muss in Abhängigkeit des massgebenden Beurteilungspegels Lr mindestens folgende Werte aufweisen:\nLr in dB(A)\nR'w + (C oder C tr ) in dB\nTag\nNacht\nbis und mit 75\nbis und mit 70\n32\nüber 75\nüber 70\n38\n2) R'w beträgt mindestens 35 dB und höchstens 41 dB.\n3) Bei besonders grossen Fenstern verschärft das Amt für Umwelt die Anforderungen nach Abs. 1 und 2 angemessen.\n4) Das bewertete Bau-Schalldämm-Mass R'w und der Spektrum-Anpassungswert C oder C tr werden nach den anerkannten Regeln ermittelt. Als solche gelten insbesondere die Normen der Internationalen Normenorganisation ISO 140 und ISO 717.\n5) Der Spektrum-Anpassungswert C tr gilt bei überwiegend tieffrequentem Lärm, insbesondere von Strassen mit einer Höchstgeschwindigkeit bis 80 km/h, von Flugplätzen und Flugfeldern. Der Spektrum-Anpassungswert C gilt bei überwiegend hochfrequentem Lärm, insbesondere von Strassen mit einer Höchstgeschwindigkeit über 80 km/h und von Eisenbahnen.\n6) Das Amt für Umwelt kann den Einbau von Schalldämmlüftern für Schlafräume anordnen.\nAnhang 2\n(Art. 22)\nAnforderungen an Berechnungsverfahren und Messgeräte\n1 Berechnungsverfahren\n1) Die Verfahren zur Berechnung der Lärmimmissionen müssen berücksichtigen:\na) die Emissionen der Lärmquellen der Anlage;\nb) die Abstände des Immissionsorts von den Lärmquellen der Anlage oder von den Flugwegen (Abstands- und Luftdämpfung);\nc) die Auswirkungen des Bodens auf die Schallausbreitung (Bodeneffekte);\nd) die Auswirkungen von Bauten und natürlichen Hindernissen auf die Schallausbreitung (Hindernisdämpfung und Reflexionen).\n2) Das Amt für Umwelt wendet entsprechend dem Stand der Technik geeignete Berechnungsverfahren an.\n2 Messgeräte\nFür die Messgeräte, die zur Messung der Lärmimmissionen verwendet werden, gelten die Anforderungen der schweizerischen Messmittelverordnung (SR 941.210) und der entsprechenden Ausführungsvorschriften des Eidgenössischen Justiz- und Polizeidepartements.\nAnhang 3\n(Art. 24)\nBelastungsgrenzwerte für den Strassenverkehrslärm\n1 Geltungsbereich\nDie Belastungsgrenzwerte nach Ziff. 2 gelten für Strassenverkehrslärm. Dazu gehört der Lärm, den Motorfahrzeuge (Motorfahrzeuglärm) und Bahnen (Bahnlärm) auf Strassen erzeugen.\n2 Belastungsgrenzwerte\nEmpfindlichkeitsstufe\nPlanungswert Lr in dB(A)\nImmissionsgrenzwert\nLr in dB(A)\nAlarmwert\nLr in dB(A)\nTag\nNacht\nTag\nNacht\nTag\nNacht\nI\n50\n40\n55\n45\n65\n60\nII\n55\n45\n60\n50\n70\n65\nIII\n60\n50\n65\n55\n70\n65\nIV\n65\n55\n70\n60\n75\n70\n3 Ermittlung des Beurteilungspegels\n31 Grundsätze\n1) Der Beurteilungspegel Lr für Strassenverkehrslärm wird aus den Teilbeurteilungspegeln des Motorfahrzeuglärms (Lr1) und des Bahnlärms (Lr2) wie folgt berechnet:\nLr = 10 x log (10 + 10 )\n2) Der Teilbeurteilungspegel Lr1 ist die Summe des von Motorfahrzeugen verursachten A-bewerteten Mittelungspegels Leq,m und der Pegelkorrektur K1:\nLr1 = Leq,m + K1\n3) Der Teilbeurteilungspegel Lr2 ist die Summe des von Bahnen verursachten A-bewerteten Mittelungspegels Leq,b und der Pegelkorrektur K2:\nLr2 = Leq,b + K2\n4) Die Teilbeurteilungspegel Lr1 und Lr2 werden unter der Annahme trockener Fahrbahnen für den durchschnittlichen Tages- und Nachtverkehr ermittelt.\n32 Durchschnittlicher Tages- und Nachtverkehr\n1) Der durchschnittliche Tages- und Nachtverkehr ist der stündliche Verkehr von 6 bis 22 Uhr und von 22 bis 6 Uhr im Jahresmittel.\n2) Der stündliche Motorfahrzeugverkehr tags (Nt) bzw. nachts (Nn) wird in je zwei Teilverkehrsmengen Nt1 und Nt2 bzw. Nn1 und Nn2 aufgeteilt.\n3) Die Teilverkehrsmengen Nt1 und Nn1 des Motorfahrzeugverkehrs umfassen Personenwagen, Lieferwagen, Kleinbusse, Motorfahrräder und Trolleybusse.\n4) Die Teilverkehrsmengen Nt2 und Nn2 des Motorfahrzeugverkehrs umfassen Lastwagen, Sattelschlepper, Gesellschaftswagen, Motorräder und Traktoren.\n5) Der Bahnverkehr umfasst alle Fahrten der regelmässig oder nach Bedarf verkehrenden Züge, einschliesslich der Dienstfahrten.\n33 Ermittlung des durchschnittlichen Tages- und Nachtverkehrs von Motorfahrzeugen\n1) Der durchschnittliche Tages- und Nachtverkehr (Nt, Nn) sowie die Teilverkehrsmengen (Nt1, Nt2, Nn1, Nn2) werden wie folgt ermittelt:\na) bei bestehenden Strassen aus Verkehrszählungen;\nb) bei Strassen, die neu erstellt oder geändert werden, anhand von Prognosen über die Entwicklung des Verkehrs.\n2) Fehlen ausreichende Daten aus Verkehrszählungen oder liegen keine Detailprognosen vor, so werden die Verkehrsmengen Nt, Nn, Nt1, Nt2, Nn1 und Nn2 anhand des durchschnittlichen täglichen Verkehrs (DTV; Fahrzeuge je 24 Stunden) wie folgt berechnet:\nNt = 0,058 x DTV\nNn = 0,009 x DTV\nNt1 = 0,90 x Nt\nNn1 = 0,95 x Nn\nNt2 = 0,10 x Nt\nNn2 = 0,05 x Nn\n3) Der DTV wird nach den anerkannten Regeln der Verkehrsplanung und -technik bestimmt.\n34 Ermittlung des durchschnittlichen Tages- und Nachtverkehrs von Bahnen\nDer durchschnittliche Tages- und Nachtverkehr von Bahnen wird wie folgt ermittelt:\na) bei bestehenden Bahnanlagen anhand des Fahrplans und der Verkehrsdaten;\nb) bei Bahnanlagen, die neu erstellt oder geändert werden, anhand von Prognosen über die Entwicklung des Verkehrs.\n35 Pegelkorrekturen\n1) Die Pegelkorrektur K1 für Motorfahrzeuglärm wird anhand des durchschnittlichen Tages- und Nachtverkehrs wie folgt berechnet:\nK1 = -5\nfür\nN < 31,6\nK1 = 10 x log (N/100)\nfür 31,6 &le;\nN &le; 100\nK1 = 0\nfür\nN > 100\nDabei steht N für den stündlichen Motorfahrzeugverkehr Nt oder Nn.\n2) Die Pegelkorrektur K2 für Bahnlärm beträgt K2 = -5. Bei kreischendem Bahnlärm, der häufig auftritt und deutlich wahrnehmbar ist, beträgt die Pegelkorrektur K2 = 0.\nAnhang 4\n(Art. 24)\nBelastungsgrenzwerte für Eisenbahnlärm\n1 Geltungsbereich\n1) Die Belastungsgrenzwerte nach Ziff. 2 gelten für den Lärm von Normal- und Schmalspurbahnen.\n2) Der Lärm von Standseilbahnen sowie von Eisenbahnwerkstätten, Energieanlagen und ähnlichen Bahnbetriebsanlagen ist dem Lärm von Industrie- und Gewerbeanlagen gleichgestellt (Anhang 6 Ziff. 1).\n2 Belastungsgrenzwerte\nEmpfindlichkeitsstufe\nPlanungswert Lr in dB(A)\nImmissionsgrenzwert\nLr in dB(A)\nAlarmwert\nLr in dB(A)\nTag\nNacht\nTag\nNacht\nTag\nNacht\nI\n50\n40\n55\n45\n65\n60\nII\n55\n45\n60\n50\n70\n65\nIII\n60\n50\n65\n55\n70\n65\nIV\n65\n55\n70\n60\n75\n70\n3 Ermittlung des Beurteilungspegels\n31 Grundsätze\n1) Der Beurteilungspegel Lr für Eisenbahnlärm wird aus den Teilbeurteilungspegeln für Fahrlärm (Lr1) und Rangierlärm (Lr2) wie folgt berechnet:\nLr = 10 x log (10 + 10 )\n2) Der Teilbeurteilungspegel Lr1 ist die Summe des vom Fahrbetrieb verursachten A-bewerteten Mittelungspegels Leq,f und der Pegelkorrektur K1:\nLr1 = Leq,f + K1\n3) Der Teilbeurteilungspegel Lr2 ist die Summe des vom Rangierbetrieb verursachten A-bewerteten Mittelungspegels Leq,r und der Pegelkorrektur K2:\nLr2 = Leq,r + K2\n4) Die Teilbeurteilungspegel Lr1 und Lr2 werden für den durchschnittlichen Tages- und Nachtbetrieb ermittelt.\n32 Durchschnittlicher Tages- und Nachtbetrieb\n1) Der durchschnittliche Tages- und Nachtbetrieb ist der Fahr- bzw. Rangierbetrieb von 6 bis 22 Uhr und von 22 bis 6 Uhr im Jahresmittel.\n2) Der Fahrbetrieb umfasst alle Fahrten der regelmässig oder nach Bedarf verkehrenden Züge, einschliesslich der Dienstfahrten.\n3) Der Rangierbetrieb umfasst alle Rangierbewegungen und Betriebsabläufe, welche der Zerlegung und Zusammenstellung von Zügen dienen.\n4) Der Fahrbetrieb und der Rangierbetrieb werden wie folgt ermittelt:\na) bei bestehenden Eisenbahnanlagen anhand des Fahrplans und der Betriebsdaten;\nb) bei Eisenbahnanlagen, die neu erstellt oder geändert werden, anhand von Prognosen über die Entwicklung des Betriebs.\n33 Pegelkorrekturen\n1) Die Pegelkorrektur K1 für Fahrlärm wird wie folgt berechnet:\nK1 = -15\nfür\nN < 7,9\nK1 = 10 x log (N/250)\nfür 7,9 &le;\nN &le; 79\nK1 = -5\nfür\nN > 79\nDabei ist N die Anzahl Zugsfahrten pro Tag oder Nacht.\n2) Die Pegelkorrektur K2 für Rangierlärm berücksichtigt die Häufigkeit und die Hörbarkeit aller impulshaltigen, tonhaltigen und kreischenden Lärmereignisse und beträgt:\nHörbarkeit aller Lärmereignisse\nHäufigkeit aller Lärmereignisse\nselten\ngelegentlich\nhäufig\nschwach\n0\n2\n4\ndeutlich\n2\n4\n6\nstark\n4\n6\n8\nAnhang 5\n(Art. 24)\nBelastungsgrenzwerte für den Lärm von Flugplätzen, einschliesslich Flugfelder\n1 Belastungsgrenzwerte\n1) Folgende Belastungsgrenzwerte in Lr k gelten für den Lärm des Verkehrs auf Flugplätzen, auf denen Kleinluftfahrzeuge verkehren:\nEmpfindlichkeitsstufe\nPlanungswert\nImmissionsgrenzwert\nAlarmwert\nLr k in dB(A)\nLr k in dB(A)\nLr k in dB(A)\nI\n50\n55\n65\nII\n55\n60\n70\nIII\n60\n65\n70\nIV\n65\n70\n75\n2) Als Kleinluftfahrzeuge gelten Luftfahrzeuge mit einem höchstzulässigen Abfluggewicht von 8618 kg oder weniger.\n3) Zusätzlich zu den Belastungsgrenzwerten in Lr k nach Abs. 1 gelten für den Lärm des Verkehrs auf Flugplätzen, auf denen ausschliesslich Helikopter verkehren (Helikopterflugplätze), die nachfolgenden Belastungsgrenzwerte in L max :\nEmpfindlichkeitsstufe\nPlanungswert\nImmissionsgrenzwert\nAlarmwert\nL max in dB(A)\nL max in dB(A)\nL max in dB(A)\nI\n70\n75\n85\nII\n75\n80\n90\nIII\n80\n85\n90\nIV\n85\n90\n95\n4) Der Lärm von Reparaturwerkstätten, Unterhaltsbetrieben und ähnlichen Betriebsanlagen auf Flugplätzen wird dem Lärm von Industrie- und Gewerbeanlagen gleichgestellt (Anhang 6 Ziff. 1).\n2 Ermittlung des Beurteilungspegels Lr k für den Lärm des Verkehrs von Kleinluftfahrzeugen\n21 Grundsätze\n1) Der Beurteilungspegel Lr k für den Lärm des Verkehrs von Kleinluftfahrzeugen ist die Summe des A-bewerteten Mittelungspegels Leq k und der Pegelkorrektur K:\nLr k = Leq k + K\n2) Der Mittelungspegels Leq k wird für die durchschnittliche Zahl der stündlichen Flugbewegungen (Flugbewegungszahl n) für einen Tag mit durchschnittlichem Spitzenbetrieb ermittelt.\n3) Als Flugbewegung zählt jede Landung und jeder Abflug von Kleinluftfahrzeugen. Durchstartmanöver zählen als zwei Flugbewegungen.\n22 Flugbewegungszahl n bei bestehenden Flugplätzen\nBei bestehenden Flugplätzen wird die Flugbewegungszahl n wie folgt ermittelt:\na) Es werden die sechs verkehrsreichsten Monate eines Betriebsjahrs ermittelt.\nb) Während dieser sechs Monate werden, getrennt für alle sieben Wochentage, die durchschnittlichen täglichen Flugbewegungszahlen ermittelt. Die Tagesmittelwerte der beiden verkehrsreichsten Wochentage werden mit N1 und N2 bezeichnet.\nc) Aus N1 und N2 wird n durch Mittelung über zwölf Tagesstunden wie folgt berechnet:\nn = (N1 + N2)/24\n23 Flugbewegungszahl n bei neuen Flugplätzen\n1) Bei Flugplätzen, die neu erstellt oder geändert werden, wird die Flugbewegungszahl n anhand von Prognosen über die Verkehrsentwicklung ermittelt.\n2) Sind keine Detailprognosen möglich, so wird n anhand der prognostizierten jährlichen Flugbewegungszahl N wie folgt berechnet:\nn = (N x 2,4)/(365 x 12)\n24 Pegelkorrekturen\nDie Pegelkorrektur K wird anhand der jährlichen Flugbewegungszahl N wie folgt berechnet:\nK = 0\nfür\nN < 15 000\nK = 10 x log (N/15 000)\nfür\nN &ge; 15 000\n3 Ermittlung des mittleren maximalen Lärmpegels L max bei Helikopterflugplätzen\n1) Der mittlere maximale Lärmpegel L max bei Helikopterflugplätzen ist das energetische Mittel der maximalen Lärmpegel einer repräsentativen Anzahl Über- oder Vorbeiflüge.\n2) Messungen zur Ermittlung des L max müssen mit der Geräteeinstellung SLOW durchgeführt werden.\nAnhang 6\n(Art. 24)\nBelastungsgrenzwerte für Industrie- und\nGewerbelärm\n1 Geltungsbereich\n1) Die Belastungsgrenzwerte nach Ziff. 2 gelten für den Lärm:\na) von Anlagen der Industrie, des Gewerbes und der Landwirtschaft;\nb) des Güterumschlages bei Anlagen der Industrie, des Gewerbes und der Landwirtschaft sowie bei Bahnhöfen und Flugplätzen;\nc) des Verkehrs auf dem Betriebsareal von Industrie- und Gewerbeanlagen sowie auf dem Hofareal von Landwirtschaftsbetrieben;\nd) von Parkhäusern sowie von grösseren Parkplätzen ausserhalb von Strassen;\ne) von Heizungs-, Lüftungs- und Klimaanlagen.\n2) Energie-, Entsorgungs- und Förderanlagen, Luft- und Standseilbahnen, Skilifte sowie Motorsportanlagen, die regelmässig während längerer Zeit betrieben werden, sind den Industrie- und Gewerbeanlagen gleichgestellt.\n2 Belastungsgrenzwerte\nEmpfindlichkeitsstufe\nPlanungswert Lr in dB(A)\nImmissionsgrenzwert\nLr in dB(A)\nAlarmwert\nLr in dB(A)\nTag\nNacht\nTag\nNacht\nTag\nNacht\nI\n50\n40\n55\n45\n65\n60\nII\n55\n45\n60\n50\n70\n65\nIII\n60\n50\n65\n55\n70\n65\nIV\n65\n55\n70\n60\n75\n70\n3 Ermittlung des Beurteilungspegels\n31 Grundsätze\n1) Der Beurteilungspegel Lr für Industrie- und Gewerbelärm und ähnliche Lärmarten wird, getrennt für den Tag (7 bis 19 Uhr) und die Nacht (19 bis 7 Uhr), aus den Teilbeurteilungspegeln Lr,i der einzelnen Lärmphasen wie folgt berechnet:\nLr = 10 x log\nΣ\n10\ni\n2) Der Teilbeurteilungspegel Lr,i wird für die durchschnittliche tägliche Dauer der Lärmphase i wie folgt berechnet:\nLr,i = Leq,i + K1,i + K2,i + K3,i + 10 x log (ti/to)\nDabei bedeuten:\nLeq,i A-bewerteter Mittelungspegel während der Lärmphase i;\nK1,i Pegelkorrekturen für die Lärmphase i;\nK2,i Pegelkorrekturen für die Lärmphase i;\nK3,i Pegelkorrekturen für die Lärmphase i;\nti durchschnittliche tägliche Dauer der Lärmphase i in Minuten;\nto = 720 Minuten.\n3) Lärmphasen sind Zeitabschnitte, in denen am Immissionsort ein nach Schallpegelhöhe sowie Ton- und Impulsgehalt einheitlicher Lärm einwirkt.\n32 Durchschnittliche tägliche Dauer der Lärmphasen\n1) Die durchschnittliche tägliche Dauer (ti) der Lärmphase i wird aus ihrer jährlichen Dauer (Ti) und der Anzahl der jährlichen Betriebstage (B) wie folgt berechnet:\nti = Ti/B\n2) Für neue oder geänderte Anlagen wird die durchschnittliche tägliche Dauer der Lärmphase i anhand von Prognosen über den zu erwartenden Betrieb bestimmt.\n33 Pegelkorrekturen\n1) Die Pegelkorrektur K1 beträgt:\na) für Lärm nach Ziff. 1 Abs. 1 Bst. a und b: 5;\nb) für Lärm nach Ziff. 1 Abs. 1 Bst. c: 0;\nc) für Lärm nach Ziff. 1 Abs. 1 Bst. d: 0 am Tag, 5 in der Nacht;\nd) für Lärm nach Ziff. 1 Abs. 1 Bst. e: 5 am Tag, 10 in der Nacht.\n2) Die Pegelkorrektur K2 berücksichtigt die Hörbarkeit des Tongehalts des Lärms am Immissionsort und beträgt:\na) bei nicht hörbarem Tongehalt: 0;\nb) bei schwach hörbarem Tongehalt: 2;\nc) bei deutlich hörbarem Tongehalt: 4;\nd) bei stark hörbarem Tongehalt: 6.\n3) Die Pegelkorrektur K3 berücksichtigt die Hörbarkeit des Impulsgehalts des Lärms am Immissionsort und beträgt:\na) bei nicht hörbarem Impulsgehalt: 0;\nb) bei schwach hörbarem Impulsgehalt: 2;\nc) bei deutlich hörbarem Impulsgehalt: 4;\nd) bei stark hörbarem Impulsgehalt: 6.\nAnhang 7\n(Art. 24)\nBelastungsgrenzwerte für den Lärm von\nSchiessanlagen\n1 Geltungsbereich\n1) Die Belastungsgrenzwerte nach Ziff. 2 gelten für den Lärm von Schiessanlagen, in denen ausschliesslich mit Hand- oder Faustfeuerwaffen auf feste oder bewegte Ziele geschossen wird.\n2) Die auf den Schiessanlagen eingesetzten Hand- oder Faustfeuerwaffen werden folgenden Waffenkategorien zugeordnet:\na) Sturmgewehre und Handfeuerwaffen vergleichbaren Kalibers;\nb) Faustfeuerwaffen mit Zentralfeuerpatronen, namentlich Ordonnanzpistolen;\nc) Faustfeuerwaffen mit Randfeuerpatronen;\nd) Handfeuerwaffen mit Randfeuerpatronen;\ne) Jagdgewehre mit Kugelpatronen;\nf) Schrotflinten;\ng) weitere Feuerwaffen.\n2 Belastungsgrenzwerte\nEmpfindlichkeitsstufe\nPlanungswert\nImmissionsgrenzwert\nAlarmwert\nLr in dB(A)\nLr in dB(A)\nLr in dB(A)\nI\n50\n55\n65\nII\n55\n60\n75\nIII\n60\n65\n75\nIV\n65\n70\n80\n3 Ermittlung des Beurteilungspegels\n31 Grundsätze\n1) Der Beurteilungspegel Lr für den Lärm von Schiessanlagen ist die energetische Summe der Teilbeurteilungspegel Lri der Waffenkategorien:\nLr = 10 x log\nΣ\n10\ni\n2) Der Teilbeurteilungspegel Lri ist die Summe des mittleren Einzelschusspegels Li einer Waffenkategorie und der Pegelkorrektur Ki:\nLri = Li + Ki\n3) Der mittlere Einzelschusspegel Li ist das über die Schusszahlen gewichtete ernergetische Mittel der energetisch gemittelten Einzelschusspegel Lj eines Waffen- bzw. Munitionstyps:\nLr = 10 x log\nΣ\nMj\nx 10\nj\nMi\nDabei bedeutet:\nMj die Anzahl jährlicher Schüsse im Durchschnitt von drei Jahren, welche mit einem Waffen- bzw. einem Munitionstyp einer Waffenkategorie abgegeben werden;\nMi die Anzahl jährlicher Schüsse im Durchschnitt von drei Jahren, welche mit einer Waffenkategorie abgegeben werden.\n4) Der energetisch gemittelte Einzelschusspegel Lj ist anhand von Messungen des A-bewerteten Maximalpegels mit der Zeitkonstanten FAST zu ermitteln.\n32 Pegelkorrektur\n321 Berechnung\n1) Die Pegelkorrektur Ki berechnet sich wie folgt:\nKi = 10 x log (Dwi + 3 x Dsi) + 3 x log Mi - 44\nDabei bedeutet:\nDwi die Anzahl jährlicher Schiesshalbtage an Werktagen im Durchschnitt von drei Jahren pro Waffenkategorie;\nDsi die Anzahl jährlicher Schiesshalbtage an Sonn- und allgemeinen Feiertagen im Durchschnitt von drei Jahren pro Waffenkategorie.\n2) Bei der Erhebung der Schiesshalbtage und der Anzahl Schüsse werden alle Schiessen berücksichtigt, die innerhalb von drei Jahren regelmässig stattfinden.\n322 Ermittlung der Schiesshalbtage\n1) Jedes Schiessen vormittags oder nachmittags, das länger als zwei Stunden dauert, zählt als Schiesshalbtag. Dauert es zwei Stunden oder weniger lang, so zählt es als halber Schiesshalbtag.\n2) Für neue oder geänderte Anlagen werden die Schiesshalbtage anhand von Prognosen über den zu erwartenden Betrieb bestimmt. Bei bestehenden Schiessanlagen sind die Schiesshalbtage aus Zählungen zu ermitteln.\n323 Ermittlung der Schusszahlen\n1) Bei bestehenden Schiessanlagen sind die Schusszahlen Mi pro Waffenkategorie aus Erhebungen über den Schiessbetrieb zu ermitteln.\n2) Fehlen bei bestehenden Schiessanlagen ausreichende Erhebungen oder werden Schiessanlagen neu erstellt oder geändert, wird die Schusszahl M anhand von Prognosen über die künftige Nutzung bestimmt.\n1\nLR 814.01\n2\nArt. 5 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 8 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 9 Abs. 1 abgeändert durch LGBl. 2010 Nr. 381 und LGBl. 2012 Nr. 321 .\n7\nArt. 11 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 13 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 14 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 15 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 16 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 381 .\n14\nArt. 16 Abs. 1 abgeändert durch LGBl. 2010 Nr. 381 und LGBl. 2012 Nr. 321 .\n15\nArt. 16 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 17 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 381 .\n17\nArt. 17 Abs. 3 abgeändert durch LGBl. 2010 Nr. 381 .\n18\nArt. 17 Abs. 6 eingefügt durch LGBl. 2010 Nr. 381 .\n19\nArt. 18 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 18 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 19 abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 20 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 21 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 21 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 21a eingefügt durch LGBl. 2020 Nr. 263 .\n26\nArt. 23 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 24 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 24 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 27 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nAnhang 1 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nAnhang 2 abgeändert durch LGBl. 2010 Nr. 381 und LGBl. 2012 Nr. 321 .\n32\nAnhang 5 abgeändert durch LGBl. 2010 Nr. 381 und LGBl. 2013 Nr. 195 ."
    }
  ],
  "definitions": [
    {
      "term": "ortsfeste Anlagen",
      "definition": "Bauten, Verkehrsanlagen, haustechnische Anlagen und andere nichtbewegliche Einrichtungen, die beim Betrieb Aussenlärm erzeugen. Dazu gehören insbesondere Strassen, Eisenbahnanlagen, Flugplätze und Flugfelder, Anlagen der Industrie, des Gewerbes und der Landwirtschaft sowie Schiessanlagen;",
      "source_provision": "art3"
    },
    {
      "term": "neue ortsfeste Anlagen",
      "definition": "1. ortsfeste Anlagen und Bauten, die nach Inkrafttreten dieser Verordnung erstellt werden;",
      "source_provision": "art3"
    },
    {
      "term": "Emissionsbegrenzungen",
      "definition": "technische, bauliche, betriebliche, verkehrslenkende, -beschränkende oder -beruhigende Massnahmen an Anlagen sowie bauliche Massnahmen auf dem Ausbreitungsweg der Emissionen. Sie sind geeignet, die Erzeugung oder Ausbreitung des Aussenlärms zu verhindern oder zu verringern;",
      "source_provision": "art3"
    },
    {
      "term": "Sanierungen",
      "definition": "Emissionsbegrenzungen für bestehende ortsfeste Anlagen;",
      "source_provision": "art3"
    },
    {
      "term": "Belastungsgrenzwerte",
      "definition": "Immissionsgrenzwerte, Planungswerte und Alarmwerte, die nach der Lärmart, der Tageszeit und der Lärmempfindlichkeit der zu schützenden Gebäude und Gebiete festgelegt werden;",
      "source_provision": "art3"
    },
    {
      "term": "lärmempfindliche Räume",
      "definition": "1. Räume in Wohnungen, ausgenommen Küchen ohne Wohnanteil, Sanitärräume und Abstellräume;",
      "source_provision": "art3"
    }
  ]
}
