{
  "id": "li-konso-1992025000",
  "type": "statute",
  "title": "Verordnung vom 10. März 1992 über die Sonn- und Feiertagsruhe und den Ladenschluss",
  "title_en": "",
  "short_name": "LGBl 1992.025",
  "status": "in_force",
  "issued_date": "1992-03-10",
  "in_force_date": "1992-03-10",
  "url": "https://www.gesetze.li/konso/1992025000",
  "description": "Verordnung vom 10. März 1992 über die Sonn- und Feiertagsruhe und den Ladenschluss",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Sonn- und Feiertagsruhe",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) An Sonn- und Feiertagen hat in sämtlichen dem Gewerbegesetz unterstellten Betrieben die Arbeit zu ruhen, sofern nicht durch Gesetz oder diese Verordnung geregelte Ausnahmen bestehen.\n2) Ausgenommen sind:\na) Selbstbedienungsautomaten und -anlagen, die durch Kunden bedient werden;\nb) kleine unaufschiebbare Arbeiten;\nc) Arbeiten mit besonderer behördlicher Bewilligung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Sonn- und Feiertagsruhe",
      "section": "2",
      "title": "Art. 2 Ausnahmen",
      "content": "1) Ohne Bewilligung dürfen an Sonn- und Feiertagen offenhalten:\na) Apotheken und Drogerien für die Abgabe von Medikamenten;\nb) Gast-, Personentransport- und Tankstellengewerbebetriebe;\nc) Kinos und Sportschulen.\n2) Mit behördlicher Bewilligung dürfen Ladengeschäfte, Kioske und Kioske, die mit einer Tankstelle verbunden sind, an Sonn- und Feiertagen offenhalten sowie Ausstellungen und andere Werbeveranstaltungen mit gleichzeitiger Kaufmöglichkeit und Warenübergabe abgehalten werden.\n3) Eine Bewilligung wird erteilt, wenn der Antragsteller ein berechtigtes Interesse nachweisen kann.\nII. Öffnungszeiten"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Öffnungszeiten",
      "section": "3",
      "title": "Art. 3 Geschäfts- und Ladenschlusszeiten",
      "content": "1) Ladengeschäfte und Kioske können offenhalten:\na) von Montag bis Freitag von 6.00 bis 21.00 Uhr;\nb) an Samstagen von 6.00 bis 17.00 Uhr;\nc) an Sonn- und Feiertagen mit behördlicher Bewilligung von 7.00 bis 17.00 Uhr;\nd) am Ostersonntag, Pfingstsonntag, an Fronleichnam und am ersten Weihnachtsfeiertag mit behördlicher Bewilligung von 11.00 bis 17.00 Uhr.\n2) Kioske, die mit einer Tankstelle verbunden sind, können offenhalten:\na) an Werktagen von 6.00 bis 22.00 Uhr;\nb) an Sonn- und Feiertagen mit behördlicher Bewilligung von 7.00 bis 21.00 Uhr;\nc) am Ostersonntag, Pfingstsonntag, an Fronleichnam und am ersten Weihnachtsfeiertag mit behördlicher Bewilligung von 11.00 bis 21.00 Uhr.\n3) Ausstellungen und andere Werbeveranstaltungen mit gleichzeitiger Kaufmöglichkeit und Warenübergabe dürfen abgehalten werden:\na) an Werktagen von 7.00 bis 21.00 Uhr;\nb) an Sonn- und Feiertagen mit behördlicher Bewilligung von 10.00 bis 21.00 Uhr.\n4) Sämtliche Ladengeschäfte und Kioske dürfen ohne Bewilligung offenhalten:\na) an Maria Empfängnis (8. Dezember) und an den drei dem 24. Dezember vorausgehenden Sonntagen von 7.00 bis 17.00 Uhr;\nb) an Maria Himmelfahrt (15. August) von 7.00 bis 24.00 Uhr.\n5) Selbstbedienungsautomaten und -anlagen, die durch Kunden bedient werden, unterliegen keinen Beschränkungen der Öffnungszeiten."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Öffnungszeiten",
      "section": "4",
      "title": "Art. 4 Publikationspflicht",
      "content": "Die Geschäfts- und Ladenschlusszeiten sind gut sichtbar am Geschäftseingang anzubringen.\nIII. Arbeitnehmerschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitnehmerschutz",
      "section": "5",
      "title": "Art. 5 Arbeitsrechtliche Vorbehalte",
      "content": "Die Arbeitszeit des in Handel und Gewerbe tätigen Personals richtet sich nach den arbeitsrechtlichen Bestimmungen.\nIV. Durchführungs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Durchführungs- und Schlussbestimmungen",
      "section": "6",
      "title": "Art. 6 Bewilligungsverfahren",
      "content": "1) Die Erteilung von Bewilligungen nach dieser Verordnung obliegt dem Amt für Volkswirtschaft.\n2) Bewilligungen gemäss Art. 2 Abs. 2 werden einzeln für einen Sonn- oder Feiertag oder für ein Kalenderjahr bzw. für die Zeit vom 1. Oktober bis 31. März oder 1. April bis 30. September erteilt.\n3) Für Bewilligungsanträge nach Abs. 2 sind die vom Amt für Volkswirtschaft zur Verfügung gestellten Formulare zu verwenden.\n4) Auf begründeten Antrag hin können für Betriebe, welche der Versorgung mit Waren für den täglichen Bedarf dienen, Öffnungszeiten bewilligt werden, die von den Geschäfts- und Ladenschlusszeiten in Art. 3 abweichen."
    },
    {
      "provision_ref": "art6a",
      "chapter": "IV. Durchführungs- und Schlussbestimmungen",
      "section": "6a",
      "title": "Art. 6a Gebühren",
      "content": "1) Die Gebühr für die Erteilung einer Bewilligung beträgt:\na) pro Tag: 50 Franken;\nb) pro Halbjahr: 500 Franken;\nc) pro Jahr: 1 000 Franken.\n2) Die Gebühren nach Abs. 1 sind im Voraus beim Amt für Finanzen zu entrichten.\n3) Auf sonstige Amtshandlungen finden die Gebührenbestimmungen der Gewerbeverordnung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Durchführungs- und Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmung",
      "content": "Nach Art. 44 Abs. 2 und 3 des Gewerbegesetzes wird bestraft, wer:\na) entgegen Art. 1 und 2 die Sonn- und Feiertagsruhe verletzt;\na ) entgegen Art. 3 Abs. 1, 2 und 4 Ladengeschäfte, Kioske oder Kioske, die mit einer Tankstelle verbunden sind, offen hält;\nb) entgegen Art. 3 Abs. 3 Ausstellungen und andere Werbeveranstaltungen mit gleichzeitiger Kaufmöglichkeit und Warenübergabe abhält;\nc) entgegen Art. 4 Geschäfts- und Ladenschlusszeiten nicht gut sichtbar anbringt."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Durchführungs- und Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. Juni 1973 betreffend die Sonn- und Feiertagsruhe und den Ladenschluss, LGBl. 1973 Nr. 33, in der Fassung der Verordnung vom 14. Dezember 1982, LGBl. 1982 Nr. 75, der Verordnung vom 18. November 1986, LGBl. 1986 Nr. 86, und der Verordnung vom 14. Februar 1991, LGBl. 1991 Nr. 20, wird aufgehoben."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Durchführungs- und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 1992 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2020 Nr. 470 .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2017 Nr. 189 .\n3\nArt. 2 Abs. 2 abgeändert durch LGBl. 2014 Nr. 286 .\n4\nArt. 2 Abs. 3 abgeändert durch LGBl. 2020 Nr. 470 .\n5\nArt. 3 Abs. 1 Bst. a abgeändert durch LGBl. 2010 Nr. 413 .\n6\nArt. 3 Abs. 1 Bst. b abgeändert durch LGBl. 2010 Nr. 413 .\n7\nArt. 3 Abs. 1 Bst. c abgeändert durch LGBl. 2014 Nr. 286 .\n8\nArt. 3 Abs. 1 Bst. d abgeändert durch LGBl. 2014 Nr. 286 .\n9\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 2010 Nr. 413 .\n10\nArt. 3 Abs. 2 Bst. b abgeändert durch LGBl. 2014 Nr. 286 .\n11\nArt. 3 Abs. 2 Bst. c abgeändert durch LGBl. 2014 Nr. 286 .\n12\nArt. 3 Abs. 3 Bst. b abgeändert durch LGBl. 2014 Nr. 286 .\n13\nArt. 3 Abs. 4 abgeändert durch LGBl. 2009 Nr. 221 .\n14\nArt. 3 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 286 .\n15\nArt. 3 Abs. 5 eingefügt durch LGBl. 2017 Nr. 189 .\n16\nArt. 6 Abs. 1 abgeändert durch LGBl. 2014 Nr. 286 .\n17\nArt. 6 Abs. 3 abgeändert durch LGBl. 2020 Nr. 470 .\n18\nArt. 6 Abs. 4 abgeändert durch LGBl. 2020 Nr. 470 .\n19\nArt. 6a eingefügt durch LGBl. 2020 Nr. 470 .\n20\nArt. 6a Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n21\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 55 .\n22\nArt. 7 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 470 .\n23\nArt. 7 Bst. a abgeändert durch LGBl. 2017 Nr. 189 .\n24\nArt. 7 Bst. abis eingefügt durch LGBl. 2017 Nr. 189 .\n25\nArt. 7 Bst. b abgeändert durch LGBl. 2003 Nr. 55 .\n26\nArt. 7 Bst. c abgeändert durch LGBl. 2003 Nr. 55 ."
    }
  ],
  "definitions": []
}
