{
  "id": "li-konso-2008261000",
  "type": "statute",
  "title": "Freihandelsabkommen zwischen den EFTA-Staaten und der Arabischen Republik Ägypten",
  "title_en": "",
  "short_name": "LGBl 2008.261",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2008261000",
  "description": "Freihandelsabkommen zwischen den EFTA-Staaten und der Arabischen Republik Ägypten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zielsetzungen",
      "content": "1) Ägypten und die EFTA-Staaten errichten eine Freihandelszone im Einklang mit den Bestimmungen dieses Abkommens, um den Wohlstand und die wirtschaftliche Entwicklung in ihren Hoheitsgebieten zu fördern.\n2) Die Ziele dieses Abkommens, das auf den Handelsbeziehungen zwischen marktwirtschaftlich orientierten Ländern fusst, sind:\na) den Warenhandel in Übereinstimmung mit Art. XXIV des Allgemeinen Zoll- und Handelsabkommens (im Folgenden \"GATT 1994\" genannt) zu liberalisieren;\nb) schrittweise einen für die Zunahme von Investitionen und Handel mit Dienstleistungen förderlichen Rahmen zu schaffen;\nc) einen angemessenen und wirksamen Schutz der Rechte an geistigem Eigentum sicherzustellen; und\nd) die harmonische Entwicklung der Wirtschaftsbeziehungen zwischen den Parteien durch technische und finanzielle Unterstützung zu fördern."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Diesem Abkommen unterliegende Handelsbeziehungen",
      "content": "Dieses Abkommen ist auf Handelsbeziehungen zwischen Ägypten einerseits und den einzelnen EFTA-Staaten andererseits anwendbar."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Räumlicher Anwendungsbereich",
      "content": "Dieses Abkommen findet, unter Vorbehalt von Protokoll C, im Hoheitsgebiet der Parteien Anwendung.\nII. Warenverkehr"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Warenverkehr",
      "section": "4",
      "title": "Art. 4 Geltungsbereich",
      "content": "Dieses Kapitel gilt für die folgenden Erzeugnisse mit Ursprung in Ägypten oder in einem EFTA-Staat:\na) für alle Erzeugnisse, die unter die Kapitel 25 - 97 des Harmonisierten Systems zur Bezeichnung und Codierung der Waren (im Folgenden \"HS\" genannt) fallen, mit Ausnahme der in Anhang I aufgezählten Erzeugnisse;\nb) für im Protokoll A aufgeführte verarbeitete landwirtschaftliche Erzeugnisse, unter gebührender Beachtung der in diesem Protokoll enthaltenen Bestimmungen;\nc) für Fische und andere Meeresprodukte, die in Anhang II aufgeführt sind; und\nd) für landwirtschaftliche Erzeugnisse, die unter die HS-Kapitel 1 - 24 fallen, gemäss den Angaben in Anhang III."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Warenverkehr",
      "section": "5",
      "title": "Art. 5 Ursprungsregeln und Zusammenarbeit im Bereich der Zollverwaltung",
      "content": "Protokoll B legt die Ursprungsregeln und die Verfahren für die administrative Zusammenarbeit fest."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Warenverkehr",
      "section": "6",
      "title": "Art. 6 Einfuhrzölle und Abgaben gleicher Wirkung",
      "content": "1) Ab dem Inkrafttreten dieses Abkommens werden im Handel zwischen Ägypten und den EFTA-Staaten keine neuen Einfuhrzölle oder Abgaben gleicher Wirkung eingeführt.\n2) Ägypten beseitigt schrittweise seine Einfuhrzölle und Abgaben gleicher Wirkung auf Ursprungserzeugnissen aus den EFTA-Staaten gemäss Anhang IV.\n3) Mit dem Inkrafttreten dieses Abkommens beseitigen die EFTA-Staaten alle Einfuhrzölle und Abgaben gleicher Wirkung auf Ursprungserzeugnissen aus Ägypten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Warenverkehr",
      "section": "7",
      "title": "Art. 7 Ausgangszollsätze",
      "content": "1) Die zwischen den Parteien anwendbaren Zollsätze, auf welchen die in diesem Abkommen vorgesehenen schrittweisen Reduktionen angewandt werden, entsprechen den WTO-gebundenen Zöllen oder, wenn diese tiefer sind, den zum Zeitpunkt des Inkrafttretens dieses Abkommens geltenden Zöllen. Wenn nach dem Inkrafttreten dieses Abkommens eine Zollreduktion erga omnes vorgenommen wird, gilt dieser reduzierte Zollsatz.\n2) Die Parteien unterrichten sich gegenseitig über die Zollsätze, die am Tage des Inkrafttretens dieses Abkommens zur Anwendung kommen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Warenverkehr",
      "section": "8",
      "title": "Art. 8 Fiskalzölle",
      "content": "Art. 6 gilt auch für Fiskalzölle."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Warenverkehr",
      "section": "9",
      "title": "Art. 9 Mengenmässige Einfuhrbeschränkungen und Massnahmen gleicher Wirkung",
      "content": "1) Mit Inkrafttreten dieses Abkommens werden die mengenmässigen Einfuhrbeschränkungen sowie jegliche Massnahmen gleicher Wirkung im Handel zwischen Ägypten und den EFTA-Staaten beseitigt.\n2) Im Handel zwischen Ägypten und den EFTA-Staaten werden keine neuen mengenmässigen Einfuhrbeschränkungen oder Massnahmen gleicher Wirkung eingeführt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Warenverkehr",
      "section": "10",
      "title": "Art. 10 Ausfuhrzölle und mengenmässige Ausfuhrbeschränkungen",
      "content": "Im Handel zwischen Ägypten und den EFTA-Staaten werden weder Ausfuhrzölle oder Abgaben gleicher Wirkung noch mengenmässige Ausfuhrbeschränkungen oder Massnahmen gleicher Wirkung angewandt."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Warenverkehr",
      "section": "11",
      "title": "Art. 11 Interne Steuern",
      "content": "1) Die Parteien verzichten auf Massnahmen oder Praktiken mit internem Steuercharakter, durch welche direkt oder indirekt zwischen den Produkten einer Partei und gleichen Produkten mit Ursprung im Hoheitsgebiet einer anderen Partei diskriminiert wird.\n2) Für Erzeugnisse, die in das Gebiet einer der Parteien ausgeführt werden, darf keine Erstattung für indirekte interne Steuern gewährt werden, die höher ist als die auf diesen Erzeugnissen unmittelbar oder mittelbar erhobenen Steuern."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Warenverkehr",
      "section": "12",
      "title": "Art. 12 Zahlungen und Überweisungen",
      "content": "1) Die mit dem Warenverkehr zwischen Ägypten und einem EFTA-Staat verbundenen Zahlungen und die Überweisung dieser Beträge in das Gebiet jener Vertragspartei, in welcher der Gläubiger seinen Wohnsitz hat, sind keinen Beschränkungen unterworfen.\n2) Die Vertragsparteien verwenden keine Devisenbeschränkungen oder administrativen Einschränkungen betreffend die Gewährung, Rückzahlung oder Annahme von kurz- und mittelfristigen Krediten in Verbindung mit Handelsgeschäften, an welchen ein Gebietsansässiger beteiligt ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Warenverkehr",
      "section": "13",
      "title": "Art. 13 Technische Vorschriften",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf technische Vorschriften, Normen und Konformitätsbewertung richten sich nach dem WTO-Übereinkommen über die technischen Handelshemmnisse (im Folgenden \"WTO-TBT-Übereinkommen\" genannt).\n2) Die Parteien verstärken ihre Zusammenarbeit in den Bereichen der technischen Vorschriften, der Normen und der Konformitätsbewertung mit dem Ziel, das gegenseitige Verständnis der jeweiligen Systeme zu vertiefen und den Zugang zu ihren jeweiligen Märkten zu erleichtern und somit eine Grundlage für mögliche Abkommen über die gegenseitige Anerkennung vorzubereiten.\n3) Unbeschadet von Abs. 1 stimmen die Parteien überein, im Rahmen des Gemischten Ausschusses Konsultationen durchzuführen, wenn Ägypten oder ein EFTA-Staat der Meinung sind, ein oder mehrere EFTA-Staaten oder Ägypten hätten Massnahmen ergriffen, die ein Handelshemmnis bilden oder zu bilden drohen, um in Übereinstimmung mit dem WTO-TBT-Übereinkommen eine angemessene Lösung zu finden."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Warenverkehr",
      "section": "14",
      "title": "Art. 14 Gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen",
      "content": "1) In den Bereichen des Pflanzen- und Gesundheitsschutzes wenden die Parteien ihre Vorschriften in nicht diskriminierender Weise an und treffen keine neuen Massnahmen, die eine unangemessene Beeinträchtigung des Handels zur Folge haben.\n2) Die Anwendung der in Abs. 1 genannten Grundsätze erfolgt in Übereinstimmung mit dem WTO-Übereinkommen über die Anwendung gesundheitspolizeilicher und pflanzenschutzrechtlicher Massnahmen, welches hiermit zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Warenverkehr",
      "section": "15",
      "title": "Art. 15 Staatliche Handelsunternehmen",
      "content": "Die Rechte und Pflichten der Parteien in Bezug auf die staatlichen Handelsunternehmen richten sich nach Art. XVII des GATT 1994 sowie nach der Vereinbarung über die Auslegung von Art. XVII des GATT 1994, die hiermit zum Bestandteil dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Warenverkehr",
      "section": "16",
      "title": "Art. 16 Subventionen und Ausgleichsmassnahmen",
      "content": "1) Die Rechte und Pflichten der Parteien in Bezug auf Subventionen und Ausgleichsmassnahmen richten sich nach den Art. VI und XVI des GATT 1994, dem WTO-Übereinkommen über Subventionen und Ausgleichsmassnahmen sowie dem WTO-Übereinkommen über die Landwirtschaft.\n2) Ist eine Partei der Auffassung, dass sich gewährte Subventionen auf den Handel mit einer anderen Partei auswirken, so kann die betroffene Partei in Übereinstimmung mit den oben genannten Übereinkommen und mit den relevanten internen Gesetzen und Umsetzungsbestimmungen angemessene Massnahmen ergreifen."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Warenverkehr",
      "section": "17",
      "title": "Art. 17 Antidumping",
      "content": "1) Die Rechte und Pflichten der Parteien bezüglich der Anwendung von Antidumpingmassnahmen werden durch Art. VI des GATT 1994 und durch das Abkommen über die Durchführung von Art. VI des GATT 1994 geregelt.\n2) Stellt eine Partei im Warenverkehr mit einer anderen Partei Dumping-Praktiken fest, kann die betroffene Partei in Übereinstimmung mit den oben genannten Übereinkommen und mit den relevanten internen Umsetzungsbestimmungen angemessene Massnahmen ergreifen."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Warenverkehr",
      "section": "18",
      "title": "Art. 18 Schutzmassnahmen",
      "content": "1) Die Bestimmungen des Art. XIX des GATT 1994 und des WTO-Übereinkommens über Schutzmassnahmen sind zwischen den Parteien anwendbar.\n2) Bevor Schutzmassnahmen gemäss den Bestimmungen des Art. XIX des GATT 1994 und des WTO-Übereinkommens über Schutzmassnahmen angewendet werden, lässt die Partei, die Schutzmassnahmen zu ergreifen beabsichtigt, dem Gemischten Ausschuss alle relevanten Informationen zukommen, die für eine eingehende Prüfung im Hinblick auf eine für die Parteien akzeptable Lösung notwendig sind. Um eine solche Lösung zu finden, halten die Parteien unverzüglich Konsultationen im Gemischten Ausschuss ab. Gelangen die Parteien, als Ergebnis dieser Konsultationen, innerhalb von 30 Tagen nach deren Beginn zu keiner Einigung zur Vermeidung der Anwendung von Schutzmassnahmen, so kann die Partei, die Schutzmassnahmen zu ergreifen beabsichtigt, solche in Übereinstimmung mit Art. XIX des GATT 1994 und dem WTO-Übereinkommen über Schutzmassnahmen erlassen.\n3) Bei der Wahl der Schutzmassnahmen nach diesem Artikel ist jenen Massnahmen Vorrang einzuräumen, die das Erreichen der Ziele dieses Abkommens am wenigsten behindern.\n4) Schutzmassnahmen sind unverzüglich dem Gemischten Ausschuss zu notifizieren und sind Gegenstand regelmässiger Konsultationen im Ausschuss, insbesondere im Hinblick auf ihre Aufhebung, sobald es die Umstände zulassen."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Warenverkehr",
      "section": "19",
      "title": "Art. 19 Strukturelle Anpassungen",
      "content": "1) In Abweichung von Art. 6 Abs. 2 kann Ägypten befristete Ausnahmemassnahmen in Form einer Erhöhung oder Wiedereinführung von Zöllen ergreifen.\n2) Diese Massnahmen können nur neue und in Entstehung begriffene Industrien oder Wirtschaftszweige betreffen, in denen Restrukturierungen vorgenommen werden oder die mit ernsthaften Schwierigkeiten kämpfen, insbesondere, wenn diese zu erheblichen sozialen Problemen führen.\n3) Die von Ägypten auf Ursprungserzeugnisse aus den EFTA-Staaten angewendeten Zollansätze, die durch solche Ausnahmemassnahmen eingeführt werden, dürfen 25 % ad valorem nicht übersteigen und müssen eine Präferenzmarge für Ursprungserzeugnisse aus den EFTA-Staaten beibehalten. Der Gesamtwert der eingeführten Waren, die diesen Massnahmen unterliegen, darf nicht mehr als 20 % des Gesamtwerts der Industrieprodukte aus den EFTA-Staaten betragen, die innerhalb des letzten Jahres, für das statistische Angaben vorliegen, eingeführt wurden.\n4) Diese Massnahmen dürfen höchstens während fünf Jahren angewandt werden, ausser der Gemischte Ausschuss genehmigt eine Verlängerung. Sie können höchstens bis zum Ablauf der maximalen Übergangszeit aufrechterhalten werden.\n5) Es kann keine derartigen Massnahmen für eine bestimmte Ware ergriffen werden, für die seit der Beseitigung sämtlicher Zölle und mengenmässigen Beschränkungen oder anderer Abgaben und Massnahmen gleicher Wirkung mehr als drei Jahre vergangen sind.\n6) Ägypten unterrichtet den Gemischten Ausschuss über jegliche Ausnahmemassnahmen, die es zu ergreifen beabsichtigt, und vor deren Umsetzung werden auf Gesuch eines EFTA-Staates Konsultationen über solche Massnahmen und die betroffenen Wirtschaftszweige abgehalten. Bei der Einführung solcher Massnahmen unterbreitet Ägypten dem Gemischten Ausschuss einen Zeitplan für die Aufhebung der gestützt auf diesen Artikel eingeführten oder erhöhten Zölle. Dieser Zeitplan gewährleistet einen schrittweisen Abbau dieser Zölle in gleichen jährlichen Raten, der nicht später als zwei Jahre nach der Einführung der Massnahmen beginnt. Der Gemischte Ausschuss kann einen anderen Zeitplan festlegen.\n7) Um Problemen beim Aufbau neuer Wirtschaftszweige Rechnung zu tragen, kann der Gemischte Ausschuss, in Abweichung von den Vorschriften in Abs. 4, Ägypten ausnahmsweise gestatten, die bereits getroffenen Massnahmen nach Abs. 1 für einen Zeitraum von maximal vier Jahren über die zwölfjährige Übergangszeit hinaus aufrecht zu erhalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "II. Warenverkehr",
      "section": "20",
      "title": "Art. 20 Wiederausfuhr und ernster Versorgungsengpass",
      "content": "1) Wenn auf Grund der Anwendung von Art. 10:\na) eine Wiederausfuhr in ein Drittland erfolgt, dem gegenüber die ausführende Partei für das jeweilige Erzeugnis mengenmässige Ausfuhrbeschränkungen, Ausfuhrzölle oder Massnahmen und Abgaben gleicher Wirkung aufrechterhält; oder\nb) im Zusammenhang mit einem für die ausführende Partei wichtigen Erzeugnis ein ernster Versorgungsengpass entsteht oder zu entstehen droht;\nund wenn der ausführenden Partei in den vorgenannten Situationen ernste Schwierigkeiten entstehen oder zu entstehen drohen, kann diese Partei geeignete Massnahmen gemäss Abs. 2 ergreifen.\n2) Die aus den in Abs. 1 erwähnten Situationen entstehenden Schwierigkeiten sind dem Gemischten Ausschuss zur Prüfung zu unterbreiten. Der Ausschuss kann jegliche zur Beendigung der Schwierigkeiten notwendigen Entscheidungen treffen. Trifft der Gemischte Ausschuss innerhalb von 30 Tagen nach dem ihm die Angelegenheit vorgelegt worden ist keinen Entscheid, kann die betroffene Partei geeignete Massnahmen im Hinblick auf die Ausfuhr des betroffenen Produktes treffen. Die Massnahmen erfolgen nicht diskriminierend und werden aufgehoben, sobald die Lage ihre Aufrechterhaltung nicht mehr rechtfertigt.\n3) Bei der Auswahl von Massnahmen ist denjenigen Vorrang einzuräumen, welche das Funktionieren dieses Abkommens am wenigsten beeinträchtigen.\n4) Die getroffenen Massnahmen sind Gegenstand regelmässiger Konsultationen im Gemischten Ausschuss, im Hinblick auf ihre Aufhebung, sobald es die Umstände zulassen."
    },
    {
      "provision_ref": "art21",
      "chapter": "II. Warenverkehr",
      "section": "21",
      "title": "Art. 21 Allgemeine Ausnahmen",
      "content": "Dieses Abkommen steht Verboten oder Beschränkungen der Einfuhr, Ausfuhr oder Durchfuhr von Waren nicht entgegen, welche aus Gründen der öffentlichen Sittlichkeit, der öffentlichen Ordnung oder Sicherheit, zum Schutz der Gesundheit und des Lebens von Menschen, Tieren oder Pflanzen, zum Schutz des nationalen Kulturgutes von künstlerischem, geschichtlichem oder archäologischem Wert oder zum Schutz des geistigen Eigentums gerechtfertigt sind. Ebenso wenig steht es Regelungen betreffend Gold und Silber oder Massnahmen zur Bewahrung nicht erneuerbarer natürlicher Ressourcen entgegen. Diese Verbote oder Beschränkungen dürfen jedoch weder ein Mittel zur willkürlichen Diskriminierung noch eine verschleierte Beschränkung des Handels zwischen den Parteien darstellen."
    },
    {
      "provision_ref": "art22",
      "chapter": "II. Warenverkehr",
      "section": "22",
      "title": "Art. 22 Ausnahmen aus Gründen der Sicherheit",
      "content": "Keine Bestimmung dieses Abkommens hindert eine Partei daran, Massnahmen zu treffen, die:\na) sie als erforderlich erachtet, um Auskünfte zu verweigern, deren Preisgabe ihren wesentlichen Sicherheitsinteressen zuwiderläuft;\nb) im Zusammenhang mit der Herstellung von oder dem Handel mit Waffen, Munition und Kriegsmaterial stehen, oder mit Forschung, Entwicklungen oder Produktionen, die für Verteidigungszwecke notwendig sind, sofern derartige Massnahmen die Wettbewerbsbedingungen für nicht für spezifisch militärische Zwecke bestimmte Erzeugnisse nicht verfälschen; oder\nc) sie für ihre eigene Sicherheit im Fall ernsthafter interner Unruhen, welche die Aufrechterhaltung von Recht und Ordnung gefährden, in Kriegszeiten oder in Zeiten internationaler Spannungen, die eine Kriegsgefahr darstellen, oder zur Erfüllung von Verpflichtungen für den Erhalt des Friedens oder der internationalen Sicherheit als notwendig erachtet.\nIII. Schutz des geistigen Eigentums"
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Schutz des geistigen Eigentums",
      "section": "23",
      "title": "Art. 23 Schutz des geistigen Eigentums",
      "content": "1) Die Parteien gewähren und garantieren einen angemessenen, wirksamen und nicht diskriminierenden Schutz der Rechte an geistigem Eigentum und treffen in Übereinstimmung mit den Vorschriften dieses Artikels, des Anhangs V dieses Abkommens und des WTO-Abkommens über handelsbezogene Aspekte der Rechte an geistigem Eigentum (im Folgenden \"TRIPS-Abkommen\" genannt) Massnahmen zum Schutz solcher Rechte vor Verletzung, Fälschung und Nachahmung.\n2) Die Parteien gewähren den Staatsangehörigen der anderen Parteien eine Behandlung, die nicht ungünstiger ist als diejenige, die sie ihren eigenen Staatsangehörigen gewähren. Ausnahmen von dieser Verpflichtung müssen in Übereinstimmung stehen mit den materiellen Bestimmungen von Art. 3 des TRIPS-Abkommens.\n3) Die Parteien gewähren den Staatsangehörigen der anderen Parteien eine Behandlung, die nicht ungünstiger ist als diejenige, die sie den Angehörigen eines jeden anderen Staates gewähren. Ausnahmen von dieser Verpflichtung müssen in Übereinstimmung mit den materiellen Bestimmungen des TRIPS-Abkommens, insbesondere mit dessen Art. 4 und 5 stehen.\n4) Die Parteien werden diesen Artikel sowie Anhang V dieses Abkommens im Hinblick auf ihre effektive Umsetzung und ihre zukünftige Entwicklung regelmässig überprüfen. Falls Probleme im Bereich der Rechte an geistigem Eigentum auftreten sollten, welche die Handelsbedingungen beeinträchtigen, werden dringende Konsultationen abgehalten, um eine für alle Parteien befriedigende Lösung zu finden.\n5) Um die Umsetzung dieses Artikels und des Anhangs V zu diesem Abkommen zu erleichtern, gewähren die EFTA-Staaten Ägypten technische und finanzielle Unterstützung in Übereinstimmung mit Kapitel VII.\nIV. Investitionen und Dienstleistungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Investitionen und Dienstleistungen",
      "section": "24",
      "title": "Art. 24 Investitionsbedingungen",
      "content": "1) Die Parteien schaffen beständige, günstige und transparente Bedingungen für Investoren der anderen Parteien, die in ihrem jeweiligen Hoheitsgebiet Investitionen tätigen oder zu tätigen beabsichtigen.\n2) In Übereinstimmung mit dem Völkerrecht wird den Investitionen von Investoren einer Partei im Hoheitsgebiet der anderen Partei jederzeit eine gerechte und billige Behandlung sowie Schutz und Sicherheit gewährt.\n3) Die Parteien erwägen die Ausweitung des Geltungsbereichs dieses Abkommens auf das Niederlassungsrecht von Unternehmen einer Partei im Hoheitsgebiet der anderen Partei. Der Gemischte Ausschuss gibt Empfehlungen zum Erreichen dieses Ziels ab."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Investitionen und Dienstleistungen",
      "section": "25",
      "title": "Art. 25 Investitionsförderung",
      "content": "1) Die Parteien anerkennen die Wichtigkeit der Förderung von grenzüberschreitenden Investitionen und Technologieflüssen als ein Mittel, um Wirtschaftswachstum und Entwicklung zu erreichen. In dieser Hinsicht kann die Zusammenarbeit Folgendes beinhalten:\na) angemessene Massnahmen für die Identifizierung von Investitionsmöglichkeiten sowie Informationskanäle bezüglich investitionsrelevanter Regelungen;\nb) die Bereitstellung von Informationen über Massnahmen der Parteien bezüglich der Förderung von Auslandinvestitionen (technische Unterstützung, finanzieller Beistand, Investitionsversicherung usw.);\nc) die Förderung eines rechtlichen Umfelds, das vermehrten Investitionsflüssen förderlich ist, einschliesslich des Abschlusses bilateraler Abkommen; und\nd) die Entwicklung von Mechanismen für gemeinsame Investitionen, insbesondere im Bereich kleiner und mittlerer Unternehmen.\n2) Die Parteien anerkennen, dass es unangebracht ist, Investitionen durch eine Lockerung von Gesundheits-, Sicherheits- oder Umweltstandards zu fördern."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Investitionen und Dienstleistungen",
      "section": "26",
      "title": "Art. 26 Dienstleistungshandel",
      "content": "1) Die Parteien bekräftigen ihre jeweiligen Verpflichtungen im Rahmen des Allgemeinen Übereinkommens über den Handel mit Dienstleistungen (im Folgenden \"GATS\" genannt) und insbesondere die Verpflichtung, einander im Handel in den von diesen Verpflichtungen abgedeckten Dienstleistungssektoren die Meistbegünstigung zu gewähren.\n2) In Übereinstimmung mit dem GATS gilt diese Behandlung nicht für:\na) Vorteile, die von einer Partei im Rahmen der Bestimmungen einer Übereinkunft gemäss Art. V des GATS oder im Rahmen von auf der Grundlage einer solchen Übereinkunft getroffenen Massnahmen gewährt werden;\nb) andere Vorteile, die von einer Partei gemäss der von ihr dem GATS angehängten Liste von Ausnahmen von der Meistbegünstigungsklausel gewährt werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Investitionen und Dienstleistungen",
      "section": "27",
      "title": "Art. 27 Niederlassungsrecht und Liberalisierung der Dienstleistungen",
      "content": "1) Die Parteien erwägen die Ausweitung des Geltungsbereichs dieses Abkommens auf das Niederlassungsrecht von Unternehmen einer Partei im Hoheitsgebiet der anderen Partei und die Liberalisierung der Erbringung von Dienstleistungen durch Unternehmen einer Partei für Konsumenten in der anderen Partei.\n2) Der Gemischte Ausschuss wird die notwendigen Empfehlungen zur Umsetzung der in Abs. 1 aufgeführten Ziele abgeben. Bei der Formulierung dieser Empfehlungen wird der Gemischte Ausschuss die Erfahrungen berücksichtigen, welche die Parteien bei der Anwendung der Meistbegünstigung gemacht haben, die sie einander in Übereinstimmung mit ihren jeweiligen Verpflichtungen im Rahmen des GATS und insbesondere mit Art. V davon gewähren.\n3) Das in Abs. 1 dieses Artikels aufgeführte Ziel wird spätestens fünf Jahre nach Inkrafttreten dieses Abkommens einer ersten Prüfung durch den Gemischten Ausschuss unterzogen.\nV. Zahlungen und Kapitalverkehr"
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Zahlungen und Kapitalverkehr",
      "section": "28",
      "title": "Art. 28 Zahlungen für laufende Transaktionen",
      "content": "Vorbehaltlich der Bestimmungen von Art. 30 lassen die Parteien jegliche Zahlung für laufende Transaktionen in einer frei konvertierbaren Währung zu."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Zahlungen und Kapitalverkehr",
      "section": "29",
      "title": "Art. 29 Kapitalverkehr",
      "content": "1) Die Parteien sorgen dafür, dass Kapital für Investitionen in gemäss ihrem Recht gebildeten Unternehmen, daraus erzielte Erträge sowie Beträge, welche aus der Liquidation von Investitionen stammen, frei transferiert werden können.\n2) Die Parteien halten Konsultationen im Hinblick auf die Erleichterung des Kapitalverkehrs zwischen Ägypten und den EFTA-Staaten ab und liberalisieren diesen vollständig, sobald die Voraussetzungen dafür erfüllt sind."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Zahlungen und Kapitalverkehr",
      "section": "30",
      "title": "Art. 30 Zahlungsbilanzschwierigkeiten",
      "content": "Befindet sich ein EFTA-Staat oder Ägypten in ernsthaften Zahlungsbilanzschwierigkeiten, oder drohen dem betreffenden Staat solche Schwierigkeiten, so kann der EFTA-Staat oder Ägypten, je nach Fall, in Übereinstimmung mit den Bestimmungen des GATT 1994 sowie den Art. VIII und XIV der Statuten des Internationalen Währungsfonds Beschränkungen für laufende Zahlungen erlassen, sofern solche Massnahmen unbedingt notwendig sind. Der betreffende EFTA-Staat oder Ägypten unterrichtet die anderen Parteien unverzüglich hiervon und unterbreitet ihnen so schnell wie möglich einen Zeitplan für die Beseitigung dieser Massnahmen.\nVI. Wettbewerb und andere Wirtschaftsfragen"
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Wettbewerb und andere Wirtschaftsfragen",
      "section": "31",
      "title": "Art. 31 Wettbewerbsregeln betreffend Unternehmen",
      "content": "1) Mit dem guten Funktionieren dieses Abkommens sind unvereinbar, soweit sie geeignet sind, den Handel zwischen Ägypten und einem EFTA-Staat zu beeinträchtigen:\na) jegliche Vereinbarungen zwischen Unternehmen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen zwischen Unternehmen, die eine Verhinderung, Einschränkung oder Verzerrung des Wettbewerbs bezwecken oder bewirken;\nb) der Missbrauch einer beherrschenden Stellung auf dem Hoheitsgebiet der Parteien oder auf einem wesentlichen Teil davon durch ein oder mehrere Unternehmen.\n2) Der Gemischte Ausschuss beschliesst innerhalb von fünf Jahren nach Inkrafttreten dieses Abkommens die notwendigen Regeln für die Umsetzung von Abs. 1.\n3) Ist eine Partei, solange die in Abs. 2 erwähnten Regeln noch nicht in Kraft sind, der Auffassung, dass eine bestimmte Verhaltensweise eines oder mehrerer Unternehmen einer anderen Partei mit den Bestimmungen von Abs. 1 unvereinbar ist, und falls diese Verhaltensweise eine gravierende Beeinträchtigung ihrer Interessen oder eine massgebliche Schädigung ihrer inländischen Industrie, inklusive Dienstleistungssektor, bewirkt oder zu bewirken droht, kann sie nach Konsultationen im Gemischten Ausschuss oder 30 Arbeitstage, nachdem um diese Konsultationen nachgesucht wurde, geeignete Massnahmen treffen.\n4) Ungeachtet allfälliger anderslautender in Übereinstimmung mit Abs. 2 verabschiedeter gegenteiliger Bestimmungen werden die Parteien Informationen austauschen, wobei die Beschränkungen durch nationale Geheimhaltungsgesetze, wie insbesondere Regeln betreffend des Berufs- und Geschäftsgeheimnisses, zu berücksichtigen sind."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Wettbewerb und andere Wirtschaftsfragen",
      "section": "32",
      "title": "Art. 32 Öffentliche Unternehmen",
      "content": "Bezüglich öffentlicher Unternehmen und Unternehmen mit speziellen oder exklusiven Rechten, stellt der Gemischte Ausschuss sicher, dass vom fünften Jahr nach Inkrafttreten dieses Abkommens keine Massnahme eingeführt oder beibehalten wird, die den Handel zwischen den Parteien in einer Weise verzerrt, dass die Interessen der Parteien verletzt werden. Diese Bestimmung soll nicht de jure oder de facto die Erfüllung der diesen Unternehmen zugewiesenen besonderen Aufgaben vereiteln."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Wettbewerb und andere Wirtschaftsfragen",
      "section": "33",
      "title": "Art. 33 Öffentliches Beschaffungswesen",
      "content": "Die Parteien vereinbaren eine schrittweise Liberalisierung des öffentlichen Beschaffungswesens. Der Gemischte Ausschuss wird Konsultationen zur Umsetzung dieses Ziels abhalten.\nVII. Technische und finanzielle Unterstützung"
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Technische und finanzielle Unterstützung",
      "section": "34",
      "title": "Art. 34 Ziele und Anwendungsbereich",
      "content": "1) Die EFTA-Staaten erklären sich bereit, Ägypten im Einklang mit den Zielen ihrer jeweiligen Politik technische und finanzielle Unterstützung zu gewähren im Hinblick auf:\na) die Erleichterung der Umsetzung der allgemeinen Ziele dieses Abkommens, insbesondere hinsichtlich der Förderung der Handels- und Investitionsmöglichkeiten, die aus diesem Abkommen erwachsen;\nb) die Unterstützung der Bemühungen Ägyptens, eine nachhaltige wirtschaftliche und soziale Entwicklung zu erreichen.\n2) Die Unterstützung konzentriert sich auf Sektoren, die vom Liberalisierungs- und Restrukturierungsprozess der ägyptischen Wirtschaft betroffen sind sowie auf Sektoren, welche die jeweilige Wirtschaft der EFTA-Staaten und Ägypten näher zusammenführen, insbesondere solche, die Wachstum und Arbeitsplätze schaffen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Technische und finanzielle Unterstützung",
      "section": "35",
      "title": "Art. 35 Methoden und Instrumente",
      "content": "1) Die Unterstützung für Ägypten wird bilateral, mittels EFTA-Programmen oder mittels einer Kombination beider Varianten geleistet.\n2) Die Parteien arbeiten mit dem Ziel zusammen, die wirksamsten Methoden und Instrumente zur Umsetzung dieses Kapitels zu bestimmen und anzuwenden und berücksichtigen dabei auch die Anstrengungen der massgeblichen internationalen Organisationen.\n3) Im Hinblick auf die Förderung der Anstrengungen für eine nachhaltige Entwicklung arbeiten die Parteien bei der Umsetzung dieses Kapitels über die Methoden und Unterstützungsinstrumente zusammen und einigen sich auf die Umweltaspekte, die dabei berücksichtigt werden könnten.\n4) Die Unterstützung kann folgende Instrumente umfassen:\na) Informationsaustausch, Wissenstransfer und Ausbildung;\nb) Zuschüsse, Vorzugsdarlehen, Entwicklungsfonds und andere finanzielle Instrumente;\nc) die Durchführung gemeinsamer Tätigkeiten wie Seminare und Workshops;\nd) die technische und administrative Unterstützung."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Technische und finanzielle Unterstützung",
      "section": "36",
      "title": "Art. 36 Bereiche der Zusammenarbeit",
      "content": "Die Unterstützung kann alle von den Parteien gemeinsam identifizierten Bereiche betreffen, welche die Fähigkeit Ägyptens, aus verstärktem internationalem Handel und Investitionen Nutzen zu ziehen, erhöhen, insbesondere:\na) die Förderung und Erleichterung des Handels sowie die Entwicklung der Märkte;\nb) Zoll- und Ursprungsfragen;\nc) Fischfang und Fischzucht;\nd) technische Vorschriften sowie gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen, einschliesslich der Standardisierung und Zertifizierung;\ne) Handels- und Investitionsstatistiken;\nf) regulatorische Unterstützung und Unterstützung bei der Umsetzung von Gesetzen in Bereichen wie geistiges Eigentum und öffentliches Beschaffungswesen;\ng) Entwicklung lokaler Unternehmen.\nVIII. Institutionelle und verfahrensrechtliche Bestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Institutionelle und verfahrensrechtliche Bestimmungen",
      "section": "37",
      "title": "Art. 37 Der Gemischte Ausschuss",
      "content": "1) Die Durchführung dieses Abkommens wird von einem Gemischten Ausschuss überwacht und verwaltet, der hiermit eingesetzt ist. Jede Partei ist im Gemischten Ausschuss durch ihre zuständige Behörde vertreten.\n2) Zur ordnungsgemässen Durchführung dieses Abkommens tauschen die Parteien Informationen aus und halten auf Antrag einer jeden Partei im Gemischten Ausschuss Konsultationen ab. Der Gemischte Ausschuss prüft laufend die Möglichkeit eines weiteren Abbaus der Handelsschranken zwischen den EFTA-Staaten und Ägypten.\n3) Der Gemischte Ausschuss kann in den in diesem Abkommen vorgesehenen Fällen Beschlüsse fassen. In den übrigen Fällen kann er Empfehlungen aussprechen.\n4) Der Gemischte Ausschuss tritt auf Antrag einer Partei so oft als erforderlich zusammen, zumindest aber alle zwei Jahre."
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Institutionelle und verfahrensrechtliche Bestimmungen",
      "section": "38",
      "title": "Art. 38 Verfahren des Gemischten Ausschusses",
      "content": "1) Der Gemischte Ausschuss handelt im gegenseitigen Einvernehmen.\n2) Hat ein Vertreter einer Partei im Gemischten Ausschuss einen Beschluss unter Vorbehalt der Erfüllung verfassungsrechtlicher Vorschriften angenommen, so tritt der Beschluss, sofern er keinen späteren Zeitpunkt vorsieht, an dem Tag in Kraft, an dem die Aufhebung des Vorbehaltes notifiziert worden ist.\n3) Der Gemischte Ausschuss gibt sich für die Zwecke dieses Abkommens eine Geschäftsordnung.\n4) Der Gemischte Ausschuss kann bei Bedarf die Einsetzung von Unterausschüssen und Arbeitsgruppen beschliessen, die ihm bei der Erfüllung seiner Aufgaben zur Seite stehen."
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Institutionelle und verfahrensrechtliche Bestimmungen",
      "section": "39",
      "title": "Art. 39 Erfüllung von Verpflichtungen und Konsultationen",
      "content": "1) Die Parteien ergreifen alle erforderlichen Massnahmen, um das Erreichen der Ziele und die Erfüllung ihrer Verpflichtungen aus diesem Abkommen sicherzustellen. In Streitfällen über Auslegung und Anwendung dieses Abkommens tun die Parteien ihr Möglichstes, um durch Zusammenarbeit und Konsultationen zu beiderseits annehmbaren Lösungen zu gelangen.\n2) Jede Partei kann schriftlich Konsultationen mit jeder anderen Partei bezüglich einer bestehenden oder vorgesehenen Massnahme oder jeder anderen Angelegenheit verlangen, die ihrer Einschätzung nach die Durchführung dieses Abkommens beeinträchtigen könnte. Die Partei, welche die Konsultation verlangt, benachrichtigt gleichzeitig schriftlich die anderen Parteien, unter Angabe aller massgeblichen Informationen.\n3) Auf Antrag einer Partei innerhalb von zehn Tagen nach dem Eingang der in Abs. 2 erwähnten Notifikation finden die Konsultationen im Rahmen des Gemischten Ausschusses statt, um eine gegenseitig annehmbare Lösung zu finden."
    },
    {
      "provision_ref": "art40",
      "chapter": "VIII. Institutionelle und verfahrensrechtliche Bestimmungen",
      "section": "40",
      "title": "Art. 40 Vorläufige Ausgleichsmassnahmen",
      "content": "1) Ist eine Partei dieses Abkommens der Auffassung, dass eine andere Partei ihren Verpflichtungen nach diesem Abkommen nicht nachgekommen ist, und hat der Gemischte Ausschuss innerhalb von drei Monaten keine einvernehmliche Lösung gefunden, so kann die betroffene Partei diejenigen vorläufigen Ausgleichsmassnahmen ergreifen, die zur Wiederherstellung des Gleichgewichts angemessen und unbedingt erforderlich sind. Es ist denjenigen Massnahmen Vorrang zu geben, die das Funktionieren dieses Abkommens am wenigsten beeinträchtigen. Die ergriffenen Massnahmen sind den Parteien und dem Gemischten Ausschuss unverzüglich mitzuteilen. Dieser hält im Hinblick auf deren Aufhebung regelmässige Konsultationen ab. Die Massnahmen sind aufzuheben, sobald die Umstände deren Aufrechterhaltung nicht mehr rechtfertigen oder, falls die Streitigkeit dem Schiedsverfahren zugeleitet worden ist, sobald ein Schiedsgerichtsentscheid vorliegt und diesem nachgekommen wurde.\n2) Im Fall einer wesentlichen Verletzung dieses Abkommens durch eine andere Partei können die Massnahmen gemäss Abs. 1 ohne vorherige Konsultationen im Gemischten Ausschuss ergriffen werden. Unter einer wesentlichen Verletzung ist die Nichtanerkennung dieses Abkommens entgegen den allgemeinen Regeln des internationalen Rechts oder eine gravierende Verletzung eines bedeutenden Elements dieses Abkommens zu verstehen, die zu einem ungünstigen Umfeld für Verhandlungen oder zu den Zielen dieses Abkommens zuwiderlaufenden Verzögerungen führen würden."
    },
    {
      "provision_ref": "art41",
      "chapter": "VIII. Institutionelle und verfahrensrechtliche Bestimmungen",
      "section": "41",
      "title": "Art. 41 Schiedsgerichtsverfahren",
      "content": "1) Hinsichtlich Streitigkeiten zwischen den Parteien über die Auslegung der Rechte und Pflichten der Parteien nach diesem Abkommen, die nicht innerhalb von 90 Tagen nach Eingang des schriftlichen Gesuchs um Konsultationen durch direkte Konsultationen oder im Gemischten Ausschuss gelöst werden konnten, kann durch jede Streitpartei mittels schriftlicher Notifikation an die andere Streitpartei das Schiedsgerichtsverfahren eröffnet werden. Eine Kopie dieser Notifikation ist je nach Fall Ägypten oder dem EFTA-Sekretariat zuzustellen. Verlangen mehrere Parteien, dass eine Streitsache, die dieselbe Partei und Streitfrage betrifft, einem Schiedsgericht vorgelegt wird, so soll nach Möglichkeit ein einziges Schiedsgericht eingesetzt werden.\n2) Die Zusammensetzung und die Arbeitsweise des Schiedsgerichts werden in Anhang VI geregelt. Der Schiedsspruch des Gerichts ist endgültig und für die Streitparteien bindend.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "IX. Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Evolutivklausel",
      "content": "1) Die Parteien überprüfen das vorliegende Abkommen im Lichte der internationalen Wirtschaftsentwicklung, u.a. im Rahmen der WTO, und untersuchen in diesem Zusammenhang und im Lichte jeglicher massgeblicher Faktoren, die Möglichkeit, die durch dieses Abkommen geschaffene Zusammenarbeit weiter auszubauen, zu vertiefen und sie auf durch dieses Abkommen nicht abgedeckte Bereiche auszudehnen. Die Parteien können den Gemischten Ausschuss mit der Prüfung dieser Möglichkeit und, wo angemessen, mit der Ausarbeitung von Empfehlungen beauftragen, insbesondere im Hinblick auf die Aufnahme von Verhandlungen.\n2) Vereinbarungen, die aus dem in Abs. 1 genannten Verfahren hervorgehen, bedürfen der Ratifizierung oder Genehmigung durch die Parteien nach deren eigenen Verfahren."
    },
    {
      "provision_ref": "art43",
      "chapter": "IX. Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Anhänge und Protokolle",
      "content": "Die Anhänge und Protokolle zu diesem Abkommen sind integrale Bestandteile davon. Der Gemischte Ausschuss kann Änderungen der Anhänge und Protokolle beschliessen."
    },
    {
      "provision_ref": "art44",
      "chapter": "IX. Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Änderungen",
      "content": "Sofern es sich nicht um Änderungen im Sinne von Art. 43 handelt, werden Änderungen dieses Abkommens nach Gutheissung durch den Gemischten Ausschuss den Parteien zur Ratifizierung oder Annahme unterbreitet und treten am ersten Tag des dritten Monats nach Hinterlegung der letzten Ratifikations- oder Annahmeurkunde in Kraft."
    },
    {
      "provision_ref": "art45",
      "chapter": "IX. Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Zollunionen, Freihandelszonen, Grenzverkehrsregelungen und andere präferenzielle Abkommen",
      "content": "Dieses Abkommen steht der Beibehaltung oder dem Abschluss von Zollunionen, Freihandelszonen, Grenzverkehrsregelungen und anderen präferenziellen Abkommen nicht entgegen, soweit sie das in diesem Abkommen vorgesehene Handelsregime nicht modifizieren."
    },
    {
      "provision_ref": "art46",
      "chapter": "IX. Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Beitritt",
      "content": "1) Jeder neue Mitgliedstaat der Europäischen Freihandelsassoziation kann auf Beschluss des Gemischten Ausschusses diesem Abkommen beitreten. Die Bedingungen für den Beitritt sind zwischen dem beitretenden Staat und den Parteien dieses Abkommens auszuhandeln.\n2) Für einen beitretenden Staat tritt dieses Abkommen am ersten Tag des dritten Monats nach dem Austausch der Beitrittsurkunden in Kraft."
    },
    {
      "provision_ref": "art47",
      "chapter": "IX. Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Rücktritt und Beendigung",
      "content": "1) Jede Partei kann mittels einer schriftlichen Notifikation von diesem Abkommen zurücktreten. Der Rücktritt wird sechs Monate nach dem Datum, an dem die anderen Parteien die Notifikation erhalten haben, wirksam.\n2) Tritt Ägypten zurück, erlischt das Abkommen nach Ablauf der Kündigungsfrist, und treten alle EFTA-Staaten zurück, erlischt es nach Ablauf der letzten Kündigungsfrist.\n3) Jeder EFTA-Staat, der vom Übereinkommen über die Errichtung der Europäischen Freihandelsassoziation zurücktritt, hört am Tag, an dem der Rücktritt Wirkung erlangt, ipso facto auf, Partei dieses Abkommens zu sein.\n4) Falls ein EFTA-Staat vom Übereinkommen über die Errichtung der Europäischen Freihandelsassoziation oder von diesem Abkommen zurücktritt, wird ein Treffen der verbleibenden Parteien einberufen, um das weitere Bestehen dieses Abkommens zu erörtern."
    },
    {
      "provision_ref": "art48",
      "chapter": "IX. Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Beziehung zu den bilateralen Vereinbarungen über den Handel mit landwirtschaftlichen Erzeugnissen",
      "content": "1) Die in Anhang III aufgeführten bilateralen Vereinbarungen über den Handel mit landwirtschaftlichen Erzeugnissen zwischen den EFTA-Staaten und Ägypten treten am gleichen Tag in Kraft, wie dieses Abkommen zwischen dem betreffenden EFTA-Staat und Ägypten in Kraft tritt. Die bilateralen Vereinbarungen über den Handel mit landwirtschaftlichen Erzeugnissen bleiben so lange gültig, wie dessen Parteien auch Vertragsparteien dieses Abkommens sind.\n2) Falls ein EFTA-Staat oder Ägypten von der bilateralen Vereinbarung über den Handel mit landwirtschaftlichen Erzeugnissen zwischen ihnen zurücktritt, endet auch dieses Abkommen zwischen dem betreffenden EFTA-Staat und Ägypten an dem Tag, an welchem der Rücktritt von der Vereinbarung Wirkung erlangt."
    },
    {
      "provision_ref": "art49",
      "chapter": "IX. Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Inkrafttreten",
      "content": "1) Dieses Abkommen tritt für diejenigen Unterzeichnerstaaten in Kraft, welche das Abkommen am ersten Tag des zweiten Monats nach dem Austausch ihrer Ratifikations- oder Annahmeurkunden ratifiziert haben, vorausgesetzt, Ägypten gehöre zu den Staaten, welche die Ratifikations- oder Annahmeurkunde hinterlegt haben.\n2) Falls seine verfassungsmässigen Bestimmungen dies erlauben, kann jeder Unterzeichnerstaat dieses Abkommen in einer ersten Phase vorläufig anwenden, vorausgesetzt, Ägypten habe das Abkommen ratifiziert. Die vorläufige Anwendung des Abkommens wird den anderen Unterzeichnerstaaten notifiziert."
    },
    {
      "provision_ref": "art50",
      "chapter": "IX. Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Depositar",
      "content": "Die Regierung Norwegens handelt als Depositar für die EFTA-Staaten.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Abkommen unterschrieben.\nGeschehen zu Davos, am 27. Januar 2007, in zwei Urschriften in arabischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist. Bei unterschiedlicher Auslegung dieses Abkommens ist der englische Wortlaut massgebend.\n(Es folgen die Unterschriften)\nAnhänge und Protokolle\nAnhang I\nListe der Produkte, auf welche Art. 4 Bst. a Bezug nimmt\nAnhang II\nFisch und andere Meeresprodukte\nAnhang III\nBilaterale Vereinbarungen über den Handel mit landwirtschaftlichen Erzeugnissen\nAnhang IV\nBeseitigung von Einfuhrzöllen und Abgaben gleicher Wirkung zwischen Ägypten und den EFTA-Staaten\nAnhang IV\nAnlage\nAnhang V\nSchutz des geistigen Eigentums\nAnhang VI\nZusammensetzung und Arbeitsweise des Schiedsgerichts\nProtokoll A\nVerarbeitete landwirtschaftliche Erzeugnisse\nProtokoll B\nUrsprungsregeln\nProtokoll B/\nAnhang I\nEinleitende Bemerkungen zur Liste in Anhang II\nProtokoll B/\nAnhang II\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um der Ware die Ursprungseigenschaft zu verleihen\nProtokoll B/\nAnhang IIIA\nMuster einer Warenverkehrsbescheinigung EUR-1 und eines Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR-1\nProtokoll B/\nAnhang IIIB\nMuster einer Warenverkehrsbescheinigung EUR-MED und eines Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR-MED\nProtokoll B/\nAnhang IVA\nWortlaut der Erklärung auf der Rechnung\nProtokoll B/\nAnhang IVB\nWortlaut der Erklärung auf der Rechnung EUR-MED\nProtokoll B/\nAnhang V\nListe der Länder oder Territorien, die sich an der Europa-Mittelmeer-Partnerschaft auf der Grundlage der Erklärung von Barcelona beteiligen\nProtokoll C\nRäumlicher Anwendungsbereich\n1\nÜbersetzung des englischen Originaltextes.\n2\nVorläufig angewendet seit 1. August 2007.\n3\nDie Anhänge, Protokolle und ihre Änderungen werden im Liechtensteinischen Landesgesetzblatt nicht publiziert (siehe LGBl 2012 Nr. 273 , LGBl. 2013 Nr. 292 , LGBl. 2015 Nr. 99 ). Sie können beim Amt für Auswärtige Angelegenheiten eingesehen und bezogen werden und sind auf der Internetseite des EFTA-Sekretariats verfügbar: www.efta.int/free-trade/free-trade-agreements/egypt.aspx ."
    }
  ],
  "definitions": []
}
