{
  "id": "li-konso-2009253000",
  "type": "statute",
  "title": "Kundmachung vom 29. September 2009 des Beschlusses Nr. 94/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.253",
  "status": "in_force",
  "issued_date": "2009-09-29",
  "in_force_date": "2009-09-29",
  "url": "https://www.gesetze.li/konso/2009253000",
  "description": "Kundmachung vom 29. September 2009 des Beschlusses Nr. 94/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 1 von Protokoll 31 zum Abkommen wird wie folgt geändert:\n1. Abs. 8 erhält folgende Fassung:\n\"a) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen GNSS-Aufsichtsbehörde (nachstehend \"Behörde\" genannt), die mit folgendem Rechtsakt der Gemeinschaft errichtet wurde:\n32004 R 1321: Verordnung (EG) Nr. 1321/2004 des Rates vom 12. Juli 2004 über die Verwaltungsorgane der europäischen Satellitennavigationsprogramme ( ABl. L 246 vom 20.7.2004, S. 1 ), berichtigt in ABl. L 6 vom 11.1.2007, S. 10 , geändert durch:\n32006 R 1942: Verordnung (EG) Nr. 1942/2006 des Rates vom 12. Dezember 2006 ( ABl. L 367 vom 22.12.2006, S. 18 )\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und Protokoll 32 zum Abkommen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nc) Die EFTA-Staaten nehmen uneingeschränkt am Verwaltungsrat der Behörde und am Wissenschaftlich-technischen Ausschuss sowie am Ausschuss für Systemsicherheit und Gefahrenabwehr der Behörde teil, haben jedoch kein Stimmrecht.\nd) Die Behörde besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\ne) Die EFTA-Staaten wenden auf die Behörde das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nf) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige eines EFTA-Staates, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Direktor der Behörde unter Vertrag genommen werden.\ng) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens mit Ausnahme der Abschnitte 1 und 2 von Kapitel 3 für diesen Absatz.\nh) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt hinsichtlich der Durchführung dieser Verordnung ebenfalls für alle Dokumente der Behörde in Bezug auf die EFTA-Staaten.\ni) Dieser Absatz gilt nicht für Liechtenstein.\nj) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss eine andere Entscheidung erlässt.\"\n2. Nach Abs. 8 wird folgender Absatz eingefügt:\n\"8a)\na) Die EFTA-Staaten beteiligen sich ab 1. Januar 2009 an den Massnahmen, denen folgender Rechtsakt der Gemeinschaft zugrunde liegt:\n32008 R 0683: Verordnung (EG) Nr. 683/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die weitere Durchführung der europäischen Satellitenprogramme (EGNOS und Galileo) ( ABl. L 196 vom 24.7.2008, S. 1 )\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und Protokoll 32 zum Abkommen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nAusserdem zahlt Norwegen auf der Grundlage von Art. 82 Abs. 1 Bst. c des Abkommens einen Beitrag von 20 114 000 EUR für das Jahr 2008 (die erste Hälfte bis zum 31. August 2012, die zweite Hälfte bis zum 31. August 2013), der in den in Art. 2 Abs. 2 Unterabs. 1 von Protokoll 32 vorgesehenen Mittelabruf aufzunehmen ist.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt an allen Gemeinschaftsausschüssen, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, haben dort aber kein Stimmrecht.\nUnbeschadet dieser Bestimmung kann die Teilnahme der EFTA-Staaten an den Ausschüssen der Gemeinschaft, die die Europäische Kommission insbesondere in Sicherheitsfragen unterstützen, Gegenstand gesonderter Vereinbarungen zwischen den EFTA-Staaten und der Europäischen Kommission sein. Solche Vereinbarungen sollten eine einheitliche Vorgehensweise der Europäischen Gemeinschaften und der EFTA-Staaten beim Schutz der in den europäischen GNSS-Programmen verwendeten Daten, Informationen und Technologien und die Einhaltung der diesbezüglichen völkerrechtlichen Verpflichtungen der Vertragsparteien ermöglichen\nd) Dieser Absatz gilt nicht für Liechtenstein.\ne) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss eine andere Entscheidung erlässt.\"\n3. Abs. 6 erhält folgende Fassung:\n\"Die in den Abs. 5, 8a, 9 und 10 genannte Bewertung und umfassende Neuorientierung der Aktivitäten der Gemeinschaft im Bereich Forschung und technologische Entwicklung wird nach dem in Art. 79 Abs. 3 des Abkommens genannten Verfahren durchgeführt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Protokoll 37 (mit der in Art. 101 vorgesehenen Liste) des Abkommens werden folgende Punkte eingefügt:\n\"30. Wissenschaftlich-technischer Ausschuss (Verordnung (EG) Nr. 1321/2004 des Rates).\n31. Ausschuss für Systemsicherheit und Gefahrenabwehr (Verordnung (EG) Nr. 1321/2004 des Rates).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft\n.\nEr gilt mit Wirkung vom 1. Januar 2009."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Juli 2009.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 280 vom 23.10.2008, S.34 .\n3\nABl. L 232 vom 3.9.2009, S. 40 .\n4\nABl. L 246 vom 20.7.2004, S. 1 .\n5\nABl. L 367 vom 22.12.2006, S. 18 .\n6\nABl. L 196 vom 24.7.2008, S. 1 .\n7\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
