{
  "id": "li-konso-2008271000",
  "type": "statute",
  "title": "Statistikgesetz (StatG) vom 17. September 2008",
  "title_en": "",
  "short_name": "LGBl 2008.271",
  "status": "in_force",
  "issued_date": "2008-09-17",
  "in_force_date": "2008-09-17",
  "url": "https://www.gesetze.li/konso/2008271000",
  "description": "Statistikgesetz (StatG) vom 17. September 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt:\na) die Aufgaben und Organisation der amtlichen Statistik;\nb) die Zusammenarbeit mit den Landes- und Gemeindebehörden, den Mitgliedern des Europäischen Statistischen Systems sowie den internationalen Organisationen auf dem Gebiet der Statistik;\nc) den Datenschutz in der amtlichen Statistik."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für alle statistischen Tätigkeiten der amtlichen Statistik."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "Im Sinne dieses Gesetzes bedeuten:\na) \"Statistik\": die Verdichtung von Einzeldaten zur quantitativen Beschreibung und Beurteilung von Massenerscheinungen;\nb) \"amtliche Statistik\": die öffentliche Statistik des Fürstentums Liechtenstein;\nc) \"statistische Tätigkeiten\": die Erstellung von Konzepten sowie die Erhebung, Validierung, Auswertung, Analyse, Verbreitung, Speicherung und Dokumentation von Daten;\nd) \"statistische Daten\": personen- und nicht personenbezogene Daten, die ausschliesslich zu statistischen Zwecken erhoben, verarbeitet, analysiert, verbreitet und gespeichert werden. Sie umfassen Einzeldaten und verdichtete Daten;\ne) \"Personen\": natürliche und juristische Personen;\nf) \"Personendaten\": Angaben, die sich auf bestimmte oder bestimmbare Personen beziehen;\ng) \"Verwaltungsdaten\": personen- und nicht personenbezogene Daten, die im Zuge der Verwaltungstätigkeit bei Land, Gemeinden oder öffentlich-rechtlichen Verbandspersonen anfallen;\nh) \"Befragungen\": Vollerhebungen oder Stichprobenerhebungen von Einzeldaten bei den betroffenen Personen;\ni) \"Datensammlungen\": jeder Bestand von Daten, der so aufgebaut ist, dass die Daten nach betroffenen Personen oder Objekten erschliessbar sind;\nk) \"Register\": Datensammlungen mit gleichförmigen, durch einen Schlüsselbegriff identifizierbaren Datensätzen, die laufend nachgeführt werden;\nl) \"Europäisches Statistisches System\": die Partnerschaft, die aus dem Statistischen Amt der Europäischen Gemeinschaften (Eurostat), den nationalen statistischen Ämtern und den anderen nationalen statistischen Einrichtungen besteht, die in den Mitgliedstaaten des Europäischen Wirtschaftsraumes und der Schweiz für die Erstellung und Verbreitung der europäischen Statistiken zuständig sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Aufgaben der amtlichen Statistik",
      "content": "1) Aufgabe der amtlichen Statistik ist es, den Landes- und Gemeindebehörden sowie der Öffentlichkeit relevante, zuverlässige und kohärente statistische Informationen über Gesellschaft, Wirtschaft und Umwelt zu liefern.\n2) Die statistischen Informationen nach Abs. 1 betreffen insbesondere folgende Themenbereiche:\na) Bevölkerung;\nb) Arbeit und Erwerb;\nc) Volkswirtschaft und Preise;\nd) Wirtschaftsbereiche und Unternehmen;\ne) Bauen und Wohnen;\nf) Soziales;\ng) Gesundheit;\nh) Bildung;\ni) Staat und Politik;\nk) Raum, Umwelt und Energie;\nl) Mobilität und Verkehr;\nm) nachhaltige Entwicklung;\nn) Übergreifendes und Indikatoren.\n3) Die amtliche Statistik hat hierbei insbesondere folgende Tätigkeiten wahrzunehmen:\na) Datenerhebung;\nb) Erstellung von statistischen Veröffentlichungen;\nc) Erfassung und Übermittlung von statistischen Daten aufgrund staatsvertraglicher Verpflichtungen, insbesondere aufgrund des Abkommens über den Europäischen Wirtschaftsraum."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Statistische Grundsätze",
      "content": "1) Die amtliche Statistik hat sich bei der Erfüllung ihrer Aufgaben an den statistischen Grundsätzen des Europäischen Statistischen Systems zu orientieren.\n2) Zu diesen Grundsätzen zählen insbesondere:\na) fachliche Unabhängigkeit;\nb) Verpflichtung zur Qualität;\nc) statistische Geheimhaltung;\nd) Unparteilichkeit und Objektivität;\ne) solide Methodik und geeignete statistische Verfahren;\nf) Vermeidung einer übermässigen Belastung der befragten Personen;\ng) Relevanz der Statistiken;\nh) Genauigkeit und Zuverlässigkeit der Statistiken;\ni) Aktualität der Statistiken;\nk) Kohärenz und Vergleichbarkeit der Statistiken;\nl) Zugänglichkeit und Klarheit der Statistiken;\nm) statistische Koordination und Zusammenarbeit.\nII. Organisation der amtlichen Statistik"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation der amtlichen Statistik",
      "section": "6",
      "title": "Art. 6 Amt für Statistik",
      "content": "1) Die amtliche Statistik wird vom Amt für Statistik wahrgenommen.\n2) Das Amt für Statistik hat sich hinsichtlich der statistischen Methoden und Verfahren sowie des Inhalts der statistischen Veröffentlichungen an fachlichen Überlegungen auszurichten.\n3) Zur Erfüllung seiner Aufgaben kann das Amt für Statistik mit anderen Amtsstellen der Landesverwaltung, den Gemeinden, den öffentlich-rechtlichen Verbandspersonen, Forschungsstellen, den Verbänden, der Privatwirtschaft, anderen ausländischen statistischen Ämtern und Einrichtungen sowie internationalen Organisationen zusammenarbeiten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation der amtlichen Statistik",
      "section": "7",
      "title": "Art. 7 Koordination",
      "content": "1) Die Amtsstellen der Landesverwaltung haben das Amt für Statistik beim Auf- und Ausbau von Informationssystemen sowie bei Veränderungen der Datenerfassung statistisch genutzter Merkmale und Klassifikationen vorgängig zu informieren.\n2) Das Amt für Statistik kann den Amtsstellen Vorschläge zur Datenerfassung machen mit dem Ziel, die Erhebung statistischer Daten zu verbessern und die erforderliche Datenqualität zu gewährleisten.\n3) Das Amt für Statistik unterstützt Regierungs- und Amtsstellen bei der Durchführung von Befragungen.\n4) Die Regierung wirkt auf eine Koordination zwischen Landesverwaltung, Gemeinden und öffentlich-rechtlichen Verbandspersonen hin, um Register oder andere Datensammlungen im Hinblick auf die statistische Bearbeitung zu harmonisieren. Sie kann die minimalen Registerinhalte für die Durchführung von Registererhebungen mit Verordnung festlegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation der amtlichen Statistik",
      "section": "8",
      "title": "Art. 8 Register",
      "content": "1) Das Amt für Statistik kann Register aufbauen oder sich an deren Aufbau und Führung beteiligen:\na) zu statistischen Zwecken;\nb) zu nicht ausschliesslich statistischen Zwecken.\n2) Die Regierung bestimmt den Zweck der Register nach Abs. 1 mit Verordnung. Für Register nach Abs. 1 Bst. b legt sie zudem den Inhalt, die Zugriffsrechte, die Bekanntgabe von Daten und die Verantwortlichkeit für die Registerführung fest, sofern das Register nicht auf einer anderen rechtlichen Grundlage beruht.\n3) Informationen, die sich aus den vom Amt für Statistik erhobenen nicht ausschliesslich statistischen Registerdaten ergeben, dürfen nur dann verwendet werden, wenn:\na) hierfür eine gesetzliche Grundlage besteht; und\nb) bei der Datenerhebung auf die nicht statistischen Verwendungszwecke hingewiesen wurde."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation der amtlichen Statistik",
      "section": "9",
      "title": "Art. 9 Mehrjahresprogramm",
      "content": "1) Das Amt für Statistik hat ein Mehrjahresprogramm zu erstellen, das jährlich zu überarbeiten und um ein Jahr zu verlängern ist.\n2) Das Mehrjahresprogramm gibt Auskunft über:\na) die geplanten statistischen Veröffentlichungen;\nb) die geplanten Befragungen;\nc) den Stand der in Bearbeitung befindlichen Projekte;\nd) die neuen Projekte.\n3) Das Mehrjahresprogramm wird jährlich von der Regierung genehmigt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation der amtlichen Statistik",
      "section": "10",
      "title": "Art. 10 Statistikkommission",
      "content": "1) Die Regierung ernennt eine Statistikkommission für eine Mandatsperiode von vier Jahren.\n2) Die Kommission besteht aus sechs bis acht Mitgliedern. Bei den Kommissionsmitgliedern handelt es sich insbesondere um Vertreter der Gemeinden, der Verbände sowie um Fachpersonen. Der Leiter des Amtes für Statistik führt den Vorsitz.\n3) Die Kommission berät die Regierung und das Amt für Statistik in wichtigen Fragen der amtlichen Statistik. Sie hat insbesondere folgende Aufgaben:\na) die Begutachtung des Mehrjahresprogramms und die Abgabe einer Empfehlung an die Regierung;\nb) die Begutachtung von Änderungen dieses Gesetzes und der zu erlassenden Verordnungen;\nc) die Erarbeitung von Vorschlägen zur Weiterentwicklung der amtlichen Statistik.\nIII. Datenerhebung"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Datenerhebung",
      "section": "11",
      "title": "Art. 11 Grundsätze der Datenerhebung",
      "content": "1) Das Amt für Statistik kann statistische Daten insbesondere auf folgende Arten erheben:\na) Befragung von Personen;\nb) Führung und Auswertung von Registern;\nc) Erhebung von Verwaltungsdaten.\n2) Es hat auf eine Befragung zu verzichten, wenn die benötigten statistischen Daten als Verwaltungsdaten in der erforderlichen Qualität verfügbar sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Datenerhebung",
      "section": "12",
      "title": "Art. 12 Befragungen",
      "content": "1) Befragungen sind barrierefrei und so durchzuführen, dass der Zeitaufwand für die befragten Personen möglichst gering ist.\n2) Den befragten Personen sind der Zweck und die Rechtsgrundlage der Befragung sowie die Datenempfänger mitzuteilen.\n3) Die Regierung hat die Durchführung von Befragungen zu genehmigen, soweit sie nicht aufgrund staatsvertraglicher oder gesetzlicher Verpflichtungen erfolgen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Datenerhebung",
      "section": "13",
      "title": "Art. 13 Pflichten der befragten Personen",
      "content": "1) Alle Personen sind verpflichtet, die bei statistischen Befragungen gestellten Fragen vollständig, wahrheitsgetreu und fristgerecht zu beantworten. Vorbehalten bleiben spezialgesetzliche Geheimhaltungspflichten.\n2) Die Auskunftspflicht gilt auch für Stichprobenerhebungen.\n3) Die befragten Personen haben keinen Anspruch auf Entgelt, soweit die Regierung nichts anderes bestimmt."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Datenerhebung",
      "section": "14",
      "title": "Art. 14 Verwaltungsdaten auf Landesebene",
      "content": "1) Das Amt für Statistik kann Verwaltungsdaten des Landes nutzen, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist.\n2) Die Amtsstellen der Landesverwaltung sowie öffentlich-rechtliche Verbandspersonen des Landes haben das Amt für Statistik auf Anfrage über ihre Datenerfassung zu informieren.\n3) Sie haben dem Amt für Statistik den Zugriff auf die benötigten Daten zu gewähren oder diese bereitzustellen.\n4) Geheimhaltungspflichten können einer Bekanntgabe an das Amt für Statistik nur entgegengehalten werden, wenn ein Gesetz die Weitergabe oder Verwendung der Daten für statistische Zwecke ausdrücklich ausschliesst."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Datenerhebung",
      "section": "15",
      "title": "Art. 15 Mitwirkung der Gemeinden",
      "content": "1) Die Gemeinden unterstützen die amtliche Statistik, indem sie erforderlichenfalls bei der Durchführung von Befragungen mitarbeiten und Daten aus Registern oder anderen Datensammlungen der Gemeinden bereitstellen.\n2) Die Regierung beurteilt in Abstimmung mit den Gemeinden, ob deren Mitwirkung für bestimmte statistische Tätigkeiten erforderlich ist.\n3) Soweit sich die Mitwirkung der Gemeinden auf die Mithilfe von Personal der Gemeindeverwaltung bezieht, ist diese unentgeltlich. Für besondere Aufwendungen kann die Regierung eine Entschädigung vorsehen.\nIV. Statistikgeheimnis und Datensicherheit"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Statistikgeheimnis und Datensicherheit",
      "section": "16",
      "title": "Art. 16 Statistikgeheimnis",
      "content": "1) Statistische Daten dürfen nur für statistische Zwecke Verwendung finden.\n2) Aufgehoben\n3) Die mit statistischen Tätigkeiten betrauten Personen müssen Personendaten geheim halten, die sie bei ihrer Arbeit wahrgenommen haben. Sie dürfen diese Daten unter Vorbehalt von Art. 8 Abs. 2 und Art. 17 Abs. 1 niemandem zugänglich machen."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Statistikgeheimnis und Datensicherheit",
      "section": "17",
      "title": "Art. 17 Weitergabe von Daten",
      "content": "1) Das Amt für Statistik darf Personendaten an andere ausländische statistische Ämter und an Forschungsstellen zu ausschliesslich statistischen Zwecken weitergeben. Ist eine andere Stelle Inhaber dieser Daten, hat das Amt für Statistik vorgängig deren Zustimmung einzuholen.\n2) Forschungsstellen, denen Personendaten im Sinne von Abs. 1 weitergegeben werden, haben schriftlich zu bestätigen, dass sie das Statistikgeheimnis wahren und sich, soweit Daten von natürlichen Personen betroffen sind, an die Bestimmungen der Datenschutzgesetzgebung halten."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Statistikgeheimnis und Datensicherheit",
      "section": "18",
      "title": "Art. 18 Datensicherheit und Datenaufbewahrung",
      "content": "1) Zu statistischen Zwecken gesammelte Personendaten müssen durch angemessene technische und organisatorische Massnahmen geschützt werden.\n2) Personendaten sind so aufzubewahren, dass sie durch nicht befugte Personen weder eingesehen noch verändert oder vernichtet werden können.\n3) Zum Zweck der Datenerhebung angelegte Namens- und Adresslisten sowie Erhebungsmaterial mit persönlichen Identifikationsnummern dürfen nicht aufbewahrt werden. Sie sind zu vernichten, sobald sie für die statistische Tätigkeit oder für die Registerführung nicht mehr benötigt werden.\nV. Statistische Veröffentlichungen und Gebühren"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Statistische Veröffentlichungen und Gebühren",
      "section": "19",
      "title": "Art. 19 Statistische Veröffentlichungen",
      "content": "1) Das Amt für Statistik veröffentlicht die statistischen Ergebnisse und Analysen in benutzergerechter und barrierefreier Form.\n2) Nicht veröffentlichte statistische Ergebnisse kann das Amt für Statistik auf Anfrage in geeigneter Weise zugänglich machen.\n3) Die veröffentlichten oder zugänglich gemachten statistischen Ergebnisse dürfen keine Rückschlüsse auf die Verhältnisse einzelner, bestimmbarer Personen erlauben, soweit es sich nicht um öffentliche Informationen handelt.\n4) Die Regierung regelt mit Verordnung, welche statistischen Veröffentlichungen erstellt werden, soweit sich eine Pflicht zur Erstellung nicht bereits aus staatsvertraglichen oder gesetzlichen Regelungen ergibt."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Statistische Veröffentlichungen und Gebühren",
      "section": "20",
      "title": "Art. 20 Datenverwendung durch Dritte",
      "content": "Die veröffentlichten, zugänglich gemachten oder aus Daten der amtlichen Statistik erarbeiteten statistischen Ergebnisse können unter Angabe der Quelle ohne urheberrechtliche Bewilligung verwendet und wiedergegeben werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Statistische Veröffentlichungen und Gebühren",
      "section": "21",
      "title": "Art. 21 Gebühren",
      "content": "1) Für statistische Veröffentlichungen und Dienstleistungen können Gebühren erhoben werden.\n2) Die Regierung legt die Gebühren für statistische Veröffentlichungen und Dienstleistungen fest.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Vergehen",
      "content": "1) Wer vorsätzlich oder fahrlässig die Bestimmungen von Art. 16 zum Statistikgeheimnis verletzt, wird vom Landgericht mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Die Strafbarkeit aufgrund strengerer Strafnormen bleibt vorbehalten."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Übertretungen",
      "content": "1) Von der Regierung wird wegen Übertretung mit Busse bis zu 5 000 Franken bestraft, wer vorsätzlich:\na) bei Befragungen die verlangten Angaben trotz wiederholter Aufforderung verweigert;\nb) bei Befragungen unrichtige oder unvollständige Angaben macht.\n2) Die Bezahlung der Busse befreit nicht von der Auskunftspflicht."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Kollektiv- oder Kommanditgesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten.\nVII. Rechtsmittel"
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Rechtsmittel",
      "section": "25",
      "title": "Art. 25 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n2) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die Registerharmonisierung (Art. 7 Abs. 4);\nb) die Führung von Registern (Art. 8 Abs. 2);\nc) die zu erstellenden statistischen Veröffentlichungen (Art. 19 Abs. 4)."
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Kommission für Statistik",
      "content": "Die nach bisherigem Recht bestellte Kommission für Statistik bleibt bis zum Ablauf ihrer Amtsdauer bestehen und führt ihre Geschäfte nach den Bestimmungen dieses Gesetzes weiter."
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 13. Mai 1976 über die amtliche Statistik (Statistikgesetz), LGBl. 1976 Nr. 44;\nb) Gesetz vom 20. Juni 1996 betreffend die Abänderung des Gesetzes über die amtliche Statistik (Statistikgesetz), LGBl. 1996 Nr. 120;\nc) Gesetz vom 13. September 2000 betreffend die Abänderung des Gesetzes über die amtliche Statistik (Statistikgesetz), LGBl. 2000 Nr. 211;\nd) Gesetz vom 23. Oktober 2003 betreffend die Abänderung des Gesetzes über die amtliche Statistik, LGBl. 2003 Nr. 242;\ne) Gesetz vom 12. Mai 2004 über die Abänderung des Statistikgesetzes, LGBl. 2004 Nr. 144;\nf) Gesetz vom 15. März 2007 über die Abänderung des Statistikgesetzes, LGBl. 2007 Nr. 105."
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2009 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 3 Bst. d abgeändert durch LGBl. 2024 Nr. 6 .\n2\nArt. 4 Abs. 2 abgeändert durch LGBl. 2024 Nr. 6 .\n3\nArt. 5 Abs. 2 Bst. m eingefügt durch LGBl. 2024 Nr. 6 .\n4\nArt. 8 Abs. 1 abgeändert durch LGBl. 2024 Nr. 6 .\n5\nArt. 8 Abs. 2 abgeändert durch LGBl. 2024 Nr. 6 .\n6\nArt. 8 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 6 .\n7\nArt. 12 Abs. 1 abgeändert durch LGBl. 2024 Nr. 6 .\n8\nArt. 14 Abs. 1 abgeändert durch LGBl. 2024 Nr. 6 .\n9\nArt. 14 Abs. 3 abgeändert durch LGBl. 2024 Nr. 6 .\n10\nÜberschrift vor Art. 16 abgeändert durch LGBl. 2018 Nr. 328 .\n11\nArt. 16 Abs. 1 abgeändert durch LGBl. 2024 Nr. 6 .\n12\nArt. 16 Abs. 2 aufgehoben durch LGBl. 2024 Nr. 6 .\n13\nArt. 17 Abs. 2 abgeändert durch LGBl. 2018 Nr. 328 .\n14\nArt. 18 Abs. 1 abgeändert durch LGBl. 2018 Nr. 328 .\n15\nArt. 19 Abs. 1 abgeändert durch LGBl. 2024 Nr. 6 ."
    }
  ],
  "definitions": [
    {
      "term": "Statistik",
      "definition": "die Verdichtung von Einzeldaten zur quantitativen Beschreibung und Beurteilung von Massenerscheinungen;",
      "source_provision": "art3"
    },
    {
      "term": "amtliche Statistik",
      "definition": "die öffentliche Statistik des Fürstentums Liechtenstein;",
      "source_provision": "art3"
    },
    {
      "term": "statistische Tätigkeiten",
      "definition": "die Erstellung von Konzepten sowie die Erhebung, Validierung, Auswertung, Analyse, Verbreitung, Speicherung und Dokumentation von Daten;",
      "source_provision": "art3"
    },
    {
      "term": "statistische Daten",
      "definition": "personen- und nicht personenbezogene Daten, die ausschliesslich zu statistischen Zwecken erhoben, verarbeitet, analysiert, verbreitet und gespeichert werden. Sie umfassen Einzeldaten und verdichtete Daten;",
      "source_provision": "art3"
    },
    {
      "term": "Personen",
      "definition": "natürliche und juristische Personen;",
      "source_provision": "art3"
    },
    {
      "term": "Personendaten",
      "definition": "Angaben, die sich auf bestimmte oder bestimmbare Personen beziehen;",
      "source_provision": "art3"
    },
    {
      "term": "Verwaltungsdaten",
      "definition": "personen- und nicht personenbezogene Daten, die im Zuge der Verwaltungstätigkeit bei Land, Gemeinden oder öffentlich-rechtlichen Verbandspersonen anfallen;",
      "source_provision": "art3"
    },
    {
      "term": "Befragungen",
      "definition": "Vollerhebungen oder Stichprobenerhebungen von Einzeldaten bei den betroffenen Personen;",
      "source_provision": "art3"
    },
    {
      "term": "Datensammlungen",
      "definition": "jeder Bestand von Daten, der so aufgebaut ist, dass die Daten nach betroffenen Personen oder Objekten erschliessbar sind;",
      "source_provision": "art3"
    },
    {
      "term": "Register",
      "definition": "Datensammlungen mit gleichförmigen, durch einen Schlüsselbegriff identifizierbaren Datensätzen, die laufend nachgeführt werden;",
      "source_provision": "art3"
    },
    {
      "term": "Europäisches Statistisches System",
      "definition": "die Partnerschaft, die aus dem Statistischen Amt der Europäischen Gemeinschaften (Eurostat), den nationalen statistischen Ämtern und den anderen nationalen statistischen Einrichtungen besteht, die in den Mitgliedstaaten des Europäischen Wirtschaftsraumes und der Schweiz für die Erstellung und Verbreitung der europäischen Statistiken zuständig sind.",
      "source_provision": "art3"
    }
  ]
}
