{
  "id": "li-konso-2016301000",
  "type": "statute",
  "title": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 198/2016 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2016.301",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "in_force_date": "2016-09-20",
  "url": "https://www.gesetze.li/konso/2016301000",
  "description": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 198/2016 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31ed (Beschluss 2010/C 326/07 der Kommission) Folgendes eingefügt:\n\"31f. 32010 R 1092 : Verordnung (EU) Nr. 1092/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 über die Finanzaufsicht der Europäischen Union auf Makroebene und zur Errichtung eines Europäischen Ausschusses für Systemrisiken ( ABl. L 331 vom 15.12.2010, S. 1 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die zuständigen Behörden der EFTA-Staaten nehmen an der Arbeit des Europäischen Ausschusses für Systemrisiken (ESRB) teil.\nb) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)', &sbquo;zuständige Behörden' und &sbquo;Aufsichtsbehörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und ihre zuständigen Behörden beziehungsweise Aufsichtsbehörden. Dies gilt nicht für Art. 5 Abs. 2, Art. 9 Abs. 5 und Art. 11 Abs. 1 Bst. c.\nc) In Art. 6 Abs. 2 wird Folgendes angefügt:\n&sbquo;c) die Präsidenten der nationalen Zentralbanken der EFTA-Staaten beziehungsweise - im Falle Liechtensteins - ein hochrangiger Vertreter des Finanzministeriums;\nd) ein Mitglied des Kollegiums der EFTA-Überwachungsbehörde, wenn dies für deren Tätigkeitsbereich von Relevanz ist.\nDie Mitglieder des Verwaltungsrats ohne Stimmrecht gemäss den Bst. c und d nehmen dann nicht an der Arbeit des Verwaltungsrats teil, wenn die Situation einzelner Finanzinstitute oder Mitgliedstaaten der EU zur Sprache gebracht werden könnte.'\nd) In Art. 13 Abs. 1 wird folgender Bst. angefügt:\n&sbquo;i) je ein Vertreter der nationalen Zentralbanken der EFTA-Staaten beziehungsweise - im Falle Liechtensteins - des Finanzministeriums; Diese Vertreter nehmen dann nicht an der Arbeit des Beratenden Fachausschusses teil, wenn dabei die Situation einzelner Finanzinstitute oder Mitgliedstaaten zur Sprache gebracht werden könnte.'\ne) In Art. 15 Abs. 2 wird folgender Unterabsatz angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde, die nationalen Zentralbanken, die nationalen Aufsichtsbehörden und die nationalen Statistikbehörden der EFTA-Staaten arbeiten eng mit dem ESRB zusammen und stellen ihm alle zur Erfüllung seiner Aufgaben gemäss dem EWR-Abkommen erforderlichen Informationen zu Verfügung.'\nf) In Art. 16 Abs. 3 werden nach den Wörtern &sbquo;der Kommission' die Wörter &sbquo; und, sofern ein EFTA-Staat oder eine oder mehrere seiner Aufsichtsbehörden zu den Adressaten zählen, dem Ständigen Ausschuss der EFTA-Staaten' und nach dem Wort &sbquo;ESA' die Wörter &sbquo;und der EFTA-Überwachungsbehörde' eingefügt.\ng) In Art. 17 Abs. 1 und 2 und Art. 18 Abs. 1 werden nach den Wörtern &sbquo;dem Rat' die Wörter &sbquo;und, sofern ein EFTA-Staat oder eine oder mehrere seiner Aufsichtsbehörden zu den Adressaten zählen, dem Ständigen Ausschuss der EFTA-Staaten' eingefügt.\nh) Art. 17 Abs. 3 gilt nicht für Beschlüsse betreffend an einen oder mehrere EFTA-Staaten gerichtete Empfehlungen.\ni) In Art. 18 Abs. 4 werden nach dem Wort &sbquo;ESA' die Wörter &sbquo;die EFTA-Überwachungsbehörde und der Ständige Ausschuss der EFTA-Staaten' eingefügt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 1092/2010 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Oktober 2016 oder am Tag nach Eingang der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. September 2016.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 198/2016 zur Aufnahme der Verordnung (EG) Nr. 1092/2010 in das EWR-Abkommen\nDie Vertragsparteien weisen darauf hin, dass die Verordnung (EU) Nr. 1092/2010 für Staaten, die nicht Mitglied der EU sind, nur eine begrenzte Teilnahme am Europäischen Ausschuss für Systemrisiken vorsieht. Im Hinblick auf mögliche künftige Änderungen der Verordnung (EU) Nr. 1092/2010 wird die EU prüfen, ob den dem EWR angehörenden EFTA-Staaten ein Recht auf Teilnahme gewährt werden könnte, das dem Recht der dem EWR angehörenden EFTA-Staaten auf Teilnahme an den drei in den Beschlüssen Nr. 199/2016, Nr. 200/2016 und Nr. 201/2016 des Gemeinsamen EWR-Ausschusses genannten Europäischen Aufsichtsbehörde entspricht.\n1\nBericht und Antrag der Regierung Nr. 34/2016\n2\nABl. L 331 vom 15.12.2010, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
