{
  "id": "li-konso-1987044000",
  "type": "statute",
  "title": "Verordnung vom 18. August 1987 über die Abgasemissionen von Motorfahrrädern (FAV 4)",
  "title_en": "",
  "short_name": "FAV 4",
  "status": "in_force",
  "issued_date": "1987-08-18",
  "in_force_date": "1987-08-18",
  "url": "https://www.gesetze.li/konso/1987044000",
  "description": "Verordnung vom 18. August 1987 über die Abgasemissionen von Motorfahrrädern (FAV 4)",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "1",
      "title": "Abs. 1",
      "content": "Aufgrund von Art. 7 und 99 des Strassenverkehrsgesetzes vom 30. Juni 1978, LGBl. 1978 Nr. 18 , verordnet die Regierung:\n1. Geltungsbereich\n1.1 Diese Verordnung gilt für die Prüfung von Motorfahrrädern (Art. 18 der Verordnung vom 16. Juli 1996 über die technischen Anforderungen an Strassenfahrzeuge [VTS]) mit Fremdzündungsmotoren hinsichtlich der Emission gasförmiger Schadstoffe.\n2. Definitionen"
    },
    {
      "provision_ref": "abs2",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "2",
      "title": "Abs. 2",
      "content": "Im Sinne dieser Verordnung bedeuten:\n2.1 \"Abgasemission\": Die aus der Auspuffanlage eines Fahrzeugmotors in die Atmosphäre ausgestossenen gasförmigen Schadstoffe.\n2.2 \"Abgas-Typengenehmigung\": Die von der Typenprüfstelle aufgrund dieser Verordnung erteilte Genehmigung eines Fahrzeugtyps hinsichtlich der Emission gasförmiger Schadstoffe.\n2.3 \"Bezugsmasse\": Leergewicht des betriebsbereiten, unbesetzten Fahrzeugs in serienmässiger Ausführung, inbegriffen Zubehör, mit mindestens zu 90 Prozent seines Fassungsvermögens gefülltem Treibstoffbehälter sowie einer einheitlichen Zusatzlast von 75 kg.\n2.4 \"Fahrzeugtyp\": Typenbezeichnung einer Baureihe durch den Fahrzeughersteller, deren Fahrzeuge untereinander keine wesentlichen Unterschiede aufweisen, namentlich hinsichtlich der abgasrelevanten Teile des Motors und des Fahrzeugs sowie der von der Bezugsmasse abhängigen äquivalenten Schwungmasse nach Anhang 1 Ziff. 5.2 dieser Verordnung.\n2.5 \"Gasförmige Schadstoffe\": Kohlenmonoxid CO, Kohlenwasserstoffe HC (ausgedrückt als CH 1,85 ) und Stickoxide NOx (ausgedrückt als NO 2 -Äquivalent).\n2.6 \"Prüfstelle\": Die von der Typenprüfstelle beauftragte oder ermächtigte Prüfstelle zur Durchführung von Emissionsmessungen an Prüffahrzeugen und von Produktionsüberprüfungen.\n2.7 \"Typenprüfstelle\": Die von der Regierung bezeichnete Typenprüfstelle.\n3. Allgemeine Vorschriften\n3.1 Haltbarkeit"
    },
    {
      "provision_ref": "abs3",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "3",
      "title": "Abs. 3",
      "content": "Alle Teile des Fahrzeugs und des Motors, die einen Einfluss auf die Emission gasförmiger Schadstoffe haben können, müssen so beschaffen und eingebaut sein, dass das Fahrzeug bei betriebsüblicher Beanspruchung und trotz der Einwirkung von Hitze, Kälte und Erschütterungen den Vorschriften dieser Verordnung entspricht.\n3.2 Betrieb mit unverbleitem Treibstoff"
    },
    {
      "provision_ref": "abs4",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Fahrzeugmotoren müssen so konstruiert sein, dass sie mit handelsüblichem unverbleitem Treibstoff dauernd und zufriedenstellend funktionieren. Motoren mit Gemischschmierung müssen ausserdem für die Beimischung von höchstens zwei Prozent synthetischem Öl zum Treibstoff geeignet sein.\n3.3 Vorhandensein einer Abgas-Typengenehmigung\n3.3.1 Damit ein Motorfahrrad zur Typenprüfung zugelassen werden kann, muss eine Abgas-Typengenehmigung für den betreffenden Fahrzeugtyp vorhanden sein.\n3.3.2 Um eine Abgas-Typengenehmigung zu erhalten, muss der Fahrzeughersteller bei der Typenprüfstelle einen Antrag nach Ziff. 4 einreichen.\n3.4 Durchführung der Abgasprüfungen\n3.4.1 Die Abgasprüfungen nach Ziff. 5 dieser Verordnung werden bei der liechtensteinischen Prüfstelle oder im Einverständnis mit der Typenprüfstelle beim Fahrzeughersteller oder bei einer anerkannten ausländischen Prüfstelle durchgeführt.\n3.4.2 Werden die Abgasprüfungen beim Fahrzeughersteller oder bei einer ausländischen Prüfstelle durchgeführt, so müssen geeignete Prüfeinrichtungen vorhanden sein, die den Anforderungen der Anhänge 1 und 2 dieser Verordnung entsprechen und ordnungsgemäss ausgerüstet und unterhalten sind. Die Typenprüfstelle kann die Prüfeinrichtungen mit dem Einverständnis der ausländischen Behörden kontrollieren. Ist diese Kontrolle nicht möglich oder entspricht ihr Ergebnis den Anforderungen dieser Verordnung nicht, so kann die Typenprüfstelle für die entsprechenden Fahrzeuge Nachprüfungen bei einer von ihr bezeichneten Abgasprüfstelle anordnen.\n3.5 Erteilung einer Abgas-Typengenehmigung"
    },
    {
      "provision_ref": "abs5",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "5",
      "title": "Abs. 5",
      "content": "Die Typenprüfstelle erteilt die Abgas-Typengenehmigung, wenn sie aufgrund der vom Antragsteller unterbreiteten Prüfergebnisse sowie der Ergebnisse allfälliger zusätzlicher Nachprüfungen der Prüffahrzeuge feststellt, dass der Fahrzeugtyp allen Anforderungen dieser Verordnung entspricht und alle verlangten technischen Angaben im Antrag vorhanden sind.\n4. Antrag für eine Abgas-Typengenehmigung\n4.1 Der Antrag für eine Abgas-Typengenehmigung muss der Typenprüfstelle in einfacher Ausfertigung zugestellt werden.\n4.2 Der Antrag muss in deutscher, französischer, italienischer oder englischer Sprache abgefasst und von einer zur Unterschrift berechtigten Person unterzeichnet sein.\n4.3 Dem Antrag sind eine Beschreibung des Fahrzeugtyps, die technischen Daten und Einstellmerkmale des Motors und der Auspuffanlage sowie die Resultate der nach Ziff. 5 dieser Verordnung durchgeführten Emissionsmessungen beizufügen.\n4.4 Zur Einreichung der notwendigen Angaben hat der Antragsteller die offiziellen Formulare der Typenprüfstelle oder eigene, im Aufbau übereinstimmende Formulare zu verwenden.\n5. Emissionsprüfungen und Grenzwerte\n5.1 Das für die Emissionsprüfungen vorgesehene Fahrzeug muss in allen Teilen der im Antrag für eine Abgas-Typengenehmigung beschriebenen Ausführung und Motoreinstellung entsprechen."
    },
    {
      "provision_ref": "abs6",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "6",
      "title": "Abs. 6",
      "content": "Das Fahrzeug ist den beiden in den nachstehenden Ziff. 5.2 und 5.3 beschriebenen Emissionsmessungen zu unterziehen. Bei Fahrzeugen mit 4-Takt-Motoren ist ausserdem eine Kontrolle der Kurbelgehäuse-Entlüftung nach Ziff. 5.4 vorzunehmen.\n5.2 Prüfung Typ I (Fahrzyklustest)\n5.2.1 Das Fahrzeug ist auf einen Fahrleistungsprüfstand zu bringen, der mit Bremse und Schwungmasse ausgerüstet ist. Die Prüfung dauert insgesamt 448 Sekunden und umfasst vier Messzyklen, die ohne Unterbrechung durchzuführen sind. Jeder Zyklus muss sieben Prüfungsabschnitte enthalten (Leerlauf, Beschleunigung, konstante Geschwindigkeit, Verzögerung usw.). Während der Prüfung sind die Auspuffgase mit Luft zu verdünnen, um einen konstanten Volumenstrom des Gemisches zu erhalten. Während der ganzen Prüfung sind aus dem so erhaltenen Gemisch Proben mit konstant bleibender Durchflussmenge zu entnehmen und in einem Beutel für die anschliessende Bestimmung der Konzentrationen (Mittelwerte der Prüfung) von Kohlenmonoxid, unverbrannten Kohlenwasserstoffen und Stickoxiden aufzufangen.\n5.2.2 Die Prüfung ist nach dem in Anhang 1 beschriebenen Verfahren durchzuführen. Für die Sammlung und Analyse der Abgase sind die dort vorgeschriebenen Methoden anzuwenden.\n5.2.3 Unter Vorbehalt von Ziff. 5.2.5 wird die Prüfung dreimal durchgeführt. Die bei jeder Prüfung ermittelten Mengen an Kohlenmonoxid, Kohlenwasserstoffen und Stickoxiden dürfen die in der nachstehenden Tabelle angegebenen Grenzwerte nicht übersteigen:"
    },
    {
      "provision_ref": "abs8",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "8",
      "title": "Abs. 8",
      "content": "Grenzwerte L in g/km"
    },
    {
      "provision_ref": "abs14",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "14",
      "title": "Abs. 14",
      "content": "0.10\n5.2.4 Bei jedem der in Ziff. 5.2.3 genannten Schadstoffe darf jedoch eines der drei gemessenen Ergebnisse den vorstehend für das Bezugsfahrzeug zulässigen Grenzwert um nicht mehr als zehn Prozent überschreiten, falls das arithmetische Mittel der drei Ergebnisse unter dem zulässigen Grenzwert liegt. Werden die zulässigen Grenzwerte bei mehreren Schadstoffen überschritten, so dürfen diese Überschreitungen sowohl bei ein und derselben Prüfung als auch bei verschiedenen Prüfungen auftreten.\n5.2.5 Die Zahl der in Ziff. 5.2.3 vorgeschriebenen Prüfungen wird unter den nachstehend festgelegten Bedingungen verringert; dabei bezeichnet V 1 das Ergebnis der ersten Prüfung und V 2 das Ergebnis der zweiten Prüfung jedes der in Ziff. 5.2.3 genannten Schadstoffe.\n5.2.5.1 Es wird nur eine einzige Prüfung durchgeführt, falls bei den genannten Schadstoffen V 1 &le; 0,70 L ist.\n5.2.5.2 Es werden nur zwei Prüfungen durchgeführt, falls bei den genannten Schadstoffen V 1 &le; 0,85 L, jedoch bei mindestens einem der Schadstoffe V 1 > 0,70 L ist. Überdies muss bei jedem der genannten Schadstoffe V 2 den Bedingungen V 1 + V 2 < 1,70 L und V 2 < L genügen.\n5.3 Prüfung Typ II (Leerlauftest)\n5.3.1 Die Prüfung ist nach dem im Anhang 2 dieser Verordnung beschriebenen Verfahren durchzuführen.\n5.3.2 Der Gehalt an Kohlenmonoxid und an Kohlenwasserstoffen der bei Leerlauf emittierten Auspuffgase darf je 0,10 g pro Minute nicht übersteigen.\n5.4 Kontrolle der Kurbelgehäuse-Entlüftung\n5.4.1 Die Gase und Dämpfe aus dem Kurbelgehäuse müssen dem Motor vollständig zur Verbrennung zurückgeführt werden.\n5.4.2 Die Kontrolle erfolgt durch Augenschein. Geprüft werden die Montage und der Zustand der für die Rückführung der Gase und Dämpfe aus dem Kurbelgehäuse in den Verbrennungsraum dienenden Einrichtungen und Teile, wie Leitungen, Schraubenanschlüsse, Deckel usw.\n6. Änderung des Fahrzeugtyps\n6.1 Jede Änderung des Fahrzeugtyps ist der Typenprüfstelle mitzuteilen.\n6.2 Diese kann, auf Kosten des Fahrzeugherstellers, neue Abgasprüfungen nach Ziff. 5 anordnen, wenn sie Grund zur Annahme hat, dass die vorgenommene Änderung die Schadstoffemissionen ungünstig beeinflusst.\n7. Ausdehnung der Abgas-Typengenehmigung\n7.1 Fahrzeugtypen mit verschiedenen Bezugsmassen"
    },
    {
      "provision_ref": "abs15",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Abgas-Typengenehmigung darf auf Fahrzeugtypen, die sich vom genehmigten Typ nur durch die Bezugsmasse unterscheiden, ausgedehnt werden, sofern die Bezugsmasse des Fahrzeugtyps, für den die Ausdehnung der Abgas-Typengenehmigung beantragt wird, lediglich zur Anwendung der nach unten am nächsten gelegenen Schwungmasseäquivalenten führt.\n7.2 Fahrzeugtypen mit verschiedenen Gesamtübersetzungen\n7.2.1 Die für einen Fahrzeugtyp erteilte Abgas-Typengenehmigung darf unter den nachstehenden Bedingungen auf solche Fahrzeugtypen ausgedehnt werden, die sich von dem genehmigten Typ lediglich durch die Gesamtübersetzung unterscheiden:\n7.2.1.1 Für jede Übersetzung, die bei der Prüfung des Typs I benützt wird, ist das Verhältnis"
    },
    {
      "provision_ref": "abs16",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "16",
      "title": "Abs. 16",
      "content": "zu ermitteln; hierbei bedeuten"
    },
    {
      "provision_ref": "abs17",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "17",
      "title": "Abs. 17",
      "content": "V 1 und V 2 die einer Motordrehzahl von 1000/min zugeordnete Geschwindigkeit des genehmigten Fahrzeugtyps bzw. des Fahrzeugtyps, für den die Ausdehnung beantragt wird.\n7.2.2 Falls für jede Übersetzung das Verhältnis E &le; 8 Prozent ist, so wird die Ausdehnung ohne Wiederholung der Prüfungen des Typs I genehmigt.\n7.2.3 Ist für mindestens eine Übersetzung, die bei der Prüfung des Typs I benutzt wird, das Verhältnis E > 8 Prozent und für jede Übersetzung das Verhältnis E &le; 13 Prozent, so sind die Prüfungen des Typs I zu wiederholen.\n7.3 Fahrzeugtypen mit verschiedenen Bezugsmassen und verschiedenen Gesamtübersetzungen"
    },
    {
      "provision_ref": "abs18",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "18",
      "title": "Abs. 18",
      "content": "Die für einen Fahrzeugtyp erteilte Abgas-Typengenehmigung darf auf Fahrzeugtypen, die sich vom genehmigten Typ nur durch die Bezugsmasse und durch die Gesamtübersetzungen unterscheiden, ausgedehnt werden, wenn die Vorschriften nach den Ziff. 7.1 und 7.2 eingehalten sind.\n8. Übereinstimmung der Herstellung (Produktionsüberprüfung)\n8.1 Alle Fahrzeuge einer typengenehmigten Ausführung, die in Liechtenstein in den Handel gebracht bzw. neu in Verkehr gesetzt werden, müssen mit dem abgasgenehmigten Typ übereinstimmen, namentlich hinsichtlich der Bauteile, die auf die Emission gasförmiger Schadstoffe aus dem Motor einen Einfluss haben.\n8.2 Die Typenprüfstelle führt mit Fahrzeugen, für die eine Abgasgenehmigung vorliegt, in von ihr zu bestimmenden Zeitabständen Produktionsüberprüfungen durch. Sie führt diese anhand der Angaben im Antrag für die Abgas-Typengenehmigung durch und/oder ordnet Emissionsprüfungen nach Ziff. 5 an.\n8.3 Der Fahrzeughersteller hat die für die Produktionsüberprüfung vorgesehenen Fahrzeuge zur Verfügung zu stellen und trägt sämtliche Kosten bis zu deren Abschluss.\n8.4 Die Typenprüfstelle gibt dem Fahrzeughersteller die Resultate der Überprüfungen unverzüglich bekannt. Erfordern die Prüfergebnisse vom Fahrzeughersteller verbindliche Massnahmen, so wird dies in der Benachrichtigung erwähnt.\n8.5 Erste Stichprobe\n8.5.1 Für die erste Stichprobe wird ein Fahrzeug von der Typenprüfstelle aus der Serie ausgewählt und den nach Ziff. 8.2 angeordneten Prüfungen unterzogen.\n8.5.2 Werden bei der ersten Stichprobe alle Emissionsgrenzwerte nach Ziff. 5.2.3 und 5.3.2 eingehalten und stimmt die emissionsrelevante Ausrüstung mit den Angaben im Antrag für die Abgas-Typengenehmigung überein, so gilt die Produktionsüberprüfung als bestanden.\n8.5.3 Werden bei der ersten Stichprobe nicht alle Emissionsgrenzwerte eingehalten oder stimmt die emissionsrelevante Ausrüstung nicht mit den Angaben im Antrag für die Abgas-Typengenehmigung überein, so hat sich der Fahrzeughersteller innert 30 Tagen seit Benachrichtigung durch die Typenprüfstelle für eine der beiden folgenden Möglichkeiten zu entscheiden: a) Er verpflichtet sich, alle bereits verkauften und inskünftig zu verkaufenden fehlerhaften Fahrzeuge auf seine Kosten instandzustellen. Die hierbei zu treffenden Massnahmen und deren zeitliche Durchführung sind mit der Typenprüfstelle schriftlich zu vereinbaren.\nb) Er verlangt die Durchführung weiterer Prüfungen anhand einer endgültigen Stichprobe nach Ziff. 8.6.\n8.6 Endgültige Stichprobe\n8.6.1 Die Typenprüfstelle legt nach Rücksprache mit dem Fahrzeughersteller den Umfang der endgültigen Stichprobe (max. 19 Fahrzeuge) fest und wählt aus der Serie die zu prüfenden Fahrzeuge aus, worunter auch das ursprünglich geprüfte Fahrzeug sein muss. Mit Ausnahme des letzteren sind die ausgewählten Fahrzeuge den von der Typenprüfstelle nach Ziff. 8.2 angeordneten Emissionsmessungen zu unterziehen. Für jeden gasförmigen Schadstoff ist das arithmetische Mittel der aus der Stichprobe ermittelten Ergebnisse sowie die Standardabweichung S der Stichprobe zu bestimmen.\n8.6.2 Die Produktionsüberprüfung gilt als bestanden, wenn die emissionsrelevante Ausrüstung aller geprüften Fahrzeuge mit den Angaben im Antrag für die Abgas-Typengenehmigung übereinstimmt und die folgende Bedingung erfüllt ist:"
    },
    {
      "provision_ref": "abs20",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "20",
      "title": "Abs. 20",
      "content": "L: zulässiger Grenzwert nach Ziff. 5.2.3 und 5.3.2 für jeden untersuchten gasförmigen Schadstoff"
    },
    {
      "provision_ref": "abs21",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "21",
      "title": "Abs. 21",
      "content": "S = , wobei x ein beliebiges der n Einzelergebnisse ist"
    },
    {
      "provision_ref": "abs22",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "22",
      "title": "Abs. 22",
      "content": "k: statistischer Faktor, der von n abhängt und in der folgenden Tabelle angegeben ist:"
    },
    {
      "provision_ref": "abs62",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "62",
      "title": "Abs. 62",
      "content": "0.198\n8.6.3 Ist die Produktionsüberprüfung nicht bestanden, so wird, unter Vorbehalt von Ziff. 8.6.4, die Abgas-Typengenehmigung entzogen. Das Verfahren richtet sich nach Ziff. 9.\n8.6.4 Die Abgas-Typengenehmigung wird nicht entzogen, wenn sich der Fahrzeughersteller gegenüber der Typenprüfstelle innert 30 Tagen seit Benachrichtigung dazu verpflichtet, alle bereits verkauften und inskünftig zu verkaufenden Fahrzeuge, auf seine Kosten, instandzustellen. Die hierbei zu treffenden Massnahmen und deren zeitliche Durchführung sind mit der Typenprüfstelle schriftlich zu vereinbaren.\n9. Entzug der Abgas-Typengenehmigung\n9.1 Im Falle von Ziff. 8.6.3 oder wenn der Fahrzeughersteller seinen Verpflichtungen nach Ziff. 8.5.3 oder 8.6.4 in zeitlicher oder materieller Hinsicht nicht nachkommt und keine befriedigende Begründung abgibt, so wird die Abgas-Typengenehmigung für den betreffenden Fahrzeugtyp entzogen.\n9.2 Die Typenprüfstelle unterrichtet den Fahrzeughersteller unverzüglich über den Entzug der Abgas-Typengenehmigung. Von diesem Zeitpunkt an werden die Typenscheine für die entsprechenden Fahrzeugtypen ungültig, und es darf keines der betroffenen Fahrzeuge mehr in den Handel gebracht und neu zum Verkehr zugelassen werden."
    },
    {
      "provision_ref": "abs63",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "63",
      "title": "Abs. 63",
      "content": "Die Typenprüfstelle verpflichtet den Hersteller, alle bereits verkauften fehlerhaften Fahrzeuge in geeigneter Weise instandzustellen.\n10. Schlussbestimmungen\n10.1 Übergangsbestimmungen\n10.1.1 Die Bestimmungen dieser Verordnung gelten für die erstmalige Zulassung aller ab 1. Oktober 1988 eingeführten oder in Liechtenstein hergestellten Fahrzeuge.\n10.1.2 Abgas-Typengenehmigungen können ab Inkrafttreten dieser Verordnung ausgestellt werden.\n10.2 Inkrafttreten"
    },
    {
      "provision_ref": "abs64",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "64",
      "title": "Abs. 64",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang 1\nVerfahren zur Durchführung der Emissionsprüfung Typ I (Fahrzyklustest)\n1. Einleitung"
    },
    {
      "provision_ref": "abs65",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "65",
      "title": "Abs. 65",
      "content": "Dieser Anhang beschreibt das Verfahren für die Emissionsprüfung Typ I (Fahrzyklustest) nach Ziffer 5.2 dieser Verordnung.\n2. Fahrzyklus auf dem Fahrleistungsprüfstand"
    },
    {
      "provision_ref": "abs66",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "66",
      "title": "Abs. 66",
      "content": "Beschreibung des Zyklus"
    },
    {
      "provision_ref": "abs67",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "67",
      "title": "Abs. 67",
      "content": "Auf dem Fahrleistungsprüfstand ist der Zyklus zu fahren, der in der folgenden Tabelle und in der Anlage 1 beschrieben ist."
    },
    {
      "provision_ref": "abs70",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "70",
      "title": "Abs. 70",
      "content": "Beschleunigung (m/s )"
    },
    {
      "provision_ref": "abs71",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "71",
      "title": "Abs. 71",
      "content": "Geschwindigkeit (km/h)"
    },
    {
      "provision_ref": "abs87",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "87",
      "title": "Abs. 87",
      "content": "Konstante\nGeschwindigkeit"
    },
    {
      "provision_ref": "abs99",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "99",
      "title": "Abs. 99",
      "content": "Konstante\nGeschwindigkeit"
    },
    {
      "provision_ref": "abs115",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "115",
      "title": "Abs. 115",
      "content": "112\n2.2 Allgemeine Vorschriften für die Durchführung des Fahrzyklus"
    },
    {
      "provision_ref": "abs116",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "116",
      "title": "Abs. 116",
      "content": "Wenn nötig ist in Vorversuchszyklen die günstigste Art der Betätigung des Gasdrehgriffes und des Bremshebels zu ermitteln.\n2.3 Toleranzen\n2.3.1 Während aller Prüfungsabschnitte des Zyklus sind Abweichungen um ( 1 km/h von der theoretischen Geschwindigkeit zulässig."
    },
    {
      "provision_ref": "abs117",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "117",
      "title": "Abs. 117",
      "content": "Beim Übergang von einem Prüfungsabschnitt zum anderen sind Abweichungen von den vorgeschriebenen Toleranzen zulässig, sofern deren Dauer jeweils 0.5 Sekunden nicht überschreitet."
    },
    {
      "provision_ref": "abs118",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "118",
      "title": "Abs. 118",
      "content": "Verzögert das Fahrzeug ohne Einsatz der Bremsen schneller als vorgesehen, so ist nach Ziffer 6.2.5.3 dieses Anhanges vorzugehen.\n2.3.2 Zeittoleranzen von ( 0,5 Sekunden, bezogen auf die theoretischen Zeiten, sind zulässig.\n2.3.3 Die Toleranzen für Geschwindigkeit und Zeit sind nach den Angaben der Anlage 1 dieses Anhanges zusammenzufassen.\n3. Fahrzeug und Treibstoff\n3.1 Prüffahrzeug\n3.1.1 Das Fahrzeug ist in gutem mechanischem Zustand vorzuführen. Es muss eingefahren sein und vor der Prüfung mindestens 250 km zurückgelegt haben.\n3.1.2 Die Auspuffanlage darf keine Lecks aufweisen, die zu einer Verringerung der Menge der gesammelten Gase führen können; diese Menge muss der aus dem Motor austretenden Abgasmenge entsprechen.\n3.1.3 Die Dichtheit des Ansaugsystems soll überprüft werden, um sicherzustellen, dass der Verbrennungsvorgang nicht durch eine ungewollte Luftzufuhr geändert wird.\n3.1.4 Der Motor und die Betätigungseinrichtungen müssen nach Herstellerangabe eingestellt sein.\n3.2 Treibstoff"
    },
    {
      "provision_ref": "abs119",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "119",
      "title": "Abs. 119",
      "content": "Als Treibstoff ist der im Anhang 3 dieser Verordnung definierte Referenztreibstoff zu verwenden. Wird der Motor durch ein Treibstoff-Öl-Gemisch geschmiert, so ist dem Referenztreibstoff ein Öl beizumischen, dessen Qualität den Empfehlungen des Herstellers entspricht.\n4. Prüfeinrichtungen\n4.1 Fahrleistungsprüfstand"
    },
    {
      "provision_ref": "abs120",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "120",
      "title": "Abs. 120",
      "content": "Die wichtigsten Merkmale des Prüfstandes sind folgende: - Einrollenprüfstand, jedes angetriebene Rad berührt die Rolle\n- Durchmesser der Rolle: &ge; 400 mm\n- Ermittlung des Diagramms der aufgenommenen Leistung: Der Prüfstand soll ermöglichen, die während einer Fahrt auf ebener Fahrbahn und bei annähernder Windstille vom Motor abgegebene Leistung bei einer Geschwindigkeit ab 12 km/h mit einer Genauigkeit von &plusmn; 15 % darzustellen. Ist dies nicht möglich, so ist die von den Bremsen und von den inneren Reibungen des Prüfstandes aufgenommene Leistung (P A ) wie folgt zu ermitteln:\n- für eine Geschwindigkeit von 0 < V &le; 12 km/h:\n0 &le; P A &le; kV 12 + 5 % kV 12 + 5 % P V50\n- für eine Geschwindigkeit von V >12 km/h:"
    },
    {
      "provision_ref": "abs121",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "121",
      "title": "Abs. 121",
      "content": "P A = kV &plusmn; 5 % kV &plusmn; 5 % P V50\nohne dass das Ergebnis negativ wird."
    },
    {
      "provision_ref": "abs122",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "122",
      "title": "Abs. 122",
      "content": "(Das Kalibrierungsverfahren muss den Vorschriften der Anlage 4 dieses Anhanges entsprechen.)\n- Ausgangsschwungmasse: 100 kg\n- zusätzliche Schwungmassen : von 10 zu 10 kg\n- Die Rolle ist mit einem Drehzahl-Zählwerk mit Null-rückstellung zur Messung der tatsächlich zurückgelegten Strecke auszurüsten.\n4.2 Einrichtung zum Auffangen der Gase"
    },
    {
      "provision_ref": "abs123",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "123",
      "title": "Abs. 123",
      "content": "Die Gasauffangeinrichtung besteht aus den nachstehend genannten Bestandteilen (vgl. Anlagen 2 und 3 dieses Anhanges):\n4.2.1 Einer Einrichtung zum Auffangen aller bei der Prüfung emittierten Abgase, wobei der atmosphärische Druck an der oder den Auspuffgasöffnungen des Fahrzeugs aufrecht erhalten bleibt.\n4.2.2 Einer Rohrleitung zur Verbindung der Gasauffangeinrichtungen und des Abgasentnahmesystems."
    },
    {
      "provision_ref": "abs124",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "124",
      "title": "Abs. 124",
      "content": "Diese Leitung und die Auffangeinrichtung müssen aus rostfreiem Stahl oder einem anderen Material bestehen, das die Zusammensetzung des aufgefangenen Gases nicht beeinflusst und ausreichend temperaturbeständig ist.\n4.2.3 Einer Einrichtung, die die verdünnten Gase absaugt. Diese Einrichtung muss eine konstante und ausreichende Förderleistung gewährleisten, um das Ansaugen der gesamten Abgasmenge sicherzustellen.\n4.2.4 Einer am Eintritt der Gasauffangeinrichtung ausserhalb angebrachten Sonde S3, um während der Prüfdauer mittels einer Pumpe, eines Filters und eines Durchflussreglers einen konstanten Teilstrom der Verdünnungsluft aufzufangen.\n4.2.5 Einer gegen die Strömungsrichtung des verdünnten Gases gerichteten Sonde S2, um während der Prüfdauer erforderlichenfalls mittels eines Filters, eines Durchflussreglers und einer Pumpe einen konstanten Teilstrom des Abgas-Luft-Gemisches aufzufangen. Die Durchflussmenge in den beiden vorgenannten Probeentnahme-Systemen muss wenigstens 150 l/h betragen.\n4.2.6 Dreiwegventile in den obengenannten Probeentnahmekreisläufen, um die Probegasströme während der Prüfdauer entweder nach aussen oder in die jeweiligen Auffangbeutel zu leiten.\n4.2.7 Die Verdünnungsluft und das Abgas-Luft-Gemisch werden in gasdichten Auffangbeuteln gesammelt, die gegenüber den betreffenden Schadstoffen inert und genügend gross sein müssen, um das normale Einströmen der Probe nicht zu behindern."
    },
    {
      "provision_ref": "abs125",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "125",
      "title": "Abs. 125",
      "content": "Diese Auffangheutel müssen einen automatischen Verschluss haben und sich schnell und gut abdichtend an der Probeentnahmeanlage oder bei Versuchsende an der Analyseanlage befestigen lassen.\n4.3 Analysegeräte\n4.3.1 Als Entnahmesonde darf das Entnahmerohr, das zu den Auffangbeuteln führt, oder das Ablassrohr der Beutel verwendet werden. Diese Sonde muss aus rostfreiem Stahl oder aus einem Material bestehen, das die Zusammensetzung der Gase nicht beeinflusst. Die Entnahmesonde und das Verbindungsrohr zum Analysegerät müssen Umgebungstemperatur haben.\n4.3.2 Bei den Analysegeräten muss es sich um folgende Typen handeln: - nichtdispersive Infrarot-Analysegeräte für Kohlenmonoxid;\n- Flammenionisations-Analysegeräte für Kohlenwasserstoffe;\n- Chemilumineszenz-Analysegeräte für Stickoxide.\n4.4 Genauigkeit der Geräte und der Messungen\n4.4.1 Die Bremse ist durch eine besondere Prüfung zu eichen (vgl. Ziff. 5.1 dieses Anhanges). Deshalb wird die Genauigkeit des Rollenprüfstandes nicht angegeben. Die Gesamtträgheit der umlaufenden Massen einschliesslich der Rolle und des Bremsenrotors (vgl. Ziff. 4.1 dieses Anhanges) ist auf &plusmn; 5 kg genau zu messen.\n4.4.2 Die vom Fahrzeug zurückgelegte Strecke ist aus den Rollenumdrehungen zu ermitteln; die Bestimmung muss auf &plusmn; 10 m genau vorgenommen werden.\n4.4.3 Die Geschwindigkeit des Fahrzeugs ist aus der Drehzahl der Rolle zu ermitteln; die Bestimmung muss für Geschwindigkeiten oberhalb 10 km/h auf &plusmn; 1 km/h genau vorgenommen werden.\n4.4.4 Die Umgebungstemperatur muss auf &plusmn; 2&deg;C genau gemessen werden.\n4.4.5 Der atmosphärische Druck muss auf &plusmn; 0.1 kPa genau gemessen werden.\n4.4.6 Die relative Feuchtigkeit der Umgebungsluft muss auf &plusmn; 5 % genau gemessen werden.\n4.4.7 Die zur Messung des Gehalts der verschiedenen Schadstoffe geforderte Genauigkeit muss &plusmn; 3 % betragen, wobei die Genauigkeit der Eichgase unberücksichtigt bleibt. Die Gesamtansprechzeit des Analysekreislaufs muss unter einer Minute liegen.\n4.4.8 Die Konzentration der Eichgase darf um nicht mehr als &plusmn; 2 % vom Bezugswert jedes einzelnen Gases abweichen. Zur Verdünnung ist für Kohlenmonoxid und Stickoxide gereinigter Stickstoff und für Kohlenwasserstoffe (Propan) synthetische Luft zu verwenden.\n4.4.9 Die Geschwindigkeit des Kühlluftstroms muss auf &plusmn; 5 km/h genau gemessen werden.\n4.4.10 Die für die Dauer der Zyklen und die Gasentnahmevorgänge zulässige Toleranz beträgt &plusmn; 1 Sekunde. Diese Zeiten sind mit einer Genauigkeit von 0.1 Sekunden zu messen.\n4.4.11 Die Gesamtmenge der verdünnten Gase muss auf &plusmn; 3 % genau gemessen werden.\n4.4.12 Die gesamte Durchflussmenge und die Entnahmemenge müssen auf &plusmn; 5 % genau konstant bleiben.\n5. Vorbereitung der Prüfung\n5.1 Einstellung der Bremse des Prüfstandes"
    },
    {
      "provision_ref": "abs126",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "126",
      "title": "Abs. 126",
      "content": "Die Bremse ist so einzustellen, dass die Geschwindigkeit des Fahrzeugs auf dem Prüfstand bei Vollgas der erreichbaren Höchstgeschwindigkeit des Fahrzeugs mit einer Toleranz von &plusmn; 1 km/h entspricht. Diese auf der Strasse erreichbare Höchstgeschwindigkeit darf um nicht mehr als &plusmn; 2 km/h von der vom Hersteller angegebenen bauartbedingten Höchstgeschwindigkeit abweichen. Verfügt das Fahrzeug über eine Regeleinrichtung für die Höchstgeschwindigkeit auf der Strasse, so ist die Wirkung dieser Einrichtung zu berücksichtigen.\n5.2 Anpassung der äquivalenten Schwungmasse an die translatorisch bewegten Massen des Fahrzeugs"
    },
    {
      "provision_ref": "abs127",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "127",
      "title": "Abs. 127",
      "content": "Das Schwungrad oder die Schwungräder sind so einzustellen, dass eine Gesamtträgheit der umlaufenden Massen erzielt wird, die der Bezugsmasse des Fahrzeugs entsprechend den in der folgenden Tabelle angegebenen Grenzwerten entspricht:"
    },
    {
      "provision_ref": "abs128",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "128",
      "title": "Abs. 128",
      "content": "Bezugsmasse des Fahrzeugs"
    },
    {
      "provision_ref": "abs129",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "129",
      "title": "Abs. 129",
      "content": "Äquivalente Schwungmassen"
    },
    {
      "provision_ref": "abs149",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "149",
      "title": "Abs. 149",
      "content": "210\n5.3 Kühlung des Fahrzeugs\n5.3.1 Während der Dauer der Prüfung ist ein Zusatzgebläse so vor dem Fahrzeug aufzustellen, dass sein Kühlluftstrom auf den Motor gerichtet ist. Die Geschwindigkeit des Luftstroms muss 25 &plusmn; 5 km/h betragen. Die Austrittsöffnung des Gebläses muss einen Querschnitt von mindestens 0.2 m haben; ihre Ebene muss rechtwinklig zur Längsachse des Fahrzeugs verlaufen und sich in einer Entfernung zwischen 30 und 45 cm vor dem Vorderrad des Fahrzeugs befinden. Die Messeinrichtung für die lineare Luftaustrittsgeschwindigkeit ist im Abstand von 20 cm von der Luftaustrittsöffnung in der Mitte des Luftstroms anzuordnen. Die Luftgeschwindigkeit soll möglichst über den gesamten Austrittsquerschnitt konstant sein.\n5.3.2 Die Kühlung des Fahrzeugs kann auch durch ein anderes, im folgenden beschriebenes Verfahren sichergestellt werden. Auf das Fahrzeug wird ein Luftstrom von veränderlicher Geschwindigkeit gerichtet. Der Ventilator muss so geregelt werden, dass die lineare Luftaustrittsgeschwindigkeit im Betriebsbereich zwischen 10 und 50 km/h auf &plusmn; 5 km/h genau der jeweiligen Geschwindigkeit der Rolle entspricht. Bei Geschwindigkeiten der Rolle unter 10 km/h darf die Luftgeschwindigkeit Null sein. Die Austrittsöffnung des Gebläses muss einen Querschnitt von mindestens 0.2 m haben und ihre Unterkante muss sich zwischen 15 und 20 cm über dem Boden befinden. Die Ebene der Austrittsöffnung muss rechtwinklig zur Längsachse des Fahrzeugs verlaufen und sich in einer Entfernung zwischen 30 und 45 cm vor dem Vorderrad des Fahrzeugs befinden.\n5.4 Vorbereitung des Fahrzeugs\n5.4.1 Unmittelbar vor Beginn des ersten Prüfzyklus sind zur Anwärmung des Motors mit dem Fahrzeug vier aufeinanderfolgende Fahrzyklen von jeweils 112 Sekunden durchzuführen.\n5.4.2 Der Reifendruck muss dem vom Hersteller des Fahrzeugs für den normalen Einsatz auf der Strasse empfohlenen Wert entsprechen. Ist jedoch der Durchmesser der Rolle kleiner als 50 cm, so kann der Reifendruck um 30 bis 50 % erhöht werden.\n5.4.3 Gewicht auf dem Antriebsrad: Das Gewicht auf dem Antriebsrad muss auf ( 3 kg genau dem Gewicht eines im normalen Betrieb auf der Strasse eingesetzten Fahrzeugs mit einem 75 kg schweren, in aufrechter Haltung sitzenden Fahrer entsprechen.\n5.5 Prüfung des Gegendrucks\n5.5.1 Bei den Vorversuchen ist nachzuprüfen, dass der von der Entnahmeeinrichtung erzeugte Gegendruck um nicht mehr als &plusmn; 0,75 kPa vom atmosphärischen Druck abweicht.\n5.6 Einstellung der Geräte für die Analyse\n5.6.1 Eichung der Analysegeräte"
    },
    {
      "provision_ref": "abs150",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "150",
      "title": "Abs. 150",
      "content": "Mit Hilfe eines Durchflussmessers und des an jeder Gasflasche vorhandenen Druckminderventils muss in das Analysegerät eine Gasmenge mit einem Druck strömen, bei dem das Analysegerät einwandfrei arbeitet. Das Gerät ist so einzustellen, dass es den auf der Flasche mit dem Eichgas angegebenen Wert als konstanten Wert anzeigt. Ausgehend von der Einstellung, die mit der Flasche mit dem höchsten Gehalt erzielt wurde, ist für das Gerät eine Fehlerkurve in Abhängigkeit des Gehalts der verschiedenen verwendeten Eichgasflaschen zu erstellen.\n5.6.2 Gesamtansprechzeit der Geräte"
    },
    {
      "provision_ref": "abs151",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "151",
      "title": "Abs. 151",
      "content": "Das Gas der Flasche mit dem höchsten Gehalt muss in das Ende der Entnahmesonde einströmen. Dabei muss der Anzeigewert, der dem grössten Ausschlag entspricht, in weniger als eine Minute erreicht werden. Wird dieser Wert nicht erreicht, so ist der Analysekreislauf systematisch auf Leckstellen zu untersuchen.\n6. Durchführung der Prüfungen auf dem Prüfstand\n6.1 Besondere Vorschriften für die Durchführung des Fahrzyklus\n6.1.1 Die Temperatur des Prüfraums muss während der gesamten Prüfung zwischen 20 und 30&deg;C betragen.\n6.1.2 Die Stellung des Fahrzeugs muss möglichst horizontal sein, um eine nicht normale Treibstoff- oder Ölverteilung zu vermeiden.\n6.1.3 Zur Beurteilung der Brauchbarkeit der gefahrenen Zyklen ist die Geschwindigkeit als Funktion der Zeit während der Prüfung aufzuzeichnen.\n6.2 Anlassen des Motors\n6.2.1 Nach den Vorarbeiten an den Einrichtungen zum Auffangen, Verdünnen, Analysieren und Messen der Gase (vgl. Ziff. 7.1 dieses Anhanges) ist der Motor nach den Angaben des Herstellers zu starten.\n6.2.2 Der Beginn des ersten Messzyklus muss mit dem Beginn der Probeentnahme und der Messung der durch die Ansaugpumpe strömenden Gasmenge zusammenfallen.\n6.2.3 Beschleunigungen"
    },
    {
      "provision_ref": "abs152",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "152",
      "title": "Abs. 152",
      "content": "Nach Ende der Leerlaufphase ist eine Beschleunigungsphase durchzuführen, wobei der Gasdrehgriff soweit aufzudrehen ist, dass die Höchstgeschwindigkeit in kürzester Zeit erreicht wird.\n6.2.4 Konstante Geschwindigkeit"
    },
    {
      "provision_ref": "abs153",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "153",
      "title": "Abs. 153",
      "content": "Die Phase konstanter Höchstgeschwindigkeit wird unter Beibehaltung der Vollgasstellung des Gasdrehgriffs bis zur folgenden Verzögerungsphase durchgeführt."
    },
    {
      "provision_ref": "abs154",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "154",
      "title": "Abs. 154",
      "content": "Während der Phase der konstanten Geschwindigkeit von 20 km/h ist der Gasdrehgriff möglichst unverändert festzuhalten.\n6.2.5 Verzögerungen\n6.2.5.1 Alle Verzögerungen sind durch vollständiges Schliessen des Gasdrehgriffs bei eingekuppeltem Motor herbeizuführen.\n6.2.5.2 Ist die Verzögerung geringer als die im entsprechenden Prüfungsabschnitt vorgesehene, so sind zur Einhaltung des Zyklus die Fahrzeugbremsen zu benützen.\n6.2.5.3 Ist die Verzögerung stärker als die im entsprechenden Prüfungsabschnitt vorgesehene, so ist die Übereinstimmung mit dem theoretischen Zyklus durch Einlegen einer Zeit konstanter Geschwindigkeit oder einer Leerlaufperiode im Anschluss an die nächste Zeit konstanter Geschwindigkeit oder an die nächste Leerlaufzeit wieder herzustellen. In diesem Fall gilt Ziff. 2.4.3 dieses Anhanges nicht.\n7. Durchführung der Gasentnahme und der Gasanalyse\n7.1 Gasentnahme\n7.1.1 Die Gasentnahme muss, wie in Ziff 6.2.2 dieses Anhanges angegeben, mit Beginn der Prüfung erfolgen.\n7.1.2 Nach Beendigung der Füllung sind die Beutel luftdicht zu verschliessen.\n7.1.3 Am Ende des letzten Zyklus ist das Sammelsystem der verdünnten Auspuffgase und der Verdünnungsluft zu schliessen, und die vom Motor erzeugten Gase sind in die Atmosphäre abzuleiten.\n7.2 Analyse\n7.2.1 Die in jedem Beutel enthaltenen Gase sind so schnell wie möglich und auf keinen Fall später als 20 Minuten nach dem Beginn der Füllung der Beutel zu analysieren.\n7.2.2 Verbleibt die Entnahmesonde nicht in den Beuteln, so muss vermieden werden, dass bei der Einführung der Sonde Luft in die Beutel gelangt oder bei dem Herausziehen der Sonde Gase aus dem Beutel entweichen.\n7.2.3 Innerhalb einer Minute nach Anschliessen des Beutels muss das Analysegerät einen stabilen Wert anzeigen.\n7.2.4 Die Konzentration an Kohlenwasserstoffen (HC), Kohlen-monoxid (CO) und Stickoxiden (NOx) in den Proben des verdünnten Abgas-Luft-Gemisches und in den Auffangbeuteln für die Verdünnungsluft wird mit geeichten Messgeräten bestimmt oder registriert.\n8. Bestimmung der Menge der emittierten gasförmigen Schadstoffe\n8.1 Die Masse des während der Prüfung emittierten Kohlenmonoxids ist nach folgender Formel zu ermitteln:"
    },
    {
      "provision_ref": "abs156",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "156",
      "title": "Abs. 156",
      "content": "dabei bedeuten:\n8.1.1 CO mass die während der Prüfung emittierte Masse Kohlenmonoxid in g/km;\n8.1.2 S die tatsächlich zurückgelegte Strecke, errechnet durch Multiplikation der am Drehzahl-Zählwerk abgelesenen Anzahl der Umdrehungen mit dem Umfang der Rolle. Diese Strecke ist in Kilometern anzugeben;\n8.1.3 d co die spezifische Dichte des Kohlenmonoxids bei 273.2 K und 101.33 kPa: 1.250 kg/m ;\n8.1.4 CO c der Volumenanteil an Kohlenmonoxid im verdünnten Abgas-Luft-Gemisch in ppm, korrigiert unter Berücksichtigung des Schadstoffanteils in der Verdünnungsluft:"
    },
    {
      "provision_ref": "abs158",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "158",
      "title": "Abs. 158",
      "content": "dabei bedeuten:\n8.1.4.1 CO e die Konzentration von Kohlenmonoxid in ppm des im Auffangbeutel SA gesammelten, verdünnten Abgas-Luft-Gemisches;\n8.1.4.2 CO d die Konzentration von Kohlenmonoxid in ppm der im Auffangbeutel SB gesammelten Verdünnungsluft;\n8.1.4.3 DF der in Ziffer 8.4 dieses Anhanges definierte Verdünnungsfaktor.\n8.1.5 V mix das verdünnte Gesamtvolumen des Abgas-Luft-Gemisches in m /Prüfung, reduziert auf die Bezugswerte 273.2 K und 101.33 kPa"
    },
    {
      "provision_ref": "abs160",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "160",
      "title": "Abs. 160",
      "content": "dabei bedeuten:\n8.1.5.1 V O das von der Verdrängerpumpe P während einer Umdrehung geförderte Gas in m . Dieses Volumen ist abhängig von den Druckunterschieden zwischen dem Ein- und Austritt der Pumpe;\n8.1.5.2 N die Anzahl der Umdrehungen der Verdrängerpumpe P während der vier Messzyklen;\n8.1.5.3 P B der Umgebungsdruck in kPa;\n8.1.5.4 P1 der Mittelwert des während der vier Messzyklen am Eintritt der Verdrängerpumpe P vorhandenen Unterdruckes in kPa;\n8.1.5.5 T P die während der vier Messzyklen am Eintritt der Verdrängerpumpe P gemessene mittlere Temperatur des verdünnten Abgas-Luft-Gemisches.\n8.2. Die Masse der während der Prüfung emittierten unverbrannten Kohlenwasserstoffe ist wie folgt zu berechnen:"
    },
    {
      "provision_ref": "abs162",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "162",
      "title": "Abs. 162",
      "content": "dabei bedeuten:\n8.2.1 HC mass die während der Prüfung emittierte Masse Kohlenwasserstoffe in g/km;\n8.2.2 S die in Ziffer 8.1.2 dieses Anhanges definierte Strecke;\n8.2.3 d HC die spezifische Dichte der Kohlenwasserstoffe bei einem mittleren Kohlenstoff/Wasserstoff-Verhältnis 1 : 1.85, 273.2 K und 101.33 kPa : 0.619 kg/m ;\n8.2.4 HC c die Konzentration an Kohlenwasserstoffen im verdünnten Abgas-Luft-Gemisch in ppm, ausgedrückt als KohlenstoffÄquivalent (z.B. der Gehalt an Propan multipliziert mit 3), korrigiert durch die Grundkonzentration:"
    },
    {
      "provision_ref": "abs164",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "164",
      "title": "Abs. 164",
      "content": "dabei bedeuten:\n8.2.4.1 HC e die Konzentration an Kohlenwasserstoffen in ppm, ausge-drückt als Kohlenstoff-Äquivalent des im Auffangbeutel SA gesammelten verdünnten Abgas-Luft-Gemisches;\n8.2.4.2 HC d die Konzentration an Kohlenwasserstoffen in ppm, ausgedrückt als Kohlenstoff-Äquivalent der im Auffangbeutel SB gesammelten Verdünnungsluft;\n8.2.4.3 DF der in Ziffer 8.4 dieses Anhanges definierte Verdünnungsfaktor.\n8.2.5 V mix das verdünnte Gesamtabgasvolumen (vgl. Ziff. 8.1.5 dieses Anhanges).\n8.3 Die Masse der während der Prüfung emittierten Stickoxide ist wie folgt zu berechnen:"
    },
    {
      "provision_ref": "abs166",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "166",
      "title": "Abs. 166",
      "content": "dabei bedeuten:\n8.3.1 NO Xmass die während der Prüfung emittierte Masse der Stickoxide in g/km;\n8.3.2 S die in Ziffer 8.1.2 dieses Anhanges definierte Strecke;\n8.3.3 dNO 2 die spezifische Dichte der Stickoxide im Abgas, ausgedrückt als Stickstoffdioxid, bei 273.2 K und 101.33 kPa : 2.053 kg/m :\n8.3.4 NO xc die Konzentration an Stickoxiden im Abgas-Luft-Gemisch in ppm, korrigiert durch die Grundkonzentration:"
    },
    {
      "provision_ref": "abs168",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "168",
      "title": "Abs. 168",
      "content": "dabei bedeuten:\n8.3.4.1 NO xe die Konzentration an Stickoxiden in ppm des im Auffangbeutel SA gesammelten verdünnten Abgas-Luft-Gemisches;\n8.3.4.2 NO xd die Konzentration an Stickoxiden in ppm der im Auffangbeutel SB enthaltenen Verdünnungsluft;\n8.3.4.3 DF der in Ziffer 8.4 dieses Anhanges definierte Verdünnungsfaktor.\n8.3.5 K H der Korrekturfaktor für die Feuchtigkeit:"
    },
    {
      "provision_ref": "abs170",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "170",
      "title": "Abs. 170",
      "content": "dabei bedeuten:\n8.3.5.1 H die absolute Feuchtigkeit in Gramm Wasser je Kilogramm trockener Luft:"
    },
    {
      "provision_ref": "abs172",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "172",
      "title": "Abs. 172",
      "content": "dabei bedeuten:\n8.3.5.1.1 Ra die relative Feuchte der Umgebungsluft in %;\n8.3.5.1.2 P d der Druck des gesättigten Wasserdampfes bei Prüftemperatur in kPa;\n8.3.5.1.3 PB der atmosphärische Druck in kPa.\n8.4 DF der Verdünnungsfaktor nach folgender Formel:"
    },
    {
      "provision_ref": "abs173",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "173",
      "title": "Abs. 173",
      "content": "8.4.1 CO e , CO 2e und HC e sind die Konzentrationen an Kohlenmonoxid, Kohlendioxid und Kohlenwasserstoffen des im Auffangbeutel SA enthaltenen verdünnten Abgas-Luft- Gemisches in %.\n9. Darstellung der Ergebnisse"
    },
    {
      "provision_ref": "abs174",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "174",
      "title": "Abs. 174",
      "content": "Die Ergebnisse werden in Gramm pro Kilometer (g/km) ausgedrückt:"
    },
    {
      "provision_ref": "abs175",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "175",
      "title": "Abs. 175",
      "content": "HC in g/km = HC mass/ S"
    },
    {
      "provision_ref": "abs176",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "176",
      "title": "Abs. 176",
      "content": "CO in g/km = CO mass /S"
    },
    {
      "provision_ref": "abs177",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "177",
      "title": "Abs. 177",
      "content": "NOx in g/km = NOx mass/ S"
    },
    {
      "provision_ref": "abs179",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "179",
      "title": "Abs. 179",
      "content": "CO mass : siehe Definition in Ziffer 8.1 dieses Anhanges"
    },
    {
      "provision_ref": "abs180",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "180",
      "title": "Abs. 180",
      "content": "HC mass : siehe Definition in Ziffer 8.2 dieses Anhanges"
    },
    {
      "provision_ref": "abs181",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "181",
      "title": "Abs. 181",
      "content": "NOx mass : siehe Definition in Ziffer 8.3 dieses Anhanges"
    },
    {
      "provision_ref": "abs182",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "182",
      "title": "Abs. 182",
      "content": "S: vom Fahrzeug während der Prüfung tatsächlich zurückgelegte Strecke.\nAnlage 1"
    },
    {
      "provision_ref": "abs183",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "183",
      "title": "Abs. 183",
      "content": "Fahrzyklus bei Prüfung Typ 1\nAnlage 2\nBeispiel Nr. 1 einer Einrichtung für die Gas-Probeentnahme und für die Volumenmessung"
    },
    {
      "provision_ref": "abs184",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "184",
      "title": "Abs. 184",
      "content": "Anlage 3\nBeispiel Nr. 2 einer Einrichtung für die Gas-Probeentnahme und für die Volumenmessung"
    },
    {
      "provision_ref": "abs185",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "185",
      "title": "Abs. 185",
      "content": "Anlage 4\nMethode zur Eichung des Fahrleistungsprüfstandes\n1. Gegenstand"
    },
    {
      "provision_ref": "abs186",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "186",
      "title": "Abs. 186",
      "content": "Diese Anlage beschreibt das Verfahren, das anzuwenden ist, um zu prüfen, ob die Kurve der vom Fahrleistungsprüfstand aufzunehmenden Leistung nach Ziffer 4.1 dieses Anhanges geforderten Leistungskurve (Diagramm) entspricht."
    },
    {
      "provision_ref": "abs187",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "187",
      "title": "Abs. 187",
      "content": "Die aufgenommene Leistung umfasst die Bremsverluste und die von der Bremse aufgenommene Leistung. Die Reibungsverluste zwischen Reifen und Rolle werden nicht erfasst.\n2. Verfahrensprinzip"
    },
    {
      "provision_ref": "abs188",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "188",
      "title": "Abs. 188",
      "content": "Dieses Verfahren erlaubt die Berechnung des Leistungsverlustes durch Messung der Verzögerungszeit der Rolle. Die kinetische Energie der Anlage wird durch die Bremse und die Reibungsverluste des Rollenprüfstandes vernichtet. Dieses Verfahren lässt die durch das Gewicht des Fahrzeugs verursachten unterschiedlichen inneren Reibungen der Rolle unberücksichtigt.\n3. Verfahren\n3.1 Zuschalten des Systems zur Simulierung der Schwungmasse entsprechend der Masse des jeweils zu prüfenden Fahrzeugs.\n3.2 Einstellen der Bremse nach Ziffer 5.1 dieses Anhanges.\n3.3 Rolle auf die Geschwindigkeit v + 10 km/h bringen.\n3.4 Lösen der für den Antrieb der Rolle verwendeten Einrichtung; unbehinderte Verzögerung der Rolle ermöglichen.\n3.5 Festhalten der Zeit, die die Rolle benötigt, um von der Geschwindigkeit v + 0.1 v zur Geschwindigkeit v - 0.1 v zu gelangen.\n3.6 Aufgenommene Leistung mittels folgender Formel berechnen:"
    },
    {
      "provision_ref": "abs191",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "191",
      "title": "Abs. 191",
      "content": "P A die vom Rollenprüfstand aufgenommene Leistung in kW;"
    },
    {
      "provision_ref": "abs192",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "192",
      "title": "Abs. 192",
      "content": "M die äquivalente Schwungmasse in kg;"
    },
    {
      "provision_ref": "abs193",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "193",
      "title": "Abs. 193",
      "content": "v die in obenstehender Ziffer 3.3 genannte Prüfgeschwindigkeit in m/s;"
    },
    {
      "provision_ref": "abs194",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "194",
      "title": "Abs. 194",
      "content": "t die von der Rolle benötigte Zeit in Sekunden, um von v + 0.1 v zu v - 0.1 v zu gelangen.\n3.7 Die vorstehenden Schritte nach den Ziffern 3.3 bis 3.6 in Abständen von jeweils 10 km/h wiederholen, um den Geschwindigkeitsbereich von 10 bis 50 km/h zu erfassen.\n3.8 Darstellung der Kurve für die aufgenommene Leistung in Abhängigkeit von der Geschwindigkeit.\n3.9 Nachprüfung, ob die Kurve innerhalb der angegebenen Toleranz nach Ziffer 4.1 dieses Anhanges liegt."
    },
    {
      "provision_ref": "abs195",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "195",
      "title": "Abs. 195",
      "content": "Anhang 2\nVerfahren zur Durchführung der Emissionsprüfung Typ II (Leerlauftest)\n1. Einleitung"
    },
    {
      "provision_ref": "abs196",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "196",
      "title": "Abs. 196",
      "content": "Dieser Anhang beschreibt das Verfahren für die Emissionsprüfung Typ II nach Ziffer 5.3 dieser Verordnung.\n2. Messvorschriften\n2.1 Als Treibstoff ist der in Anhang 1 Ziffer 3.2 dieser Verordnung vorgeschriebene Treibstoff zu verwenden.\n2.2 Für die zu verwendenden Schmiermittel gelten gleichfalls die Vorschriften nach Ziffer 3.2 des Anhanges 1.\n2.3 Die emittierten Mengen an Kohlenmonoxid und Kohlenwasserstoffen sind unmittelbar nach der Prüfung Typ I gemäss Anhang 1 dieser Verordnung bei leerlaufendem Motor nach Stabilisierung der Anzeige zu bestimmen.\n2.4 Bei Fahrzeugen mit automatischem Getriebe muss das angetriebene Rad stillstehen.\n2.5 Die Leerlaufdrehzahl des Motors muss entsprechend den Angaben des Herstellers eingestellt sein.\n3. Entnahme und Analyse der Auspuffgase\n3.1 Die Schaltventile sind in die Stellung für die direkte Analyse des Abgas-Luft-Gemisches und der Verdünnungsluft zu bringen.\n3.2 Innerhalb einer Minute muss das Analysegerät einen konstanten Wert anzeigen.\n3.3 Die Konzentration an HC und CO in den Proben des Abgas-Luft-Gemisches und in der Verdünnungsluft wird mit geeichten Messgeräten bestimmt oder registriert.\n4. Bestimmung der Menge der emittierten gasförmigen Schadstoffe\n4.1 Die Masse des während der Prüfung emittierten Kohlenmonoxids ist nach folgender Formel zu ermitteln:"
    },
    {
      "provision_ref": "abs198",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "198",
      "title": "Abs. 198",
      "content": "dabei bedeuten:\n4.1.1 CO mass die während der Prüfung emittierte Masse Kohlenmonoxid in g/min;\n4.1.2 d co die spezifische Dichte des Kohlenmonoxids bei 273.2 K und 101.33 kPa : 1.250 kg/m ;\n4.1.3 CO c der Volumenanteil an Kohlenmonoxid im verdünnten Abgas-Luft-Gemisch in ppm, korrigiert unter Berücksichtigung des Schadstoffanteils in der Verdünnungsluft:"
    },
    {
      "provision_ref": "abs200",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "200",
      "title": "Abs. 200",
      "content": "dabei bedeuten:\n4.1.3.1 CO e die Konzentration an Kohlenmonoxid in ppm des im Auffangbeutel SA enthaltenen verdünnten Abgas-Luft-Gemisches;\n4.1.3.2 CO d die Konzentration an Kohlenmonoxid in ppm der im Auffangbeutel SB enthaltenen Verdünnungsluft;\n4.1.3.3 DF der in Ziffer 4.3 dieses Anhanges definierte Verdünnungsfaktor;\n4.1.4 V mix das verdünnte Gesamtvolumen des Abgas-Luft-Gemisches in m /min reduziert auf die Bezugswerte 273.2 K und 101.33 kPa"
    },
    {
      "provision_ref": "abs202",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "202",
      "title": "Abs. 202",
      "content": "dabei bedeuten:\n4.1.4.1 V o das von der Verdrängerpumpe P während einer Umdrehung geförderte Gas in m . Dieses Volumen ist abhängig vom Druckunterschied zwischen dem Ein- und Austritt der Pumpe;\n4.1.4.2 N die Anzahl der Umdrehungen pro Minute der Verdränger-pumpe P während der Leerlaufprüfung;\n4.1.4.3 PB der Umgebungsdruck in kPa;\n4.1.4.4 P1 der Mittelwert des während der Prüfung am Eintritt der Verdrängerpumpe P entstehenden Unterdruckes in kPa;\n4.1.4.5 T P die während der Prüfung am Eintritt der Verdrängerpumpe P gemessene mittlere Temperatur des Abgas-Luft-Gemisches.\n4.2 Die Masse der während der Prüfung emittierten unverbrannten Kohlenwasserstoffe ist wie folgt zu berechnen:"
    },
    {
      "provision_ref": "abs204",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "204",
      "title": "Abs. 204",
      "content": "dabei bedeuten:\n4.2.1 HC mass die während der Prüfung emittierte Masse Kohlenwasserstoffe in g/min;\n4.2.2 d HC die spezifische Dichte der Kohlenwasserstoffe bei einem mittleren Kohlenstoff/Wasserstoff-Verhältnis 1 : 1.85, bei 273.2 k und 101.33 kPa : 0.619 kg/m ;\n4.2.3 HC c die Konzentration an Kohlenwasserstoffen im Abgas-Luft-Gemisch in ppm, ausgedrückt als Kohlenstoff-Äquivalent (z.B. der Gehalt an Propan multipliziert mit 3), korrigiert durch die Grundkonzentration:"
    },
    {
      "provision_ref": "abs206",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "206",
      "title": "Abs. 206",
      "content": "dabei bedeuten:\n4.2.3.1 HC e die Konzentration an Kohlenwasserstoffen in ppm, ausge-drückt als Kohlenstoff-Äquivalent des Abgas-Luft-Gemisches;\n4.2.3.2 HC d die Konzentration an Kohlenwasserstoffen in ppm, ausgedrückt als Kohlenstoff-Äquivalent der Verdünnungsluft;\n4.2.3.3 DF der in Ziffer 4.3 dieses Anhanges definierte Verdünnungsfaktor.\n4.2.4 V mix das Gesamtvolumen (vgl. Ziff. 4.1.4 dieses Anhanges).\n4.3 DF der Verdünnungsfaktor:"
    },
    {
      "provision_ref": "abs207",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "207",
      "title": "Abs. 207",
      "content": "4.3.1 CO, CO 2 und HC sind Konzentrationen an Kohlenmonoxid, Kohlendioxid und Kohlenwasserstoffen (Kohlenwasserstoff-Äquivalent) des verdünnten Abgas-Luft-Gemisches in %.\nAnhang 3\nTechnische Beschreibung des Referenz-Treibstoffs\nReferenz-Treibstoff CEC RF 08-A-85, Typ: Superbenzin, unverbleit"
    },
    {
      "provision_ref": "abs208",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "208",
      "title": "Abs. 208",
      "content": "Grenzwerte und Einheiten"
    },
    {
      "provision_ref": "abs223",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "223",
      "title": "Abs. 223",
      "content": "Dampfdruck (nach Reid)"
    },
    {
      "provision_ref": "abs232",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "232",
      "title": "Abs. 232",
      "content": "- 10 Volumenprozent-\nDestillat"
    },
    {
      "provision_ref": "abs236",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "236",
      "title": "Abs. 236",
      "content": "- 50 Volumenprozent-\nDestillat"
    },
    {
      "provision_ref": "abs240",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "240",
      "title": "Abs. 240",
      "content": "- 90 Volumenprozent-\nDestillat"
    },
    {
      "provision_ref": "abs251",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "251",
      "title": "Abs. 251",
      "content": "Analyse der Kohlenwasserstoffe"
    },
    {
      "provision_ref": "abs256",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "256",
      "title": "Abs. 256",
      "content": "(einschliesslich 5 vol-% max. Benzol*)"
    },
    {
      "provision_ref": "abs262",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "262",
      "title": "Abs. 262",
      "content": "Verhältnis Kohlenstoff/ Wasserstoff"
    },
    {
      "provision_ref": "abs264",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "264",
      "title": "Abs. 264",
      "content": "Oxidationsbeständigkeit"
    },
    {
      "provision_ref": "abs272",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "272",
      "title": "Abs. 272",
      "content": "D 1266/\nD 2622/\nD 2785"
    },
    {
      "provision_ref": "abs273",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "273",
      "title": "Abs. 273",
      "content": "Kupferkorrosion bei 50&deg;C"
    },
    {
      "provision_ref": "abs282",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "282",
      "title": "Abs. 282",
      "content": "* Zusatz von sauerstoffhaltigen Komponenten verboten\nInhaltsverzeichnis"
    },
    {
      "provision_ref": "abs283",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "283",
      "title": "Abs. 283",
      "content": "Verordnung Seite 1. Geltungsbereich 1\n2. Definitionen 1\n3. Allgemeine Vorschriften 2\n4. Antrag für eine Abgas-Typengenehmigung 3\n5. Emissionsprüfungen und Grenzwerte 4\n6. Änderung des Fahrzeugtyps 6\n7. Ausdehnung der Abgas-Typengenehmigung 6\n8. Übereinstimmung der Herstellung (Produktionsüberprüfung) 7\n9. Entzug der Abgas-Typengenehmigung 9\n10. Schlussbestimmungen 10"
    },
    {
      "provision_ref": "abs285",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "285",
      "title": "Abs. 285",
      "content": "Anhang 1: Verfahren zur Durchführung der Emissionsprüfung Typ I (Fahrzyklus) mit 4 Anlagen 11"
    },
    {
      "provision_ref": "abs286",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "286",
      "title": "Abs. 286",
      "content": "Anhang 2: Verfahren zur Durchführung der Emissionsprüfung Typ II (Leerlauftest) 30"
    },
    {
      "provision_ref": "abs287",
      "chapter": "über die Abgasemissionen von Motorfahrrädern (FAV 4)",
      "section": "287",
      "title": "Abs. 287",
      "content": "Anhang 3: Beschreibung des Referenz-Treibstoffs 33\n1\nLR 741.01\n2\nZiff. 1.1 abgeändert durch LGBl. 1996 Nr. 146\n3\nDiese zusätzlichen Massen können auch durch eine elektronische Vorrichtung ersetzt werden, wenn diese dieselben Resultate ergibt."
    }
  ],
  "definitions": [
    {
      "term": "Abgasemission",
      "definition": "Die aus der Auspuffanlage eines Fahrzeugmotors in die Atmosphäre ausgestossenen gasförmigen Schadstoffe.",
      "source_provision": "abs2"
    },
    {
      "term": "Abgas-Typengenehmigung",
      "definition": "Die von der Typenprüfstelle aufgrund dieser Verordnung erteilte Genehmigung eines Fahrzeugtyps hinsichtlich der Emission gasförmiger Schadstoffe.",
      "source_provision": "abs2"
    },
    {
      "term": "Bezugsmasse",
      "definition": "Leergewicht des betriebsbereiten, unbesetzten Fahrzeugs in serienmässiger Ausführung, inbegriffen Zubehör, mit mindestens zu 90 Prozent seines Fassungsvermögens gefülltem Treibstoffbehälter sowie einer einheitlichen Zusatzlast von 75 kg.",
      "source_provision": "abs2"
    },
    {
      "term": "Fahrzeugtyp",
      "definition": "Typenbezeichnung einer Baureihe durch den Fahrzeughersteller, deren Fahrzeuge untereinander keine wesentlichen Unterschiede aufweisen, namentlich hinsichtlich der abgasrelevanten Teile des Motors und des Fahrzeugs sowie der von der Bezugsmasse abhängigen äquivalenten Schwungmasse nach Anhang 1 Ziff. 5.2 dieser Verordnung.",
      "source_provision": "abs2"
    },
    {
      "term": "Gasförmige Schadstoffe",
      "definition": "Kohlenmonoxid CO, Kohlenwasserstoffe HC (ausgedrückt als CH 1,85 ) und Stickoxide NOx (ausgedrückt als NO 2 -Äquivalent).",
      "source_provision": "abs2"
    },
    {
      "term": "Prüfstelle",
      "definition": "Die von der Typenprüfstelle beauftragte oder ermächtigte Prüfstelle zur Durchführung von Emissionsmessungen an Prüffahrzeugen und von Produktionsüberprüfungen.",
      "source_provision": "abs2"
    },
    {
      "term": "Typenprüfstelle",
      "definition": "Die von der Regierung bezeichnete Typenprüfstelle.",
      "source_provision": "abs2"
    }
  ]
}
