{
  "id": "li-konso-2013099000",
  "type": "statute",
  "title": "Verordnung vom 19. Februar 2013 über die berufliche Grundbildung Lackierassistentin/Lackierassistent mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2013-02-19",
  "in_force_date": "2013-02-19",
  "url": "https://www.gesetze.li/konso/2013099000",
  "description": "Verordnung vom 19. Februar 2013 über die berufliche Grundbildung Lackierassistentin/Lackierassistent mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Schwerpunkte und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild und Schwerpunkte",
      "content": "1) Lackierassistentinnen/Lackierassistenten beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Sie verrichten Tätigkeiten im Zusammenhang mit Lackierarbeiten an Carrosserieteilen und Industrieprodukten. Sie sind zuständig für das fachmännische Behandeln und Reinigen von Untergründen vor dem Beschichten und führen Abdeckarbeiten aus. Von ihren Vorgesetzten nehmen sie Aufträge entgegen und erledigen diese in Zusammenarbeit mit Fachleuten. Einfachere Aufträge können sie selbstständig bearbeiten.\nb) Sie stellen Decklackmaterial bereit, indem sie es nach Vorgabe anmischen, und applizieren dieses nach Anweisung oder Auftrag an einfachen Bauteilen mit Spritzpistolen. Im Bereich der Industrielackierung nehmen sie einfache Pulverbeschichtungen vor. Zudem sind sie zuständig für kundengerechte Abschlussarbeiten wie Lackfinish, Polieren der Oberflächen, Funktionskontrollen mit Hilfe einer Checkliste und fachgerechtes Verpacken.\nc) Sie können unter Anleitung einfache Demontage- und Montagearbeiten ausführen. Im Autobereich sind sie in der Lage, Räder selbstständig zu wechseln und beim Ersetzen von Autoscheiben zu assistieren. Sie verwenden branchenspezifische Werkstatteinrichtungen, Maschinen und Geräte sorgfältig und führen die entsprechenden Unterhaltsarbeiten aus.\nd) Sie beachten branchenübliche Vorgaben sowie rechtliche Bestimmungen, Richtlinien und Standards im Bereich Umwelt- und Gesundheitsschutz und sind sich deren Wichtigkeit zur professionellen Ausübung ihrer Arbeit bewusst. Beim Applizieren von Grundmaterialien beachten sie die betrieblichen Richtlinien. Sie handeln umweltbewusst, und schützen ihre Gesundheit durch den sicheren Einsatz von Werkzeugen und Maschinen, mit der persönlichen Schutzausrüstung und durch die Rücksichtnahme auf andere Personen im Team.\ne) Sie können verschiedene Arbeitstechniken rationell einsetzen.\nf) Sie sind belastbar und korrekt im Umgang mit Vorgesetzten und Mitarbeitenden. Sie können eigenverantwortlich und qualitätsorientiert handeln.\n2) Innerhalb des Berufs der Lackierassistentin/des Lackierassistenten gibt es folgende Schwerpunkte:\na) Carrosserie;\nb) Industrie.\n3) Der Schwerpunkt wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Schwerpunkte und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Bildungsinhalte",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen nach Art. 4 beschrieben.\n2) Die Handlungskompetenzen beinhalten Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte eng zusammen und koordinieren ihre Beiträge."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Vorbereiten von Arbeiten und Vorbehandeln der Bauteile zum Beschichten:\n1. Arbeiten vorbereiten;\n2. Bauteile vorbehandeln;\n3. Abdeckarbeiten ausführen, Grundmaterial applizieren;\n4. Arbeitssicherheits- und Umweltschutzmassnahmen anwenden;\nb) Verarbeiten von Decklackmaterial und Durchführen von Abschlussarbeiten:\n1. Decklackmaterial bereitstellen;\n2. Decklackmaterial applizieren;\n3. Finisharbeiten durchführen;\n4. Bauteile zur Auslieferung bereitstellen;\nc) Montieren, Bedienen und Unterhalten von Anlagen, Maschinen und Werkzeugen:\n1. Demontage- und Montagearbeiten durchführen;\n2. Anlagen, Maschinen und Werkzeuge bedienen;\n3. Unterhaltsarbeiten durchführen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 640 Lektionen. Davon entfallen auf den Sportunterricht 80 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens 14 und höchstens 18 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "8",
      "title": "Art. 8 Bildungsplan",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Bundesamt für Berufsbildung und Technologie (BBT) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan führt die Handlungskompetenzen nach Art. 4 wie folgt näher aus:\na) Er begründet sie in ihrer Wichtigkeit für die berufliche Grundbildung.\nb) Er bestimmt, welches Verhalten in bestimmten Handlungssituationen am Arbeitsplatz erwartet wird.\nc) Er differenziert sie in konkrete Leistungsziele aus.\nd) Er bezieht sie konsistent auf die Qualifikationsverfahren und beschreibt deren System.\n3) Der Bildungsplan legt überdies fest:\na) die curriculare Gliederung der beruflichen Grundbildung;\nb) die Aufteilung der überbetrieblichen Kurse über die Dauer der Grundbildung und ihre Organisation;\nc) die Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz.\n4) Dem Bildungsplan angefügt ist die Liste der Unterlagen zur Umsetzung der beruflichen Grundbildung mit Titel, Datum und Bezugsquelle."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "9",
      "title": "Art. 9 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "10",
      "title": "Art. 10 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Carrossierin/Carrossier Lackiererei mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Industrielackiererin/Industrielackierer mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Lackierassistentin/des Lackierassistenten und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) In einem Betrieb darf eine lernende Person ausgebildet werden, wenn:\na) eine entsprechend qualifizierte Berufsbildnerin/ein entsprechend qualifizierter Berufsbildner zu 100 % beschäftigt wird; oder\nb) zwei entsprechend qualifizierte Berufsbildnerinnen/entsprechend qualifizierte Berufsbildner zu je mindestens 60 % beschäftigt werden.\n2) Tritt eine lernende Person in das letzte Jahr der beruflichen Grundbildung ein, so kann eine weitere lernende Person ihre Bildung beginnen.\n3) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n4) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder eine gleichwertige Qualifikation verfügt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lern- und Leistungsdokumentation"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "12",
      "title": "Art. 12 Im Betrieb",
      "content": "1) Die lernende Person führt eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten, die erworbenen Fähigkeiten und ihre Erfahrungen im Betrieb festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person.\n3) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "13",
      "title": "Art. 13 In der schulischen Bildung und in der schulisch organisierten Grundbildung",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art14",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "14",
      "title": "Art. 14 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens zwei Jahre im Bereich der Lackierassistentin/des Lackierassistenten erworben hat; und\n3. glaubhaft macht, den Anforderungen der Abschlussprüfung (Art. 16) gewachsen zu sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "15",
      "title": "Art. 15 Gegenstand der Qualifikationsverfahren",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von zwölf Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von zwei Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese höchstens eine halbe Stunde.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/-experten die Leistungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnote.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe aller Semesterzeugnisnoten des berufskundlichen Unterrichts.\n4) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 15 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 15 %."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird die Abschlussprüfung ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art20",
      "chapter": "IX. Ausweise und Titel",
      "section": "20",
      "title": "Art. 20 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Berufsattest.\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Lackierassistentin BA\"/\"Lackierassistent BA\" zu führen.\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 19 Abs. 1, die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art21",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Lackierassistentinnen/Lackierassistenten obliegt.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art22",
      "chapter": "XI. Schlussbestimmung",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am 1. März 2013 in Kraft.\n2) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 14 bis 20) treten am 1. Januar 2015 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\n1\n45305 Lackierassistentin/Lackierassistent\n2\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
