{
  "id": "li-konso-2007290000",
  "type": "statute",
  "title": "Kulturförderungsgesetz (KFG) vom 20. September 2007",
  "title_en": "",
  "short_name": "LGBl 2007.290",
  "status": "in_force",
  "issued_date": "2007-09-20",
  "in_force_date": "2007-09-20",
  "url": "https://www.gesetze.li/konso/2007290000",
  "description": "Kulturförderungsgesetz (KFG) vom 20. September 2007",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die staatliche Förderung der kulturellen Tätigkeit von Privaten in den Bereichen der Literatur, Musik, darstellenden und bildenden Kunst, der audiovisuellen Medien sowie der Heimat- und Brauchtumspflege (staatliche Kulturförderung)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeutet:\na) \"kulturelle Tätigkeit\": die Summe der geistigen und schöpferischen Leistungen des Menschen in ihren produzierenden und reproduzierenden Formen, die über das Notwendige und Nützliche hinausgehen (Kulturschaffen), die Pflege der hierdurch geschaffenen Werte (Kulturpflege) sowie die Weckung, Wahrung und Vertiefung des Verständnisses hierfür (Kulturvermittlung);\nb) \"kulturelle Einrichtung\": eine der Öffentlichkeit zugängliche Institution, die dem Kulturschaffen, der Kulturpflege oder der Kulturvermittlung dient;\nc) \"Fortbildung\": die Vertiefung der praktizierten kulturellen Tätigkeit.\n2) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Allgemeine Förderungsgrundsätze",
      "content": "1) Die staatliche Kulturförderung achtet die Unabhängigkeit, Freiheit und Vielfalt der kulturellen Tätigkeit.\n2) Es besteht kein Rechtsanspruch auf staatliche Kulturförderung.\n3) Die staatliche Kulturförderung ist gegenüber anderen öffentlichen oder privaten Förderungen subsidiär."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Förderungsberechtigung",
      "content": "1) Staatliche Kulturförderung erhalten ausschliesslich natürliche Personen oder private Organisationen, die in den Bereichen der Literatur, Musik, darstellenden und bildenden Kunst, der audiovisuellen Medien oder der Heimat- und Brauchtumspflege kulturell tätig sind.\n2) Ausgeschlossen von der staatlichen Kulturförderung sind Mitglieder des Stiftungsrates und der Geschäftsführer der Kulturstiftung Liechtenstein sowie Organisationen, an denen sie massgeblich beteiligt sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Förderungsformen",
      "content": "1) Es wird zwischen direkter und indirekter Kulturförderung unterschieden.\n2) Die direkte Kulturförderung erfolgt in Form von Förderbeiträgen für förderungswürdige Projekte und Fortbildungen.\n3) Die indirekte Kulturförderung erfolgt in Form von:\na) Beratung und Kulturvermittlung;\nb) Ankäufen und Aufträgen;\nc) Preisen, Auszeichnungen sowie Förder- und Anerkennungsgaben;\nd) Wettbewerben;\ne) Leistungsvereinbarungen.\nII. Direkte Kulturförderung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Direkte Kulturförderung",
      "section": "6",
      "title": "Art. 6 Förderbeiträge",
      "content": "1) Förderbeiträge können als Projekt- oder Fortbildungsbeiträge ausgerichtet werden.\n2) Ein Projektbeitrag ist die anteilsmässige Übernahme von ausgewiesenen Kosten eines Förderungsberechtigten für die Realisierung eines kulturellen Projekts, das:\na) für das Land von Bedeutung ist;\nb) anerkannten Qualitätskriterien entspricht; und\nc) keine vollständige Eigen- oder Drittfinanzierung zulässt.\n3) Ein Fortbildungsbeitrag ist die anteilsmässige Übernahme von ausgewiesenen Kosten einer förderungsberechtigten natürlichen Person, deren kulturelle Tätigkeit einen Bezug zum Land aufweist, für eine Fortbildung, die:\na) anerkannten Qualitätskriterien entspricht; und\nb) für die weitere Entwicklung Erfolg versprechend ist.\n4) Die Kulturstiftung Liechtenstein legt die Arten, die Bedeutung und die Qualität förderungswürdiger Projekte und Fortbildungen, die zumutbaren Eigen- und Drittfinanzierungsmöglichkeiten sowie die Erfolgsaussichten mit Reglement fest."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Direkte Kulturförderung",
      "section": "7",
      "title": "Art. 7 Höhe der Förderbeiträge",
      "content": "1) Förderbeiträge sollen in der Regel die Hälfte der Gesamtkosten förderungswürdiger Projekte und Fortbildungen nicht übersteigen. Die Höhe der Förderbeiträge ist nach folgenden Kriterien zu bemessen:\na) ausgewiesene Kosten;\nb) Eigenfinanzierungsmöglichkeiten;\nc) Drittfinanzierungsmöglichkeiten; und\nd) Budgetmittel der Kulturstiftung Liechtenstein.\n2) Förderbeiträge können für einzelne Projekt- und Fortbildungsarten in Form von Pauschalen gewährt werden.\n3) Die Kulturstiftung Liechtenstein legt die Höhe der Förderbeiträge, einschliesslich der Aufteilung der dafür vorgesehenen Budgetmittel auf die einzelnen Projekt- oder Fortbildungsarten, mit Reglement fest."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Direkte Kulturförderung",
      "section": "8",
      "title": "Art. 8 Verfahren",
      "content": "1) Anträge auf Förderbeiträge sind spätestens vier Wochen vor Beginn des Projekts oder der Fortbildung bei der Kulturstiftung Liechtenstein schriftlich in ausführlich begründeter und dokumentierter Form einzureichen.\n2) Dem Antrag sind beizufügen:\na) eine Beschreibung des Projekts bzw. der Fortbildung; und\nb) alle weiteren Unterlagen und Belege, die zur Bescheinigung der Förderungsberechtigung sowie von Art und Umfang der beantragten Förderung geeignet sind.\n3) Reichen die vorgelegten Unterlagen und Belege zur abschliessenden Beurteilung und Entscheidung über einen Antrag nicht aus, so hat die Kulturstiftung Liechtenstein dem Antragsteller die Ergänzung derselben binnen einer bestimmten Frist bei sonstiger Zurückweisung des Antrags aufzutragen.\n4) Die Entscheidung der Kulturstiftung Liechtenstein über die Anträge auf Förderung ergeht in schriftlicher Form und ist dem Antragsteller mit Zustellnachweis zuzustellen.\n5) Im Übrigen richtet sich das Verfahren nach dem Gesetz über die allgemeine Landesverwaltungspflege."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Direkte Kulturförderung",
      "section": "9",
      "title": "Art. 9 Ausrichtung von Förderbeiträgen",
      "content": "Förderbeiträge werden an Förderungsempfänger aufgrund der rechtskräftigen Entscheidungen der Kulturstiftung Liechtenstein ausgerichtet.\nIII. Indirekte Kulturförderung"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Indirekte Kulturförderung",
      "section": "10",
      "title": "Art. 10 Beratung",
      "content": "1) Die Kulturstiftung Liechtenstein berät im Rahmen ihrer Möglichkeiten Förderungsberechtigte im Hinblick auf deren kulturelle Tätigkeit.\n2) Sie legt die Organisation und Durchführung der Beratung mit Reglement fest."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Indirekte Kulturförderung",
      "section": "11",
      "title": "Art. 11 Ankäufe und Aufträge",
      "content": "1) Die Kulturstiftung Liechtenstein kann im Rahmen der dafür vorgesehenen Budgetmittel nach freiem Ermessen:\na) kulturelle Werke ankaufen;\nb) Kulturschaffenden Werkaufträge erteilen.\n2) Werke der bildenden Kunst, die nach Abs. 1 erworben wurden, sind in die entsprechende Sammlung der Kulturstiftung Liechtenstein aufzunehmen.\n3) Die Kulturstiftung Liechtenstein legt die Ankaufs- und Auftragspolitik, die Inventarisierung und Pflege sowie den Verleih und die Rücknahme der Werke mit Reglement fest."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Indirekte Kulturförderung",
      "section": "12",
      "title": "Art. 12 Kulturpreis, Auszeichnungen sowie Förder- und Anerkennungsgaben",
      "content": "1) Die Regierung kann für herausragende kulturelle Leistungen den Kulturpreis verleihen.\n2) Die Kulturstiftung Liechtenstein kann im Rahmen der dafür vorgesehenen Budgetmittel Auszeichnungen sowie Förder- und Anerkennungsgaben verleihen.\n3) Sie legt den Zweck, die Dotierung sowie das Verfahren bei Auszeichnungen sowie Förder- und Anerkennungsgaben mit Reglement fest."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Indirekte Kulturförderung",
      "section": "13",
      "title": "Art. 13 Wettbewerbe",
      "content": "1) Die Kulturstiftung Liechtenstein kann im Rahmen der dafür vorgesehenen Budgetmittel Wettbewerbe zu kulturellen Themen durchführen.\n2) Sie legt die Themen sowie das Verfahren bei Wettbewerben mit Reglement fest."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Indirekte Kulturförderung",
      "section": "14",
      "title": "Art. 14 Leistungsvereinbarungen",
      "content": "1) Die Kulturstiftung Liechtenstein kann im Rahmen der dafür vorgesehenen Budgetmittel Leistungsvereinbarungen mit privaten juristischen Personen abschliessen, die bereits während mindestens fünf Jahren in Liechtenstein ununterbrochen kulturell tätig sind und deren Tätigkeit:\na) von landesweiter Bedeutung ist;\nb) anerkannten Qualitätskriterien entspricht;\nc) eine Bereicherung des kulturellen Angebots darstellt; und\nd) keine vollständige Eigen- oder Drittfinanzierung zulässt.\n2) Gegenstand von Leistungsvereinbarungen können insbesondere der Betrieb und die Ausstattung kultureller Einrichtungen und Organisationen sein.\n3) Leistungsvereinbarungen haben ein detailliertes Leistungsprofil und einen Pflichtenkatalog zu enthalten und können für die Dauer von längstens drei Jahren abgeschlossen werden. Sie bedürfen zu ihrer Wirksamkeit der Genehmigung durch die Regierung.\n4) Die Kulturstiftung Liechtenstein hat die Leistungserbringung zu überwachen und der Regierung darüber Bericht zu erstatten. Bei Nichterfüllung kann die Kulturstiftung Liechtenstein Leistungsvereinbarungen vorzeitig kündigen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 Kulturstiftung Liechtenstein",
      "content": "1) Der Kulturstiftung Liechtenstein obliegen:\na) die Ausrichtung von Förderbeiträgen (Art. 6 ff.);\nb) die Beratung von Kulturschaffenden (Art. 10);\nc) der Ankauf kultureller Werke und die Erteilung von Werkaufträgen (Art. 11);\nd) die Verleihung von Auszeichnungen sowie Förder- und Anerkennungsgaben (Art. 12);\ne) die Durchführung von Wettbewerben zu kulturellen Themen (Art. 13);\nf) der Abschluss, die Überwachung und die Kündigung von Leistungsvereinbarungen (Art. 14);\ng) die Entscheidung über die Rückforderung, Aufrechnung sowie den Ausschluss von Förderungen (Art. 17 f.);\nh) der Erlass von Reglementen.\n2) Die Kulturstiftung Liechtenstein veröffentlicht die Reglemente nach Abs. 1 Bst. h in elektronischer Form."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 Regierung",
      "content": "Der Regierung obliegen:\na) die Verleihung des Kulturpreises (Art. 12 Abs. 1);\nb) die Genehmigung von Leistungsvereinbarungen (Art. 14) der Kulturstiftung Liechtenstein.\nV. Rückforderung, Aufrechnung und Ausschluss von Förderungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Rückforderung, Aufrechnung und Ausschluss von Förderungen",
      "section": "17",
      "title": "Art. 17 Rückforderung und Aufrechnung",
      "content": "Zu Unrecht bezogene Förderungen nach diesem Gesetz hat die Kulturstiftung Liechtenstein vom Empfänger unabhängig von der Anwendung der Strafbestimmungen zurückzufordern oder mit anderen Förderungen nach diesem Gesetz aufzurechnen."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Rückforderung, Aufrechnung und Ausschluss von Förderungen",
      "section": "18",
      "title": "Art. 18 Ausschluss",
      "content": "1) Die Kulturstiftung Liechtenstein kann Förderungsempfänger für eine Dauer von höchstens zwei Jahren von jeder Förderung nach diesem Gesetz ausschliessen, wenn sie:\na) wiederholt gegen dieses Gesetz oder die dazu erlassenen Reglemente verstossen haben; oder\nb) Förderungen nach diesem Gesetz erschlichen haben.\n2) Ein Ausschluss nach Abs. 1 muss verhältnismässig sein.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Rechtsmittel",
      "section": "19",
      "title": "Art. 19 Beschwerde",
      "content": "1) Gegen Entscheidungen der Kulturstiftung Liechtenstein über die Ausrichtung von Förderbeiträgen (Art. 6 bis 9) sowie Massnahmen nach Art. 17 und 18 kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung über Beschwerden nach Abs. 1 kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Regierung oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsfeststellungen richten.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Erschleichung von Förderungen",
      "content": "1) Vom Landgericht ist wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten, zu bestrafen, wer durch unwahre oder unvollständige Angaben oder durch Beibringung falscher Unterlagen oder in anderer Weise eine Förderung nach diesem Gesetz erwirkt, die ihm nicht zusteht.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Vorbehalten bleibt die Bestrafung nach dem Strafgesetzbuch, sofern ein Tatbestand erfüllt ist, der mit strengerer Strafe bedroht ist.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Kulturförderungsgesetz vom 12. September 1990, LGBl. 1990 Nr. 68;\nb) Ziff. 13 des Anhangs zum Gesetz vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz), LGBl. 1991 Nr. 71."
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Kulturbeirat",
      "content": "Der Kulturbeirat nimmt bis zur Konstituierung der Kulturstiftung Liechtenstein deren Aufgaben nach diesem Gesetz wahr."
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Jahresbeiträge",
      "content": "Jahresbeiträge nach dem bisherigen Recht können letztmalig für das Jahr 2008 ausgerichtet werden und sind bei einer allfälligen Förderung nach Art. 14 in Abzug zu bringen."
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Anhängige Verfahren",
      "content": "Auf Verfahren betreffend die Gewährung von Förderungen, die bei Inkrafttreten dieses Gesetzes anhängig sind, findet das neue Recht Anwendung."
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 16 Bst. b abgeändert durch LGBl. 2009 Nr. 377 ."
    }
  ],
  "definitions": [
    {
      "term": "kulturelle Tätigkeit",
      "definition": "die Summe der geistigen und schöpferischen Leistungen des Menschen in ihren produzierenden und reproduzierenden Formen, die über das Notwendige und Nützliche hinausgehen (Kulturschaffen), die Pflege der hierdurch geschaffenen Werte (Kulturpflege) sowie die Weckung, Wahrung und Vertiefung des Verständnisses hierfür (Kulturvermittlung);",
      "source_provision": "art2"
    },
    {
      "term": "kulturelle Einrichtung",
      "definition": "eine der Öffentlichkeit zugängliche Institution, die dem Kulturschaffen, der Kulturpflege oder der Kulturvermittlung dient;",
      "source_provision": "art2"
    },
    {
      "term": "Fortbildung",
      "definition": "die Vertiefung der praktizierten kulturellen Tätigkeit.",
      "source_provision": "art2"
    }
  ]
}
