{
  "id": "li-konso-2002168000",
  "type": "statute",
  "title": "Verordnung vom 10. Dezember 2002 über die Vergabe von CEMT-Genehmigungen",
  "title_en": "",
  "short_name": "LGBl 2002.168",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2002-12-10",
  "url": "https://www.gesetze.li/konso/2002168000",
  "description": "Verordnung vom 10. Dezember 2002 über die Vergabe von CEMT-Genehmigungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt die Vergabe von Genehmigungen, die nach der Resolution Nr. 26 samt Anhängen des Rates der Europäischen Konferenz der Verkehrsminister (CEMT) vom 14. Juni 1973 über das Inkraftsetzen eines multilateralen Kontingentes im internationalen Strassengüterverkehr zwischen den Mitgliedsstaaten in der jeweils gültigen Fassung dem Fürstentum Liechtenstein zustehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) \"Genehmigung\": die alljährlich von der CEMT Liechtenstein zur Verfügung gestellten Genehmigungen für den multilateralen Strassengüterverkehr zwischen den CEMT-Mitgliedsstaaten;\nb) \"NOx-Emission\": Stickoxyd-Emissionswert eines Motors (NOx = Sammelbezeichnung für alle Stickoxyde);\nc) \"grüne Fahrzeuge\": Fahrzeuge, die die Anforderungen gemäss Anhang 1 erfüllen;\nd) \"noch grünere und sichere Fahrzeuge\" (EURO 2): Fahrzeuge, die die Anforderungen gemäss Anhang 2 erfüllen;\ne) \"EURO 3 sichere Fahrzeuge\": Fahrzeuge, die die Anforderungen gemäss Anhang 3 erfüllen;\nf) \"Lizenz\": EURO- oder Gemeinschaftslizenz im Sinne der Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 über den Zugang zum Güterkraftverkehrsmarkt in der Gemeinschaft für Beförderungen aus oder nach einem Mitgliedsstaat oder durch einen oder mehrere Mitgliedsstaaten (EWR-Rechtssammlung: Anh. XIII - 26a.01);\n2) Im Übrigen finden die Begriffsbestimmungen des Strassentransportgesetzes (STG) Anwendung.\n3) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Angehörige des männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umfang der Genehmigung",
      "content": "1) Die Genehmigungen berechtigen ihre Inhaber mit firmeneigenen Fahrzeugen internationale Beförderungen für Dritte zwischen den CEMT-Mitgliedsstaaten auszuführen.\n2) Sie berechtigen nicht:\na) zum Binnenverkehr in einem CEMT-Mitgliedsstaat;\nb) zu Beförderungen zwischen einem CEMT-Mitgliedsstaat und einem Nicht-Mitgliedsstaat.\n3) Die Genehmigung wird auf das antragstellende Unternehmen ausgestellt und ist nicht übertragbar.\nII. Bewerbungsverfahren"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Bewerbungsverfahren",
      "section": "4",
      "title": "Art. 4 Vergabegrundsätze und Ausschreibung",
      "content": "1) Die Vergabe der Genehmigungen erfolgt durch das Amt für Volkswirtschaft.\n2) Ein Rechtsanspruch auf die Erteilung von Genehmigungen besteht nicht, soweit nicht staatsvertragliche Regelungen etwas anderes festlegen. Es besteht keine Verpflichtung, das von der CEMT zur Verfügung gestellte Kontingent voll auszuschöpfen.\n3) Die Genehmigungen gelten für ein Kalenderjahr.\n4) Das Amt für Volkswirtschaft informiert die Unternehmen in geeigneter Form über die Einzelheiten des Bewerbungsverfahrens, insbesondere über den Vergabezeitpunkt, das Verfahren und die Frist zur Einreichung des Antrages."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Bewerbungsverfahren",
      "section": "5",
      "title": "Art. 5 Antrag",
      "content": "1) Der Antrag ist innert der in der Ausschreibung festgesetzten Frist auf amtlichem Formular einzureichen. Später eingehende Anträge werden nicht mehr berücksichtigt. Bei Vorliegen eines ausreichend begründeten Hinderungsgrundes kann ausnahmsweise auf später eingereichte Anträge eingetreten werden.\n2) Der beantragte Bedarf ist ausreichend zu begründen und durch Belege, insbesondere Verträge, Auftragspapiere, Dispositionsunterlagen und CMR-Frachtbriefe nachzuweisen.\n3) Dem Antrag sind folgende Unterlagen beizulegen:\na) Aufgehoben\nb) ein höchstens drei Monate alter Strafregisterauszug des Unternehmers und Geschäftsführers oder, in Ermangelung dessen, eine von einer zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftstaates ausgestellte gleichwertige Urkunde; diese Urkunden müssen über die letzten fünf Jahre Auskunft geben;\nc) eine Fahrzeugliste (Zugfahrzeuge und Anhänger/Auflieger) der im internationalen Verkehr eingesetzten Schwerverkehrsfahrzeuge mit Angabe der CEMT-Kategorien (\"grüne\", \"noch grünere und sichere\" und \"EURO 3 sichere\" Fahrzeuge). Das Amt für Volkswirtschaft kann vom Antragssteller eine Bestätigung von den Fahrzeugherstellern oder -importeuren verlangen, die die Angaben in der Fahrzeugliste bescheinigen;\nd) Lizenzkopien für die mit den CEMT-Genehmigungen eingesetzten Fahrzeuge sowie Nachweisblätter gemäss Art. 11;\ne) Personalliste und je eine Kopie des Arbeitsvertrages, des Führerscheins und des Reisepasses der Chauffeure sowie Nachweise über die Einhaltung der Lohnvereinbarungen des Transportgewerbes;\nf) Bescheinigung der Pensionskassen und Arbeitslosenversicherung über die ordnungsgemässe Bezahlung der Beiträge zur Rentenversicherung und zur Arbeitslosenversicherung, soweit eine solche Versicherung gesetzlich vorgeschrieben ist;\ng) Nachweis der finanziellen Leistungsfähigkeit des Unternehmens anhand von Bilanz und Erfolgsrechnung oder Bestätigung einer anerkannten Revisionsstelle;\nh) Nachweise über Transporte von 200 000 Tonnenkilometer (Tkm) oder 20 multilaterale Fahrten pro Semester, bei denen der Be- oder Entladeort in einem CEMT-Mitgliedsstaat liegt, in dem die Lizenz nicht gilt.\nIII. Vergabe von Genehmigungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vergabe von Genehmigungen",
      "section": "6",
      "title": "Art. 6 Allgemeine Voraussetzungen",
      "content": "Unternehmen müssen folgende allgemeine Voraussetzungen erfüllen:\na) die Voraussetzungen gemäss Art. 16 und 17 Abs. 1 Bst. a und Abs. 2 bis 5 STG; sowie\nb) die Voraussetzungen gemäss den Bestimmungen der einschlägigen CEMT-Resolutionen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vergabe von Genehmigungen",
      "section": "7",
      "title": "Art. 7 Besondere Voraussetzungen",
      "content": "Unternehmen müssen folgende besondere Voraussetzungen erfüllen:\na) sie müssen im Besitz einer mindestens fünf Jahre vor Antragstellung ausgestellten Transportunternehmerbewilligung sein, deren Zweck sich eindeutig auf die Durchführung von Warentransporten beziehen muss. Das Unternehmen muss während dieses Zeitraumes die Tätigkeit gemäss der Zweckbestimmung tatsächlich ausgeübt haben;\nb) innerhalb der letzten fünf Jahren darf weder ein Verfahren zum Entzug der Transportunternehmerbewilligung durchgeführt worden sein noch darf es zu einer Verurteilung wegen Verstössen gegen die Vorschriften gemäss Art. 6 Abs. 1 Bst. c STG gekommen sein;\nc) die Genehmigungen müssen für Transporte verwendet werden, welche mit Fahrzeugen, die dem Unternehmen im Eigentum oder im Mietrecht zur Verfügung stehen, und mit beim Unternehmen angestellten Chauffeuren ausgeführt werden. Eine Weitergabe der Genehmigungen an Dritte ist nicht erlaubt;\nd) die jeweils gültige gesamtarbeitsvertragliche Vereinbarung des Transportgewerbes betreffend Lohn, Gratifikation, Berufsbeitrag und Arbeitszeit der Chauffeure müssen eingehalten werden;\ne) mindestens 80 % der beschäftigten Chauffeure des Unternehmens müssen Angehörige von EWR-Staaten oder der Schweiz sein oder ihren Wohnsitz in Liechtenstein haben;\nf) mindestens 70 % der Schwerlastfahrzeuge des Unternehmens müssen in die Kategorien EURO 2 bzw. EURO 3 fallen;\ng) die eingesetzten Fahrzeuge und ihre Anhänger müssen die technischen Anforderungen gemäss Anhang 1 bis 3 erfüllen;"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Vergabe von Genehmigungen",
      "section": "8",
      "title": "Art. 8 Voraussetzungen bei erstmaliger Vergabe und bei Wiedererteilung",
      "content": "1) Für die erstmalige Vergabe von Genehmigungen müssen neben den in Art. 6 und 7 genannten Voraussetzungen folgende Anforderungen erfüllt sein:\na) bei einer einzelnen Genehmigung: Nachweis über mindestens 200 000 Tkm oder 20 multilaterale Fahrten pro Semester;\nb) bei jeder zusätzlichen Genehmigung: Nachweis über weitere mindestens 200 000 Tkm oder 20 multilaterale Fahrten pro Semester.\n2) Die Wiedererteilung von Genehmigungen setzt voraus, dass der Antragssteller mit einer bereits im Vorjahr erteilten Genehmigung nachweislich mindestens 26 multilaterale Fahrten durchgeführt hat, bei denen der Be- oder Entladeort in einem CEMT-Mitgliedsstaat liegt, in dem die Lizenz nicht gilt.\n3) Das Amt für Volkswirtschaft kann auf Antrag in begründeten Fällen von der Erfüllung einzelner Voraussetzungen nach Abs. 1 und 2 absehen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Vergabe von Genehmigungen",
      "section": "9",
      "title": "Art. 9 Vergabe von Genehmigungen",
      "content": "1) Einem Antragsteller wird grundsätzlich nur eine Genehmigung erteilt. Die Vergabe zusätzlicher Genehmigungen setzt voraus, dass die einem Unternehmen bereits zugeteilte(n) Genehmigung(en) überdurchschnittlich ausgenützt wird (werden). Je rechtlich und wirtschaftlich unabhängiges Unternehmen dürfen höchstens 15 Genehmigungen vergeben werden.\n2) Nicht berücksichtigt bei der Vergabe werden Unternehmen:\na) die die Voraussetzungen nach Art. 6 bis 8 nicht erfüllen;\nb) die die geforderten Unterlagen nicht oder nicht vollständig einreichen;\nc) bei denen ein begründeter Verdacht besteht bzw. im Rahmen von behördlichen Überprüfungen festgestellt wurde, dass ihr Firmensitz lediglich dazu dient, CEMT-Genehmigungen in Liechtenstein zu erhalten.\n3) Reicht das zur Verfügung stehende Kontingent nicht aus, um sämtliche beantragten Genehmigungen zu vergeben, so sind Reduktionen im Sinne von Art. 17 Abs. 5 STG vorzunehmen. Art. 4 Abs. 2 bleibt vorbehalten.\n4) Das Amt für Volkswirtschaft kann im Rahmen der Vergabe von Genehmigungen eine Stellungnahme der \"Wirtschaftskammer Liechtenstein - für Gewerbe, Handel und Dienstleistung\" einholen.\nIV. Fahrtenberichtsheft und Nachweisblätter"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Fahrtenberichtsheft und Nachweisblätter",
      "section": "10",
      "title": "Art. 10 Fahrtenberichtsheft",
      "content": "1) Der Inhaber einer Genehmigung ist verpflichtet, das Fahrtenberichtsheft der CEMT zu führen. Das Fahrtenberichtsheft ist auf die Firma des Unternehmers auszustellen und ist nicht übertragbar. Es ist im Fahrzeug zusammen mit der Genehmigung mitzuführen und den zuständigen Kontrollbehörden auf Verlangen vorzuweisen.\n2) Die mit der Genehmigung durchgeführten Beförderungen, einschliesslich Leerfahrten, sind im Fahrtenberichtsheft in chronologischer Reihenfolge unter Angabe des Be- und Entladeortes zu verzeichnen.\n3) Die ausgefüllten Fahrtenberichtshefte sind dem Amt für Volkswirtschaft innerhalb von zwei Wochen nach Ende eines jeden Kalendermonats zu übermitteln."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Fahrtenberichtsheft und Nachweisblätter",
      "section": "11",
      "title": "Art. 11 Nachweisblätter",
      "content": "1) Der Inhaber einer Genehmigung ist verpflichtet, folgende Nachweisblätter mitzuführen:\na) für \"noch grünere und sichere\" Fahrzeuge:\naa) Nachweisblatt A der technischen Übereinstimmung für \"noch grüneres und sicheres\" Fahrzeug (hellgrünes Papier mit Diagonalbalken);\nbb) Nachweisblatt B der Sicherheitsanforderungen für \"noch grüneres und sicheres\" Fahrzeug (hellgrünes Papier mit Diagonalbalken, Rückseite von Blatt A);\ncc) Nachweis der technischen Überwachung (weisses Papier);\nb) für \"Euro 3 sichere\" Fahrzeuge:\naa) Nachweisblatt A der technischen Übereinstimmung für \"EURO 3 sicheres\" Fahrzeug (hellgrünes Papier);\nbb) Nachweisblatt B der Sicherheitsanforderungen für \"EURO 3 sicheres\" Fahrzeug (hellgrünes Papier);\ncc) Nachweis der technischen Überwachung (weisses Papier);\nc) für Anhänger bzw. Sattelanhänger:\naa) Nachweis der Übereinstimmung eines Anhängers mit den technischen Voraussetzungen für ein sicheres Fahrzeug (\"noch grüneres und sicheres\"-, bzw. \"EURO 3 sicheres\" Fahrzeug) (hellgelbes Papier);\nbb) Nachweis der technischen Überwachung (weisses Papier).\n2) Die Nachweisblätter für \"noch grünere und sichere\" sowie für \"EURO 3 sichere\" Fahrzeuge sind wie folgt auszufüllen und zu bestätigen:\na) die Nachweisblätter A und B (grün) sind vom Fahrzeughersteller oder Fahrzeugimporteur auszufüllen und zu bestätigen;\nb) das Nachweisblatt der technischen Überwachung (weiss) ist vom Amt für Strassenverkehr bestätigen zu lassen;\nc) das Nachweisblatt für einen Anhänger oder Auflieger (gelb) ist vom Hersteller oder Importeur auszufüllen und zu bestätigen.\nV. Gebühren"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Gebühren",
      "section": "12",
      "title": "Art. 12 Gebühren",
      "content": "Für die Ausgabe von Dokumenten im Zusammenhang mit den Genehmigungen werden folgende Gebühren erhoben:\na) je Genehmigung: 900 Franken;\nb) Fahrtenberichtsheft: 50 Franken;\nc) Fahrzeugbestätigung: 10 Franken;\nd) Überprüfungsformular: 10 Franken.\nVI. Entzug"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Entzug",
      "section": "13",
      "title": "Art. 13 Entzug",
      "content": "Das Amt für Volkswirtschaft entzieht die Genehmigung, wenn der Inhaber:\na) die Voraussetzungen der Art. 6 bis 8 nicht oder nicht mehr erfüllt;\nb) zu Tatsachen, die für die Erteilung der Genehmigung erheblich sind, unrichtige Angaben macht;\nc) in schwerwiegender Weise oder wiederholt gegen die Beförderungsbestimmungen verstösst;\nd) die Genehmigung missbräuchlich verwendet; oder\ne) die Genehmigung Dritten zur Verfügung stellt.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Schlussbestimmung",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft und findet erstmals für die Vergabe von Genehmigungen für das Jahr 2003 Anwendung.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\nTechnische Anforderungen für \"grüne\" Fahrzeuge\nFolgende Anforderungen sind zu erfüllen:\n1. Abgasemissionen:\n- CO: 4.9 g/kWh;\n- HC: 1.23 g/kW;\n- NOx: 9.0 g/kWh;\n- Partikel:\n0.68 g/kWh bei einer Motorleistung von weniger als 85 kW;\n0.4 g/kWh bei einer Motorleistung von mehr als 85 kW;\n2. Lärmemissionen:\n- 80 dB (A) für Fahrzeuge > 150 kW;\n- 78 dB (A) für Fahrzeuge &le; 150 kW.\nAnhang 2\nTechnische Anforderungen für \"noch grünere und sichere\" Fahrzeuge und Anhänger\nFolgende Anforderungen sind zu erfüllen:\n1. Abgasemissionen:\n- CO: 4.0 g/kWh;\n- HC: 1.1 g/kWh;\n- NOx: 7.0 g/kWh;\n- Partikel: 0.15 g/kWh;\n2. Lärmemissionen:\n- 80 dB(A) für Fahrzeuge >150 kW;\n- 78 dB(A) für Fahrzeuge &le; 150 kW;\n3. Fahrzeuge und ihre Anhänger müssen bei allen Reifen eine Mindestprofiltiefe von 2 mm haben;\n4. Fahrzeuge und ihre Anhänger müssen hinten mit einem Unterfahrschutz ausgestattet sein (Art. 104 Abs. 4 und 5 sowie Art. 191 Abs. 3 und 4 der Verordnung über technische Anforderungen an Strassenfahrzeuge; VTS);\n5. Fahrzeuge und ihre Anhänger müssen auf beiden Seiten mit einem seitlichen Unterfahrschutz ausgestattet sein (Art. 104 Abs. 2 und 3 sowie Art. 191 Abs. 1 und 2 VTS);\n6. Fahrzeuge müssen mit einem Warnblinklicht und mit einem roten Pannensignal ausgestattet sein (Art. 78 Abs. 1 und Art. 90 Abs. 2 VTS);\n7. Fahrzeuge müssen über einen Fahrtenschreiber verfügen (Art. 100 Abs. 1 VTS);\n8. Fahrzeuge müssen mit Geschwindigkeitsbegrenzern ausgestattet sein (Art. 99 Abs. 1 und 2 VTS);\n9. schwere und lange Fahrzeuge müssen hinten mit retroreflektierenden Markierungstafeln ausgestattet sein (Art. 68 Abs. 3 VTS);\n10. Fahrzeuge müssen mit einem Antiblockiersystem ausgestattet sein (Art. 103 Abs. 1 und 2 sowie Art. 189 Abs. 1 VTS);\n11. Fahrzeuge müssen mit einer Lenkvorrichtung ausgestattet sein (Art. 64 VTS);\n12. Fahrzeuge müssen die festgelegten Anforderungen für die technische Untersuchung erfüllen (Art. 33 VTS); die technische Untersuchung muss jedes Jahr erfolgen, sodass die Prüfbescheinigung nicht älter als 12 Monate ist.\nAnhang 3\nTechnische Anforderungen für \"EURO 3 sichere\" Fahrzeuge und Anhänger\nFolgende Voraussetzungen sind zu erfüllen:\n1. Abgasemissionen:\nMessungen nach UN-ECE R. 49/03 oder Richtlinie 88/77/EWG in der Fassung der Richtlinie 1999/96/EG nach ESC- und ELR-Prüfungen:\n- CO: 2.1 g/kWh;\n- HC: 0.66 g/kWh;\n- Partikel: 0.10 (0.13) g/kwh;\n- Rauchtrübung: 0.8 m-;\nMessungen nach UN-ECE R. 49/03 oder Richtlinie 88/77/EWG in der Fassung der Richtlinie 1999/96/EG nach ETC-Prüfung:\n- CO: 5.45 g/kWh;\n- NMHC: 0.78 g/kWh;\n- CH 4 : 1.6 g/kWh;\n- Nox: 5.0 g/kWh;\n- Partikel: 0.16 (0.21) ;\n2. Lärmemissionen:\n- Höchstwerte 80 dB(A) Motorleistung > 150kW;\n- Höchstwerte 78 dB(A) Motorleistung &le; 150kW;\n3. Fahrzeuge und ihre Anhänger müssen bei allen Reifen eine Mindestprofiltiefe von 2 mm haben;\n4. Fahrzeuge und ihre Anhänger müssen hinten mit einem Unterfahrschutz ausgestattet sein (Art. 104 Abs. 4 und 5 sowie Art. 191 Abs. 3 und 4 VTS);\n5. Fahrzeuge und ihre Anhänger müssen auf beiden Seiten mit einem seitlichen Unterfahrschutz ausgestattet sein (Art. 104 Abs. 2 und 3 sowie Art. 191 Abs. 1 und 2 VTS);\n6. Fahrzeuge müssen mit einem Rückspiegel ausgestattet sein (Art. 112 Abs. 4 VTS);\n7. Fahrzeuge müssen mit Beleuchtungs- und Lichtsignaleinrichtungen ausgestattet sein (Art. 109, 111 und Anhang 9 VTS);\n8. Fahrzeuge müssen über einen Fahrtenschreiber verfügen (Art. 100 Abs. 1 VTS);\n9. Fahrzeuge müssen mit Geschwindigkeitsbegrenzern ausgestattet sein (Art. 99 Abs. 1 und 2 VTS);\n10. schwere und lange Fahrzeuge müssen hinten mit retroreflektierenden Markierungstafeln ausgestattet sein (Art. 68 Abs. 3 VTS);\n11. Die Fahrzeuge müssen mit einem Antiblockiersystem ausgestattet sein (Art. 103 Abs. 1 und 2 sowie Art. 189 Abs. 1 VTS);\n12. Die Fahrzeuge müssen mit einer Lenkvorrichtung ausgestattet sein (Art. 64 VTS);\n13. Fahrzeuge müssen die festgelegten Anforderungen für die technische Untersuchung erfüllen (Art. 33 VTS); die technische Untersuchung muss jedes Jahr erfolgen, sodass die Prüfbescheinigung nicht älter als 12 Monate ist.\n1\nLR 741.63\n2\nLR 0.740.1\n3\nIngress abgeändert durch LGBl. 2006 Nr. 260 .\n4\nArt. 2 Abs. 2 abgeändert durch LGBl. 2006 Nr. 260 .\n5\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n6\nArt. 4 Abs. 4 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n7\nArt. 5 Abs. 3 Bst. a aufgehoben durch LGBl. 2006 Nr. 260 .\n8\nArt. 5 Abs. 3 Bst. c abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n9\nArt. 6 abgeändert durch LGBl. 2006 Nr. 260 .\n10\nArt. 7 Bst. a abgeändert durch LGBl. 2006 Nr. 260 .\n11\nArt. 7 Bst. b abgeändert durch LGBl. 2006 Nr. 260 .\n12\nArt. 8 Abs. 3 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n13\nArt. 9 Abs. 3 abgeändert durch LGBl. 2006 Nr. 260 .\n14\nArt. 9 Abs. 4 abgeändert durch LGBl. 2006 Nr. 260 und LGBl. 2011 Nr. 552 .\n15\nArt. 10 Abs. 3 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n16\nArt. 11 Abs. 2 Bst. b abgeändert durch LGBl. 2019 Nr. 222 .\n17\nArt. 13 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n18\nFür Motoren mit einem Hubraum unter 0.75 dm3 je Zylinder und Nennleistungsdrehzahl von über 3 000 min-1.\n19\nNur für Erdgasmotoren und nach den für ETC-Prüfungen erstellten Bestimmungen (siehe Anhang III, Anlage 2, Punkt 3.9 - Richtlinie 1999/96/EG).\n20\nFür Motoren mit einem Hubraum unter 0.75 dm3 je Zylinder und Nennleistungsdrehzahl von über 3 000 min-1.\n21\nSattelzugfahrzeug ausgenommen.\n22\nSattelzugfahrzeug ausgenommen."
    }
  ],
  "definitions": [
    {
      "term": "Genehmigung",
      "definition": "die alljährlich von der CEMT Liechtenstein zur Verfügung gestellten Genehmigungen für den multilateralen Strassengüterverkehr zwischen den CEMT-Mitgliedsstaaten;",
      "source_provision": "art2"
    },
    {
      "term": "NOx-Emission",
      "definition": "Stickoxyd-Emissionswert eines Motors (NOx = Sammelbezeichnung für alle Stickoxyde);",
      "source_provision": "art2"
    },
    {
      "term": "grüne Fahrzeuge",
      "definition": "Fahrzeuge, die die Anforderungen gemäss Anhang 1 erfüllen;",
      "source_provision": "art2"
    },
    {
      "term": "EURO 3 sichere Fahrzeuge",
      "definition": "Fahrzeuge, die die Anforderungen gemäss Anhang 3 erfüllen;",
      "source_provision": "art2"
    },
    {
      "term": "Lizenz",
      "definition": "EURO- oder Gemeinschaftslizenz im Sinne der Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 über den Zugang zum Güterkraftverkehrsmarkt in der Gemeinschaft für Beförderungen aus oder nach einem Mitgliedsstaat oder durch einen oder mehrere Mitgliedsstaaten (EWR-Rechtssammlung: Anh. XIII - 26a.01);",
      "source_provision": "art2"
    }
  ]
}
