{
  "id": "li-konso-1991027000",
  "type": "statute",
  "title": "Vereinbarung zur Durchführung des Abkommens vom 7. April 1977 zwischen dem Fürstentum Liechtenstein und der Bundesrepublik Deutschland über Soziale Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1991.027",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1991027000",
  "description": "Vereinbarung zur Durchführung des Abkommens vom 7. April 1977 zwischen dem Fürstentum Liechtenstein und der Bundesrepublik Deutschland über Soziale Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "In dieser Vereinbarung werden die im Abkommen angeführten Ausdrücke in der dort festgelegten Bedeutung verwendet."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger klären im Rahmen ihrer Zuständigkeit die in Betracht kommenden Personen über die Rechte und Pflichten nach dem Abkommen auf."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger vereinbaren unter Beteiligung der zuständigen Behörden jeweils für ihren Zuständigkeitsbereich die Verwaltungsmassnahmen, die zur Durchführung des Abkommens notwendig und zweckmässig sind. Art. 17 Abs. 1 des Abkommens bleibt unberührt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die in Art. 14 Abs. 1 des Abkommens und in Art. 16 dieser Vereinbarung genannten Stellen haben im Rahmen ihrer Zuständigkeit einander und den betroffenen Personen die Tatsachen mitzuteilen und die Beweismittel zur Verfügung zu stellen, die zur Anwendung der in Art. 2 Abs. 1 des Abkommens genannten Rechtsvorschriften, zur Anwendung des Abkommens oder dieser Vereinbarung erforderlich sind.\n2) Hat eine Person nach den in Art. 2 Abs. 1 des Abkommens genannten Rechtsvorschriften, nach dem Abkommen oder nach dieser Vereinbarung die Pflicht, dem Träger oder einer anderen Stelle bestimmte Tatsachen mitzuteilen, so gilt diese Pflicht auch in bezug auf entsprechende Tatsachen, die im anderen Vertragsstaat oder nach dessen Recht gegeben sind. Dies gilt auch, soweit eine Person bestimmte Beweismittel zur Verfügung zu stellen hat."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) In den Fällen der Art. 6 bis 8 des Abkommens stellt der zuständige Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, auf Antrag eine Bescheinigung darüber aus, dass diese Rechtsvorschriften angewendet werden.\n2) In der Bundesrepublik Deutschland stellt der Träger, der die Beiträge zur Rentenversicherung einzieht, diese Bescheinigung auch für das Kindergeld aus. Für Angestellte, die auf Antrag von der Versicherungspflicht in der Rentenversicherung befreit sind, stellt die Bundesversicherungsanstalt für Angestellte, Berlin, diese Bescheinigung aus.\nAbschnitt II\nRentenversicherungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Rentenversicherungen",
      "section": "6",
      "title": "Art. 6",
      "content": "Wer sich im Gebiet des einen Vertragsstaates aufhält, reicht den Antrag auf eine Leistung nach den Rechtsvorschriften des anderen Vertragsstaates bei dem nach Art. 17 Abs. 2 und 3 des Abkommens in Betracht kommenden Träger des ersten Vertragsstaates ein. Dieser leitet, auch wenn weder er selbst noch ein anderer in Art. 17 Abs. 2 und 3 des Abkommens bezeichneter Träger dieses Vertragsstaates zuständig ist, den Antrag unverzüglich an den nach Art. 17 Abs. 2 und 3 des Abkommens in Betracht kommenden Träger des anderen Vertragsstaates weiter."
    },
    {
      "provision_ref": "art7",
      "chapter": "Rentenversicherungen",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Auf Antrag eines in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Trägers des einen Vertragsstaates werden Untersuchungen und Beobachtungen einer Person, die sich im Gebiet des anderen Vertragsstaates aufhält, von dem nach Art. 17 Abs. 2 und 3 des Abkommens in Betracht kommenden Träger dieses Vertragsstaates durchgeführt oder veranlasst. Sie werden so durchgeführt, als wäre über eine vergleichbare Leistung nach den Rechtsvorschriften dieses Vertragsstaates zu entscheiden. Ist für die Bundesrepublik Deutschland keine Zuständigkeit begründet, so ist der angegangene Träger zuständig.\n2) Der Träger des einen Vertragsstaates kann auch ohne Vermittlung des Trägers des anderen Vertragsstaates Untersuchungen und Beobachtungen vornehmen lassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Rentenversicherungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Geldleistungen werden an Empfänger im Gebiet des anderen Vertragsstaates ohne Einschaltung einer Verbindungsstelle dieses Vertragsstaates ausgezahlt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Rentenversicherungen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger unterrichten einander über die Entscheidungen im Verfahren zur Feststellung der Leistung, wenn Versicherungszeiten nach den Rechtsvorschriften beider Vertragsstaaten vorliegen oder geltend gemacht werden.\n2) Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger unterrichten einander unverzüglich über den Grund für eine Änderung in der Höhe der Leistung, soweit die Änderung nicht Folge einer allgemeinen Anpassung ist, sowie über den Grund für den Wegfall der Leistung."
    },
    {
      "provision_ref": "art10",
      "chapter": "Rentenversicherungen",
      "section": "10",
      "title": "Art. 10",
      "content": "Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger des einen Vertragsstaates können von den nach ihren Rechtsvorschriften erforderlichen Lebens- und Staatsangehörigkeitsbescheinigungen absehen, wenn die Anspruchsberechtigten sich im Gebiet des anderen Vertragsstaates aufhalten und ein in Art. 17 Abs. 2 und 3 des Abkommens bezeichneter Träger dieses Vertragsstaates im Hinblick auf die in Betracht kommenden Personen ebenfalls Leistungen erbringt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Rentenversicherungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Die in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten Träger erstellen jährlich zum 31. Dezember über die in den anderen Vertragsstaat vorgenommenen Zahlungen Statistiken, die Angaben über Zahl und Gesamtbetrag der nach Rentenarten gegliederten Renten und Abfindungen enthalten. Diese Statistiken werden ausgetauscht."
    },
    {
      "provision_ref": "art12",
      "chapter": "Rentenversicherungen",
      "section": "12",
      "title": "Art. 12",
      "content": "Für die Anwendung des Art. 9 des Abkommens und der Nr. 8 Bst. a des Schlussprotokolls zum Abkommen teilt die liechtensteinische Verbindungsstelle dem in Art. 17 Abs. 2 und 3 des Abkommens bezeichneten deutschen Träger auf Ersuchen in Kalenderjahren und Monaten die nach den liechtensteinischen Rechtsvorschriften zurückgelegten Versicherungszeiten mit, getrennt nach Zeiten einer Beschäftigung und nach anderen Zeiten; in den Fällen des Art. 9 Nummer 3 des Abkommens teilt sie auch die Zeiten der dort genannten Arbeiten mit.\nAbschnitt III\nFamilienbeihilfen"
    },
    {
      "provision_ref": "art13",
      "chapter": "Familienbeihilfen",
      "section": "13",
      "title": "Art. 13",
      "content": "Familienbeihilfen werden beantragt:\nim Fürstentum Liechtenstein\nbei der Anstalt Liechtensteinische Familienausgleichskasse;\nin der Bundesrepublik Deutschland\nvon Arbeitnehmern bei dem Arbeitsamt (Kindergeldkasse), in dessen Bezirk die Lohnstelle des Betriebes liegt, bei dem die Arbeitnehmer beschäftigt sind, von sonstigen Erwerbstätigen bei dem Arbeitsamt, in dessen Bezirk sie wohnen. Wohnt der Antragsteller nicht im Gebiet der Bundesrepublik Deutschland, so ist das Arbeitsamt zuständig, in dessen Bezirk er erwerbstätig ist; wird die Erwerbstätigkeit in den Bezirken mehrerer Arbeitsämter ausgeübt, so ist das Arbeitsamt Nürnberg zuständig. Ist der Antragsteller im öffentlichen Dienst beschäftigt, so ist die Stelle zuständig, der die Festsetzung des Arbeitsentgelts oder der Bezüge obliegt.\nDie zuständigen Behörden können andere Stellen als zuständig bezeichnen.\nAbschnitt IV\nVerschiedene Bestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "Verschiedene Bestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "Zur Weiterleitung der bei einer unzuständigen Stelle des einen Vertragsstaates eingehenden Anträge, Erklärungen, Rechtsbehelfe und anderen Unterlagen an zuständige Stellen des anderen Vertragsstaates können die Verbindungsstellen in Anspruch genommen werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "Verschiedene Bestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Die bei Durchführung dieser Vereinbarung entstehenden Verwaltungskosten werden nicht erstattet.\n2) Die tatsächlich entstandenen Kosten für Untersuchungen und Beobachtungen, einschliesslich der damit zusammenhängenden weiteren Kosten, werden von dem ersuchten Träger oder der ersuchten Verbindungsstelle vorgestreckt und von der ersuchenden Stelle nach Eingang der Kostenaufstellung erstattet."
    },
    {
      "provision_ref": "art16",
      "chapter": "Verschiedene Bestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "Soweit die deutschen Träger der gesetzlichen Unfallversicherung an der Durchführung des Abkommens und dieser Vereinbarung beteiligt sind, ist in der Bundesrepublik Deutschland der Hauptverband der gewerblichen Berufsgenossenschaften e.V., Sankt Augustin, Verbindungsstelle. Soweit die deutschen Träger der gesetzlichen Krankenversicherung an der Durchführung des Abkommens und dieser Vereinbarung beteiligt sind, ist in der Bundesrepublik Deutschland der AOK-Bundesverband, Bonn, Verbindungsstelle. Die Art. 2 bis 4 und 14 gelten entsprechend."
    },
    {
      "provision_ref": "art17",
      "chapter": "Verschiedene Bestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Diese Vereinbarung gilt auch für das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegenüber der Regierung des Fürstentums Liechtenstein innerhalb von drei Monaten nach Inkrafttreten der Vereinbarung eine gegenteilige Erklärung abgibt.\nAbschnitt V\nSchlussbestimmung"
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussbestimmung",
      "section": "18",
      "title": "Art. 18",
      "content": "Diese Vereinbarung tritt in Kraft, sobald beide Regierungen einander mitgeteilt haben, dass die erforderlichen innerstaatlichen Voraussetzungen für das Inkrafttreten erfüllt sind. Sie ist von dem Tage des Inkrafttretens des Abkommens an anzuwenden und gilt für dieselbe Dauer.\nGeschehen zu Bonn am 11. August 1989 in zwei Urschriften.\nFür die Regierung\ndes Fürstentums Liechtenstein:\ngez. Dr. Benno Beck\nFür die Regierung\nder Bundesrepublik Deutschland:\ngez. Dr. Jürgen Oesterhelt"
    }
  ],
  "definitions": []
}
