{
  "id": "li-konso-2017028000",
  "type": "statute",
  "title": "Protokoll von 2005 zum Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt",
  "title_en": "",
  "short_name": "LGBl 2017.028",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2017028000",
  "description": "Protokoll von 2005 zum Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Protokolls:\n1. bedeutet \"Übereinkommen\" das am 10. März 1988 in Rom beschlossene Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt;\n2. bedeutet \"Organisation\" die Internationale Seeschifffahrts-Organisation (IMO);\n3. bedeutet \"Generalsekretär\" den Generalsekretär der Organisation."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Art. 1 des Übereinkommens erhält folgenden Wortlaut:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Folgender Wortlaut wird als Art. 2bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art2bis",
      "section": "2bis",
      "title": "Art. 2bis",
      "content": "1) Dieses Übereinkommen lässt die sonstigen Rechte, Verpflichtungen und Verantwortlichkeiten, die sich für Staaten und Einzelpersonen aus dem Völkerrecht, insbesondere den Zielen und Grundsätzen der Charta der Vereinten Nationen sowie den internationalen Menschenrechten, dem internationalen Flüchtlingsrecht und dem humanitären Völkerrecht ergeben, unberührt.\n2) Dieses Übereinkommen findet keine Anwendung auf die Tätigkeiten von Streitkräften während eines bewaffneten Konflikts im Sinne des humanitären Völkerrechts, die von jenem Recht erfasst werden, und auf die Tätigkeiten, die Streitkräfte eines Staates in Erfüllung ihrer dienstlichen Pflichten ausüben, soweit sie von anderen Regeln des Völkerrechts erfasst sind.\n3) Dieses Übereinkommen lässt die Rechte, Verpflichtungen und Verantwortlichkeiten, die sich aus dem am 1. Juli 1968 in Washington, London und Moskau beschlossenen Vertrag über die Nichtverbreitung von Kernwaffen, dem am 10. April 1972 in Washington, London und Moskau beschlossenen Übereinkommen über das Verbot der Entwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen und von Toxinwaffen sowie über die Vernichtung solcher Waffen und dem am 13. Januar 1993 in Paris beschlossenen Übereinkommen über das Verbot der Entwicklung, Herstellung, Lagerung und des Einsatzes chemischer Waffen und über die Vernichtung solcher Waffen für die Vertragsstaaten dieser Verträge ergeben, unberührt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1. Der einleitende Halbsatz des Art. 3 Abs. 1 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\nEine Straftat im Sinne dieses Übereinkommens begeht, wer widerrechtlich und vorsätzlich &hellip;\n2. Art. 3 Abs. 1 Bst. f des Übereinkommens wird durch folgenden Wortlaut ersetzt:\nf) &hellip; wissentlich unrichtige Angaben macht und dadurch die sichere Führung eines Schiffes gefährdet.\n3. Art. 3 Abs. 1 Bst. g des Übereinkommens wird gestrichen.\n4. Art. 3 Abs. 2 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n2) Eine Straftat begeht auch, wer droht, eine der in Abs. 1 Bst. b, c und e genannten Straftaten zu begehen, sofern diese Drohung geeignet ist, die sichere Führung des betreffenden Schiffes zu gefährden, gleichviel ob die Drohung nach innerstaatlichem Recht mit einer Bedingung verknüpft ist, die darauf abzielt, eine natürliche oder juristische Person zu einem Tun oder Unterlassen zu nötigen.\n5. Folgender Wortlaut wird als Art. 3bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art3bis",
      "section": "3bis",
      "title": "Art. 3bis",
      "content": "1) Eine Straftat im Sinne dieses Übereinkommens begeht, wer widerrechtlich und vorsätzlich\na) zum Zweck einer Handlung, die aufgrund ihres Wesens oder der Umstände darauf abzielt, die Bevölkerung einzuschüchtern oder eine Regierung oder eine internationale Organisation zu einem Tun oder Unterlassen zu nötigen:\ni) Sprengsätze, radioaktives Material oder biologische, chemische oder Kernwaffen in einer Weise gegen ein Schiff oder auf einem Schiff einsetzt oder von einem Schiff aus auslöst, die den Tod, schwere Verletzungen oder Schäden verursacht oder zu verursachen geeignet ist, oder\nii) Öl, verflüssigtes Erdgas oder einen anderen gefährlichen oder schädlichen Stoff, der von Ziff. i nicht erfasst ist, in einer Menge oder Konzentration von einem Schiff aus einleitet, die den Tod oder schwere Verletzungen oder Schäden verursacht oder zu verursachen geeignet ist, oder\niii) ein Schiff in einer Weise verwendet, die den Tod, schwere Verletzungen oder Schäden verursacht, oder\niv) droht, eine unter Ziff. i, ii oder iii genannte Straftat zu begehen, gleichviel ob die Drohung nach innerstaatlichem Recht mit einer Bedingung verknüpft ist; oder\nb) Folgendes an Bord eines Schiffes befördert:\ni) Sprengsätze oder radioaktives Material in der Kenntnis, dass diese verwendet werden sollen, um den Tod oder schwere Verletzungen oder Schäden zu verursachen oder um zu drohen, dies zu verursachen, mit dem Ziel, die Bevölkerung einzuschüchtern oder eine Regierung oder internationale Organisation zu einem Tun oder Unterlassen zu nötigen, gleichviel ob die Drohung nach innerstaatlichem Recht mit einer Bedingung verknüpft ist, oder\nii) biologische, chemische oder Kernwaffen, in der Kenntnis, dass es sich um eine biologische, chemische oder Kernwaffe im Sinne des Art. 1 handelt, oder\niii) Ausgangs- und besonderes spaltbares Material oder Ausrüstungen oder Materialien, die eigens für die Verarbeitung, Verwendung oder Herstellung von besonderem spaltbarem Material vorgesehen oder hergerichtet sind, in der Kenntnis, dass sie bei einer Kernexplosion oder einer anderen nuklearen Tätigkeit verwendet werden sollen, die nicht Sicherungsmassnahmen aufgrund einer umfassenden IAEO-Übereinkunft über Sicherungsmassnahmen unterliegt, oder\niv) Ausrüstungen, Materialien und Software oder damit zusammenhängende Technologien, die wesentlich zur Entwicklung, Herstellung oder Lieferung einer biologischen, chemischen oder Kernwaffe beitragen, und beabsichtigt, sie für einen solchen Zweck zu verwenden.\n2) Es ist keine Straftat im Sinne dieses Übereinkommens, einen Gegenstand oder Material zu befördern, der beziehungsweise das von Abs. 1 Bst. b Ziff. iii oder, sofern er beziehungsweise es mit Kernwaffen oder sonstigen Kernsprengkörpern im Zusammenhang steht, von Abs. 1 Bst. b Ziff. iv erfasst ist, wenn der Gegenstand oder das Material zum oder vom Hoheitsgebiet eines Vertragsstaats des Vertrags über die Nichtverbreitung von Kernwaffen oder sonstwie unter dessen Kontrolle befördert wird, sofern\na) die sich daraus ergebende Weitergabe oder Entgegennahme des Gegenstands oder Materials, auch innerhalb eines Staates, den Verpflichtungen dieses Vertragsstaats aus dem Vertrag über die Nichtverbreitung von Kernwaffen nicht widerspricht, und\nb) falls der Gegenstand oder das Material für Trägersysteme von Kernwaffen oder sonstigen Kernsprengkörpern eines Vertragsstaats des Vertrags über die Nichtverbreitung von Kernwaffen bestimmt ist, der Besitz solcher Waffen oder Sprengkörper nicht den Verpflichtungen dieses Vertragsstaats aus jenem Vertrag widerspricht.\n6. Folgender Wortlaut wird als Art. 3ter des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art3ter",
      "section": "3ter",
      "title": "Art. 3ter",
      "content": "Eine Straftat im Sinne dieses Übereinkommens begeht, wer widerrechtlich und vorsätzlich eine andere Person an Bord eines Schiffes befördert in der Kenntnis, dass diese Person eine Handlung begangen hat, die eine in Art. 3, 3bis oder 3quater genannte Straftat oder eine in einem der in der Anlage aufgeführten Verträge genannte Straftat darstellt, und beabsichtigt, dieser Person zu helfen, sich der Strafverfolgung zu entziehen.\n7. Folgender Wortlaut wird als Art. 3quater des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art3quater",
      "section": "3quater",
      "title": "Art. 3quater",
      "content": "Eine Straftat im Sinne dieses Übereinkommens begeht auch, wer:\na) widerrechtlich und vorsätzlich im Zusammenhang mit der Begehung einer der in Art. 3 Abs. 1, Art. 3bis oder Art. 3ter genannten Straftaten eine Person verletzt oder tötet;\nb) eine in Art. 3 Abs. 1, Art. 3bis Abs. 1 Bst. a Ziff. i, ii oder iii oder unter Bst. a des vorliegenden Artikels genannte Straftat zu begehen versucht;\nc) als Mittäter oder Gehilfe an einer in Art. 3, 3bis, 3ter oder unter Bst. a oder b des vorliegenden Artikels genannten Straftat teilnimmt;\nd) eine in den Art. 3, 3bis, 3ter oder unter Bst. a oder b des vorliegenden Artikels genannte Straftat organisiert oder andere Personen anweist, eine solche Straftat zu begehen;\ne) zur Begehung einer oder mehrerer der in Art. 3, 3bis, 3ter oder unter Bst. a oder b des vorliegenden Artikels genannten Straftaten durch eine Gruppe von mit einem gemeinsamen Ziel handelnden Personen beiträgt, und zwar vorsätzlich sowie entweder\ni) zu dem Zweck, die kriminelle Tätigkeit oder das kriminelle Ziel der Gruppe zu fördern, wenn die Tätigkeit oder das Ziel die Begehung einer in Art. 3, 3bis oder 3ter genannten Straftat zur Folge hat, oder\nii) in Kenntnis des Vorsatzes der Gruppe, eine in Art. 3, 3bis oder 3ter genannte Straftat zu begehen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1. Art. 5 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\nJeder Vertragsstaat bedroht die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten mit angemessenen Strafen, welche die Schwere der Tat berücksichtigen.\n2. Folgender Wortlaut wird als Art. 5bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art5bis",
      "section": "5bis",
      "title": "Art. 5bis",
      "content": "1) Jeder Vertragsstaat trifft in Übereinstimmung mit seinen innerstaatlichen Rechtsgrundsätzen die notwendigen Massnahmen, um eine juristische Person, die ihren Sitz in seinem Hoheitsgebiet hat oder nach seinem Recht gegründet wurde, zur Verantwortung ziehen zu können, wenn eine für die Leitung oder Kontrolle dieser juristischen Person zuständige Person in dieser Eigenschaft eine in diesem Übereinkommen genannte Straftat begangen hat. Diese Verantwortung kann strafrechtlicher, zivilrechtlicher oder verwaltungsrechtlicher Art sein.\n2) Diese Verantwortung besteht unbeschadet der strafrechtlichen Verantwortung von Einzelpersonen, welche die Straftaten begangen haben.\n3) Jeder Vertragsstaat stellt insbesondere sicher, dass über juristische Personen, die nach Abs. 1 verantwortlich sind, wirksame, angemessene und abschreckende Strafen beziehungsweise andere Massnahmen strafrechtlicher, zivilrechtlicher oder verwaltungsrechtlicher Art verhängt werden. Dies kann auch Geld- und Vermögensstrafen umfassen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1. Der einleitende Halbsatz des Art. 6 Abs. 1 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n1) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten zu begründen, wenn die Straftat begangen wird:\n2. Art. 6 Abs. 3 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n3) Jeder Vertragsstaat, der seine Gerichtsbarkeit nach Abs. 2 begründet hat, notifiziert dies dem Generalsekretär. Hebt der Vertragsstaat diese Gerichtsbarkeit später wieder auf, so notifiziert er dies dem Generalsekretär.\n3. Art. 6 Abs. 4 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n4) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten für den Fall zu begründen, dass der Verdächtige sich in seinem Hoheitsgebiet befindet und er den Verdächtigen nicht an einen der Vertragsstaaten ausliefert, die in Übereinstimmung mit den Abs. 1 und 2 des vorliegenden Artikels ihre Gerichtsbarkeit begründet haben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Folgender Wortlaut wird dem Übereinkommen als Anlage angefügt:\nAnlage\n1. Übereinkommen zur Bekämpfung der widerrechtlichen Inbesitznahme von Luftfahrzeugen, beschlossen am 16. Dezember 1970 in Den Haag\n2. Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt, beschlossen am 23. September 1971 in Montreal\n3. Übereinkommen über die Verhütung, Verfolgung und Bestrafung von Straftaten gegen völkerrechtlich geschützte Personen einschliesslich Diplomaten, angenommen von der Generalversammlung der Vereinten Nationen am 14. Dezember 1973\n4. Internationales Übereinkommen gegen Geiselnahme, angenommen von der Generalversammlung der Vereinten Nationen am 17. Dezember 1979\n5. Übereinkommen über den physischen Schutz von Kernmaterial, beschlossen am 26. Oktober 1979 in Wien\n6. Protokoll zur Bekämpfung widerrechtlicher gewalttätiger Handlungen auf Flughäfen, die der internationalen Zivilluftfahrt dienen, in Ergänzung des Übereinkommens zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt, beschlossen am 24. Februar 1988 in Montreal\n7. Protokoll zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden, beschlossen am 10. März 1988 in Rom\n8. Internationales Übereinkommen zur Bekämpfung terroristischer Bombenanschläge, angenommen von der Generalversammlung der Vereinten Nationen am 15. Dezember 1997\n9. Internationales Übereinkommen zur Bekämpfung der Finanzierung des Terrorismus, angenommen von der Generalversammlung der Vereinten Nationen am 9. Dezember 1999"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1. Art. 8 Abs. 1 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n1) Der Kapitän eines Schiffes eines Vertragsstaats (\"Flaggenstaat\") kann den Behörden eines anderen Vertragsstaats (\"Empfangsstaat\") jede Person übergeben, bei welcher der Kapitän begründeten Anlass zur Annahme hat, dass sie eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen hat.\n2. Folgender Wortlaut wird als Art. 8bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art8bis",
      "section": "8bis",
      "title": "Art. 8bis",
      "content": "1) Die Vertragsstaaten arbeiten so weit wie irgend möglich zusammen, um von diesem Übereinkommen erfasste widerrechtliche Handlungen in Übereinstimmung mit dem Völkerrecht zu verhüten und zu bekämpfen; sie antworten so schnell wie möglich auf jedes Ersuchen nach diesem Artikel.\n2) In jedem Ersuchen nach diesem Artikel ist nach Möglichkeit der Name des verdächtigen Schiffes, seine IMO-Identifikationsnummer, sein Registerhafen, sein Ursprungs- und sein Bestimmungshafen sowie jede weitere sachdienliche Information anzugeben. Wird ein Ersuchen mündlich gestellt, so bestätigt die ersuchende Vertragspartei das Ersuchen so bald wie möglich schriftlich. Die ersuchte Vertragspartei bestätigt umgehend den Eingang jedes schriftlichen oder mündlichen Ersuchens.\n3) Die Vertragsstaaten berücksichtigen die Gefahren und Schwierigkeiten, die mit dem Anhalten eines Schiffes auf See und dem Durchsuchen seiner Ladung verbunden sind, und prüfen, ob es andere geeignete zwischen den betreffenden Staaten vereinbarte Massnahmen gibt, die im nächsten Anlaufhafen oder anderswo sicherer getroffen werden können.\n4) Ein Vertragsstaat, der begründeten Anlass zum Verdacht hat, dass eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen wurde, gerade begangen wird oder begangen werden soll, an der ein seine Flagge führendes Schiff beteiligt ist, kann andere Vertragsstaaten ersuchen, ihm bei der Verhütung oder Bekämpfung der Straftat zu helfen. Die darum ersuchten Vertragsstaaten bemühen sich nach besten Kräften, im Rahmen der ihnen zur Verfügung stehenden Mittel diese Hilfe zu leisten.\n5) Begegnen Strafverfolgungsbeamte oder andere befugte Beamte eines Vertragsstaats (\"ersuchende Partei\") einem Schiff, das die Flagge eines anderen Vertragsstaats (\"erste Partei\") führt oder dessen Registrierungszeichen zeigt, seewärts des Küstenmeers eines Staates und hat die ersuchende Partei begründeten Anlass zum Verdacht, dass das Schiff oder eine an Bord des Schiffes befindliche Person an der Begehung einer in Art. 3, 3bis, 3ter oder 3quater genannten Straftat beteiligt war, beteiligt ist oder beteiligt sein wird, und wünscht die ersuchende Partei, das Schiff anzuhalten:\na) so ersucht sie in Übereinstimmung mit den Abs. 1 und 2 die erste Partei, die geltend gemachte Staatszugehörigkeit zu bestätigen; und\nb) bittet die erste Partei (im Folgenden als \"Flaggenstaat\" bezeichnet), falls die Staatszugehörigkeit bestätigt wurde, um die Genehmigung, das Schiff anhalten zu dürfen und die geeigneten Massnahmen im Hinblick auf das Schiff zu treffen; dazu zählt gegebenenfalls das Stoppen, Anhalten und die Durchsuchung des Schiffes, seiner Ladung und der an Bord befindlichen Personen sowie deren Befragung, um festzustellen, ob eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen wurde, begangen wird oder begangen werden soll; und\nc) der Flaggenstaat wird entweder:\ni) der ersuchenden Partei die Genehmigung erteilen, das Schiff anzuhalten und die in Abs. 5 Bst. b genannten geeigneten Massnahmen zu treffen, vorbehaltlich etwaiger Bedingungen, die er in Übereinstimmung mit Abs. 7 stellen kann, oder\nii) das Anhalten oder die Durchsuchung mit seinen eigenen Strafverfolgungs- oder sonstigen Beamten vornehmen, oder\niii) das Anhalten und die Durchsuchung zusammen mit der ersuchenden Partei vornehmen, vorbehaltlich etwaiger Bedingungen, die er in Übereinstimmung mit Abs. 7 stellen kann, oder\niv) die Genehmigung zum Anhalten und Durchsuchen ablehnen.\nDie ersuchende Partei wird das Schiff nicht ohne ausdrückliche Genehmigung durch den Flaggenstaat anhalten oder die in Abs. 5 Bst. b genannten Massnahmen treffen.\nd) Ein Vertragsstaat kann bei oder nach Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dem Generalsekretär notifizieren, dass der ersuchenden Partei für Schiffe, die seine Flagge führen oder sein Registrierungszeichen zeigen, die Genehmigung erteilt wird, das Schiff anzuhalten und das Schiff, seine Ladung und die an Bord befindlichen Personen zu durchsuchen und diese zu befragen, um Unterlagen über die Staatszugehörigkeit des Schiffes zu finden und zu prüfen und um festzustellen, ob eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen wurde, begangen wird oder begangen werden soll, falls die erste Partei innerhalb von vier Stunden, nachdem sie den Eingang eines Ersuchens um Bestätigung der Staatszugehörigkeit bestätigt hat, nicht geantwortet hat;\ne) Ein Vertragsstaat kann bei oder nach Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dem Generalsekretär notifizieren, dass der ersuchenden Partei für Schiffe, die seine Flagge führen oder sein Registrierungszeichen zeigen, die Genehmigung erteilt wird, das Schiff anzuhalten und das Schiff, seine Ladung und die an Bord befindlichen Personen zu durchsuchen und diese zu befragen, um festzustellen, ob eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen wurde, begangen wird oder begangen werden soll.\nDie Notifikationen nach diesem Absatz können jederzeit zurückgenommen werden.\n6) Werden infolge eines nach diesem Artikel vorgenommenen Anhaltens Beweise für die in Art. 3, 3bis, 3ter oder 3quater beschriebenen Handlungen gefunden, so kann der Flaggenstaat der ersuchenden Partei die Genehmigung erteilen, das Schiff, seine Ladung und die an Bord befindlichen Personen so lange festzuhalten, bis sie vom Flaggenstaat weitere Anweisungen erhält. Die ersuchende Partei unterrichtet den Flaggenstaat unverzüglich über das Ergebnis eines Anhaltens, einer Durchsuchung und eines Zurückhaltens nach diesem Artikel. Die ersuchende Partei unterrichtet den Flaggenstaat auch unverzüglich über die Entdeckung von Beweisen für nicht von diesem Übereinkommen erfasste widerrechtliche Handlungen.\n7) Der Flaggenstaat kann in Übereinstimmung mit anderen Bestimmungen dieses Übereinkommens seine Genehmigung nach Abs. 5 oder 6 von Bedingungen abhängig machen, einschliesslich der Vorlage weiterer Informationen seitens der ersuchenden Partei, sowie von Bedingungen im Zusammenhang mit der Verantwortlichkeit für die zu treffenden Massnahmen und deren Umfang. Zusätzliche Massnahmen dürfen nur mit ausdrücklicher Genehmigung des Flaggenstaats getroffen werden, ausser solchen, die erforderlich sind, um eine unmittelbare Gefahr für das Leben von Personen abzuwenden, oder die sich aus einschlägigen zwei- oder mehrseitigen Übereinkünften ableiten.\n8) Bei jedem Anhalten aufgrund dieses Artikels hat der Flaggenstaat das Recht, seine Gerichtsbarkeit über ein zurückgehaltenes Schiff, seine Ladung oder andere an Bord befindliche Gegenstände und Personen auszuüben, einschliesslich der Beschlagnahme, Einziehung, Festnahme und Strafverfolgung. Der Flaggenstaat kann jedoch vorbehaltlich seiner Verfassung und seiner Gesetze in die Ausübung der Gerichtsbarkeit durch einen anderen Staat einwilligen, der nach Art. 6 die Gerichtsbarkeit hat.\n9) Bei der Durchführung der genehmigten Massnahmen nach diesem Artikel ist die Anwendung von Gewalt zu vermeiden, es sei denn, sie ist zum Schutz der an Bord befindlichen Beamten und Personen oder in den Fällen erforderlich, in denen die Beamten an der Durchführung der genehmigten Massnahmen gehindert werden. Jede Anwendung von Gewalt nach diesem Artikel darf das geringste Mass an Gewalt, das unter den gegebenen Umständen erforderlich und angemessen ist, nicht überschreiten.\n10) Sicherungsmassnahmen:\na) Trifft ein Vertragsstaat in Übereinstimmung mit diesem Artikel Massnahmen gegen ein Schiff, so\ni) trägt er der Notwendigkeit gebührend Rechnung, die Sicherheit des menschlichen Lebens auf See nicht zu gefährden;\nii) sorgt er dafür, dass alle an Bord befindlichen Personen in einer Weise behandelt werden, die ihre grundlegende Menschenwürde wahrt und die in Einklang mit den anwendbaren Bestimmungen des Völkerrechts einschliesslich derjenigen über die Menschenrechte steht;\niii) stellt er sicher, dass ein Anhalten und Durchsuchen nach diesem Artikel in Übereinstimmung mit dem anwendbaren Völkerrecht erfolgt;\niv) trägt er der Sicherheit und dem Schutz des Schiffes und seiner Ladung gebührend Rechnung;\nv) trägt er der Notwendigkeit gebührend Rechnung, die wirtschaftlichen oder rechtlichen Interessen des Flaggenstaats nicht zu beeinträchtigen;\nvi) stellt er im Rahmen der verfügbaren Mittel sicher, dass jede im Hinblick auf das Schiff und seine Ladung getroffene Massnahme unter den gegebenen Umständen umweltverträglich ist;\nvii) sorgt er dafür, dass an Bord befindlichen Personen, gegen die ein Verfahren wegen einer der in Art. 3, 3bis, 3ter oder 3quater genannten Straftaten eingeleitet werden könnte, ungeachtet des Ortes, an dem sie sich befinden, der Schutz nach Art. 10 Abs. 2 zuteil wird;\nviii) stellt er sicher, dass der Kapitän eines Schiffes von seiner Absicht, das Schiff anzuhalten, in Kenntnis gesetzt wird und zum frühestmöglichen Zeitpunkt Gelegenheit erhält oder erhalten hat, mit dem Schiffseigner und dem Flaggenstaat Verbindung aufzunehmen;\nix) unternimmt er alle angemessenen Anstrengungen, um zu vermeiden, dass ein Schiff ungebührlich lange zurückgehalten oder aufgehalten wird.\nb) Sofern die Genehmigung eines Flaggenstaats zum Anhalten eines Schiffes diesen nicht per se haftbar macht, haften die Vertragsstaaten für alle Schäden, Verletzungen oder Verluste, die ihnen aufgrund von nach diesem Artikel getroffenen Massnahmen zuzurechnen sind:\ni) wenn sich der Verdacht für die Massnahmen als unbegründet erweist, es sei denn, von Seiten des Schiffes wurde eine die getroffenen Massnahmen rechtfertigende Handlung begangen; oder\nii) wenn die Massnahmen widerrechtlich sind oder das überschreiten, was angesichts der verfügbaren Informationen zur Durchführung dieses Artikels begründeterweise erforderlich ist.\nDie Vertragsstaaten gewährleisten wirksamen Rechtsschutz für solche Schäden, Verletzungen oder Verluste.\nc) Trifft ein Vertragsstaat in Übereinstimmung mit diesem Übereinkommen Massnahmen gegen ein Schiff, so hat er der Notwendigkeit gebührend Rechnung zu tragen, dass Folgendes nicht behindert oder beeinträchtigt wird:\ni) die Rechte und Pflichten sowie die Ausübung der Hoheitsbefugnisse der Küstenstaaten in Übereinstimmung mit dem internationalen Seerecht; oder\nii) die Befugnis des Flaggenstaats, die Hoheitsgewalt und Kontrolle in verwaltungsmässigen, technischen und sozialen Angelegenheiten in Bezug auf das Schiff auszuüben.\nd) Jede nach diesem Artikel getroffene Massnahme wird von Strafverfolgungsbeamten oder anderen befugten Beamten von Kriegsschiffen oder Militärluftfahrzeugen oder von anderen Schiffen oder Luftfahrzeugen durchgeführt, die deutlich als im Staatsdienst stehend gekennzeichnet und als solche erkennbar sowie hierzu befugt sind; dieser Artikel findet ungeachtet der Art. 2 und 2bis Anwendung.\ne) Im Sinne dieses Artikels bedeutet &laquo;Strafverfolgungsbeamte oder andere befugte Beamte&raquo; uniformierte oder anderweitig deutlich erkennbare, von ihrer Regierung ordnungsgemäss befugte Angehörige der Strafverfolgungs- oder anderer staatlicher Behörden. Für den besonderen Zweck der Strafverfolgung nach diesem Übereinkommen legen die Strafverfolgungsbeamten oder anderen befugten Beamten beim Anhalten dem Kapitän des Schiffes geeignete staatlich ausgestellte Ausweispapiere zur Prüfung vor.\n11) Dieser Artikel findet keine Anwendung auf das von einem Vertragsstaat in Übereinstimmung mit dem Völkerrecht durchgeführte Anhalten eines Schiffes seewärts des Küstenmeers eines Staates und schränkt es auch nicht ein, einschliesslich des Anhaltens aufgrund des Rechtes zum Betreten, der Hilfeleistung für in Not oder Gefahr befindliche Personen, Schiffe und Vermögensgegenstände, oder einer Genehmigung des Flaggenstaats, Strafverfolgungs- oder andere Massnahmen zu treffen.\n12) Die Vertragsstaaten werden ermutigt, genormte Vorgehensweisen für gemeinsame Einsätze nach diesem Artikel auszuarbeiten und mit anderen Vertragsstaaten gegebenenfalls Konsultationen mit dem Ziel aufzunehmen, solche genormten Vorgehensweisen für die Durchführung von Einsätzen zu harmonisieren.\n13) Die Vertragsstaaten können untereinander Übereinkünfte oder Vereinbarungen schliessen, um in Übereinstimmung mit diesem Artikel durchgeführte Strafverfolgungseinsätze zu erleichtern.\n14) Jeder Vertragsstaat trifft geeignete Massnahmen, um sicherzustellen, dass seine Strafverfolgungsbeamten und anderen befugten Beamten und in seinem Auftrag handelnde Strafverfolgungsbeamte und andere dazu befugte Beamte anderer Vertragsstaaten ermächtigt sind, nach diesem Artikel zu handeln.\n15) Jeder Vertragsstaat benennt bei oder nach Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde die Behörde oder, falls erforderlich, die Behörden, die Ersuchen um Hilfeleistung, um die Bestätigung der Staatszugehörigkeit und um die Genehmigung, geeignete Massnahmen zu treffen, entgegennehmen und beantworten. Die Benennung, einschliesslich der Angaben zur Kontaktaufnahme, wird dem Generalsekretär innerhalb eines Monats, nachdem der Staat Vertragspartei wurde, notifiziert; dieser unterrichtet alle anderen Vertragsstaaten innerhalb eines Monats nach der Benennung. Jeder Vertragsstaat ist dafür verantwortlich, dass jede Änderung der Benennung oder von Angaben zur Kontaktaufnahme über den Generalsekretär umgehend notifiziert wird."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Art. 10 Abs. 2 wird durch folgenden Wortlaut ersetzt:\n2) Wenn nach diesem Übereinkommen eine Person in Haft genommen wird, gegen sie andere Massnahmen getroffen werden oder ein Verfahren durchgeführt wird, so ist ihr eine gerechte Behandlung zu gewährleisten, die den Genuss aller Rechte und Garantien einschliesst, die mit dem Recht des Staates, in dessen Hoheitsgebiet sie sich befindet, sowie mit den anwendbaren völkerrechtlichen Bestimmungen einschliesslich derjenigen über die Menschenrechte im Einklang stehen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1. Art. 11 Abs. 1, 2, 3 und 4 wird durch folgenden Wortlaut ersetzt:\n1) Die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten gelten als in jeden zwischen Vertragsstaaten bestehenden Auslieferungsvertrag einbezogene auslieferungsfähige Straftaten. Die Vertragsstaaten verpflichten sich, diese Straftaten als auslieferungsfähige Straftaten in jeden künftig zwischen ihnen zu schliessenden Auslieferungsvertrag aufzunehmen.\n2) Erhält ein Vertragsstaat, der die Auslieferung vom Bestehen eines Vertrags abhängig macht, ein Auslieferungsersuchen von einem anderen Vertragsstaat, mit dem er keinen Auslieferungsvertrag hat, so steht es dem ersuchten Vertragsstaat frei, dieses Übereinkommen als Rechtsgrundlage für die Auslieferung in Bezug auf die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten anzusehen. Die Auslieferung unterliegt im Übrigen den im Recht des ersuchten Vertragsstaats vorgesehenen Bedingungen.\n3) Vertragsstaaten, welche die Auslieferung nicht vom Bestehen eines Vertrags abhängig machen, erkennen unter sich die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten als auslieferungsfähige Straftaten vorbehaltlich der im Recht des ersuchten Vertragsstaats vorgesehenen Bedingungen an.\n4) Die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten werden für die Zwecke der Auslieferung zwischen Vertragsstaaten nötigenfalls so behandelt, als seien sie nicht nur an dem Ort, an dem sie sich ereignet haben, sondern auch an einem der Hoheitsgewalt des Vertragsstaats, der um Auslieferung ersucht, unterstehenden Ort begangen worden.\n2. Folgender Wortlaut wird als Art. 11bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art11bis",
      "section": "11bis",
      "title": "Art. 11bis",
      "content": "Für die Zwecke der Auslieferung oder der Rechtshilfe wird keine der in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten als politische Straftat, als eine mit einer politischen Straftat zusammenhängende oder als eine auf politischen Beweggründen beruhende Straftat angesehen. Folglich darf ein Ersuchen um Auslieferung oder Rechtshilfe, das auf einer solchen Straftat beruht, nicht allein mit der Begründung verweigert werden, dass es sich um eine politische Straftat, um eine mit einer politischen Straftat zusammenhängende oder um eine auf politischen Beweggründen beruhende Straftat handelt.\n3. Folgender Wortlaut wird als Art. 11ter des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art11ter",
      "section": "11ter",
      "title": "Art. 11ter",
      "content": "Dieses Übereinkommen ist nicht so auszulegen, als enthalte es eine Verpflichtung zur Auslieferung oder Rechtshilfe, wenn der ersuchte Vertragsstaat ernstliche Gründe für die Annahme hat, dass das Auslieferungsersuchen wegen in Art. 3, 3bis, 3ter oder 3quater genannter Straftaten oder das Ersuchen um Rechtshilfe in Bezug auf solche Straftaten gestellt worden ist, um eine Person wegen ihrer Rasse, ihrer Religion, ihrer Staatsangehörigkeit, ihrer ethnischen Herkunft, ihrer politischen Anschauungen oder ihres Geschlechts zu verfolgen oder zu bestrafen, oder dass die Lage dieser Person aus einem dieser Gründe erschwert werden könnte, wenn dem Ersuchen stattgegeben würde."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1. Art. 12 Abs. 1 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n1) Die Vertragsstaaten gewähren einander die weitestgehende Hilfe im Zusammenhang mit Verfahren, die in Bezug auf die in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten eingeleitet werden, einschliesslich der Hilfe bei der Beschaffung der ihnen zur Verfügung stehenden und für das Verfahren erforderlichen Beweismittel.\n2. Folgender Wortlaut wird als Art. 12bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art12bis",
      "section": "12bis",
      "title": "Art. 12bis",
      "content": "1) Eine Person, die im Hoheitsgebiet eines Vertragsstaats in Haft gehalten wird oder eine Strafe verbüsst und um deren Anwesenheit in einem anderen Vertragsstaat zum Zweck der Identifizierung, der Einvernahme oder einer sonstigen Hilfeleistung zur Beschaffung von Beweisen für Ermittlungen oder die Strafverfolgung wegen in den Art. 3, 3bis, 3ter und 3quater genannter Straftaten ersucht wird, darf überstellt werden, wenn die folgenden Bedingungen erfüllt sind:\na) Die Person gibt in Kenntnis sämtlicher Umstände aus freien Stücken ihre Zustimmung, und\nb) die zuständigen Behörden beider Staaten geben unter den Bedingungen, die sie für geeignet erachten, ihre Zustimmung.\n2) Für die Zwecke dieses Artikels gilt Folgendes:\na) Der Staat, dem die betreffende Person überstellt wird, ist befugt und verpflichtet, die überstellte Person in Haft zu halten, sofern der Staat, von dem sie überstellt wurde, nichts anderes verlangt oder genehmigt;\nb) der Staat, dem die betreffende Person überstellt wird, erfüllt entsprechend einer vorherigen oder sonstigen Vereinbarung der zuständigen Behörden beider Staaten unverzüglich seine Verpflichtung, die Person wieder dem Staat rückzuüberstellen, von dem sie überstellt wurde;\nc) der Staat, dem die betreffende Person überstellt wird, darf von dem Staat, von dem sie überstellt wurde, nicht verlangen, zur Rücküberstellung dieser Person ein Auslieferungsverfahren einzuleiten;\nd) der überstellten Person wird die in dem Staat, dem sie überstellt wurde, verbrachte Haftzeit auf die Strafe angerechnet, die sie in dem Staat, von dem sie überstellt wurde, zu verbüssen hat.\n3) Ausser mit Zustimmung des Vertragsstaats, von dem eine Person nach diesem Artikel überstellt werden soll, darf diese Person, unabhängig davon, welche Staatsangehörigkeit sie besitzt, nicht wegen Handlungen oder Verurteilungen aus der Zeit vor ihrer Ausreise aus dem Hoheitsgebiet des Staates, von dem sie überstellt wurde, erfolgten, im Hoheitsgebiet des Staates, von dem sie überstellt wurde, strafrechtlich verfolgt, in Haft gehalten oder einer sonstigen Beschränkung ihrer persönlichen Freiheit unterworfen werden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Art. 13 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n1) Die Vertragsstaaten arbeiten bei der Verhütung der in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten zusammen, indem sie insbesondere\na) alle durchführbaren Massnahmen treffen, um Vorbereitungen in ihren jeweiligen Hoheitsgebieten für die Begehung dieser Straftaten innerhalb oder ausserhalb ihrer Hoheitsgebiete zu verhindern;\nb) nach ihrem innerstaatlichen Recht Informationen austauschen sowie die getroffenen Verwaltungs- und anderen Massnahmen, soweit geeignet, miteinander abstimmen, um die Begehung der in den Art. 3, 3bis, 3ter und 3quater genannten Straftaten zu verhindern.\n2) Ist wegen der Begehung einer in Art. 3, 3bis, 3ter oder 3quater genannten Straftat die Fahrt eines Schiffes verzögert oder unterbrochen worden, so ist jeder Vertragsstaat, in dessen Hoheitsgebiet sich das Schiff, die Fahrgäste oder die Besatzung befinden, verpflichtet, alle nur möglichen Anstrengungen zu unternehmen, um zu vermeiden, dass ein Schiff, seine Fahrgäste, seine Besatzung oder seine Ladung ungebührlich lange zurückgehalten oder aufgehalten werden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Art. 14 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\nJeder Vertragsstaat, der Grund zur Annahme hat, dass eine in Art. 3, 3bis, 3ter oder 3quater genannte Straftat begangen werden wird, übermittelt nach seinem innerstaatlichen Recht so schnell wie möglich alle in seinem Besitz befindlichen sachdienlichen Angaben den Staaten, bei denen es sich nach seiner Auffassung um die Staaten handelt, die in Übereinstimmung mit Art. 6 ihre Gerichtsbarkeit begründet haben."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Art. 15 Abs. 3 des Übereinkommens wird durch folgenden Wortlaut ersetzt:\n3) Der Generalsekretär teilt allen Vertragsstaaten, den Mitgliedern der Organisation, anderen betroffenen Staaten und den in Betracht kommenden internationalen zwischenstaatlichen Organisationen die in Übereinstimmung mit den Abs. 1 und 2 übermittelten Angaben mit."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Auslegung und Anwendung",
      "content": "1) Das Übereinkommen und dieses Protokoll werden zwischen den Vertragsparteien des Protokolls als eine einzige Übereinkunft angesehen und ausgelegt.\n2) Die durch dieses Protokoll revidierten Art. 1 bis 16 des Übereinkommens zusammen mit den Art. 17 bis 24 des Protokolls und seiner Anlage bilden das Übereinkommen von 2005 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt und werden als solches bezeichnet (SUA-Übereinkommen 2005)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Folgender Wortlaut wird als Art. 16bis des Übereinkommens eingefügt:"
    },
    {
      "provision_ref": "art16bis",
      "section": "16bis",
      "title": "Art. 16bis Schlussklauseln des Übereinkommens von 2005 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt",
      "content": "Die Schlussklauseln des Übereinkommens von 2005 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt sind die Art. 17 bis 24 des Protokolls von 2005 zum Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt. Bezugnahmen auf Vertragsstaaten in dem Übereinkommen gelten als Bezugnahmen auf Vertragsstaaten des Protokolls.\nSchlussklauseln"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Unterzeichnung, Ratifikation, Annahme, Genehmigung und Beitritt",
      "content": "1) Dieses Protokoll liegt vom 14. Februar 2006 bis zum 13. Februar 2007 am Sitz der Organisation zur Unterzeichnung auf; danach steht es zum Beitritt offen.\n2) Staaten können ihre Zustimmung, durch dieses Protokoll gebunden zu sein, ausdrücken:\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen; oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen; oder\nc) indem sie ihm beitreten.\n3) Die Ratifikation, die Annahme, die Genehmigung oder der Beitritt erfolgt durch Hinterlegung einer entsprechenden Urkunde beim Generalsekretär.\n4) Nur ein Staat, der das Übereinkommen ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnet hat oder das Übereinkommen ratifiziert, angenommen oder genehmigt hat oder ihm beigetreten ist, kann Vertragspartei dieses Protokolls werden."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt neunzig Tage nach dem Tag in Kraft, an dem zwölf Staaten es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnet oder eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Generalsekretär hinterlegt haben.\n2) Für einen Staat, der eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu diesem Protokoll hinterlegt, nachdem die Bedingungen für sein Inkrafttreten in Abs. 1 erfüllt sind, wird die Ratifikation, die Annahme, die Genehmigung oder der Beitritt neunzig Tage nach der Hinterlegung wirksam."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Kündigung",
      "content": "1) Dieses Protokoll kann von jedem Vertragsstaat jederzeit nach dem Tag des Inkrafttretens des Protokolls für den betreffenden Staat gekündigt werden.\n2) Die Kündigung erfolgt durch Hinterlegung einer Kündigungsurkunde beim Generalsekretär.\n3) Eine Kündigung wird ein Jahr oder einen gegebenenfalls in der Kündigungsurkunde angegebenen längeren Zeitabschnitt nach Hinterlegung der Urkunde beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Revision und Änderung",
      "content": "1) Die Organisation kann eine Konferenz zur Revision oder Änderung dieses Protokolls einberufen.\n2) Der Generalsekretär beruft eine Konferenz der Vertragsstaaten dieses Protokolls zur Revision oder Änderung des Protokolls ein, wenn ein Drittel der Vertragsstaaten oder zehn Vertragsstaaten, je nachdem, welche Zahl grösser ist, dies verlangen.\n3) Jede nach Inkrafttreten einer Änderung dieses Protokolls hinterlegte Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde gilt für das Protokoll in seiner geänderten Fassung."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Erklärungen",
      "content": "1) Bei Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde kann ein Vertragsstaat, der nicht Vertragspartei eines in der Anlage aufgeführten Vertrags ist, erklären, dass der betreffende Vertrag bei der Anwendung dieses Protokolls auf den Vertragsstaat als nicht in Art. 3ter aufgeführt gilt. Die Erklärung wird ungültig, sobald der Vertrag für den Vertragsstaat in Kraft getreten ist, was dieser dem Generalsekretär notifiziert.\n2) Ist ein Vertragsstaat nicht mehr Vertragspartei eines in der Anlage aufgeführten Vertrags, so kann er eine Erklärung nach diesem Artikel in Bezug auf den betreffenden Vertrag abgeben.\n3) Bei Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde kann ein Vertragsstaat erklären, dass er Art. 3ter in Übereinstimmung mit den Grundsätzen seines Strafrechts betreffend den Ausschluss der Haftung für Familienangehörige anwenden wird."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Änderungen der Anlage",
      "content": "1) Die Anlage kann durch das Hinzufügen einschlägiger Verträge geändert werden, die\na) für alle Staaten zur Teilnahme offen stehen;\nb) in Kraft getreten sind; und\nc) mindestens zwölf Vertragsstaaten dieses Protokolls ratifiziert, angenommen oder genehmigt haben beziehungsweise denen sie beigetreten sind.\n2) Nach Inkrafttreten dieses Protokolls kann jeder seiner Vertragsstaaten eine derartige Änderung der Anlage vorschlagen. Jeder Änderungsvorschlag wird dem Generalsekretär in Schriftform übermittelt. Der Generalsekretär leitet vorgeschlagene Änderungen, welche die Erfordernisse des Abs. 1 erfüllen, an alle Mitglieder der Organisation weiter und ersucht die Vertragsstaaten des Protokolls um ihre Zustimmung zum Beschluss der vorgeschlagenen Änderung.\n3) Die vorgeschlagene Änderung der Anlage gilt als beschlossen, sobald ihr mehr als zwölf Vertragsstaaten des Protokolls durch schriftliche Notifikation an den Generalsekretär zugestimmt haben.\n4) Die beschlossene Änderung der Anlage tritt dreissig Tage nach Hinterlegung der zwölften Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu dieser Änderung beim Generalsekretär für die Vertragsstaaten des Protokolls in Kraft, die eine solche Urkunde hinterlegt haben. Für jeden Vertragsstaat des Protokolls, der die Änderung nach Hinterlegung der zwölften Urkunde beim Generalsekretär ratifiziert, annimmt oder genehmigt, tritt die Änderung am dreissigsten Tag nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde durch diesen Staat in Kraft."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Depositar",
      "content": "1) Dieses Protokoll und seine nach den Art. 20 und 22 beschlossenen Änderungen werden beim Generalsekretär hinterlegt.\n2) Der Generalsekretär:\na) unterrichtet alle Staaten, die dieses Protokoll unterzeichnet haben oder dem Protokoll beigetreten sind, über\ni) jede neue Unterzeichnung oder Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde sowie den jeweiligen Zeitpunkt;\nii) den Zeitpunkt des Inkrafttretens dieses Protokolls;\niii) die Hinterlegung jeder Kündigungsurkunde zu diesem Protokoll sowie den Zeitpunkt, zu dem sie eingegangen ist, und den Zeitpunkt, zu dem die Kündigung wirksam wird;\niv) jede aufgrund eines Artikels dieses Protokolls erforderliche Mitteilung;\nv) jeden Vorschlag zur Änderung der Anlage, der in Übereinstimmung mit Art. 22 Abs. 2 gemacht worden ist;\nvi) jede Änderung, die in Übereinstimmung mit Art. 22 Abs. 3 als beschlossen gilt;\nvii) jede in Übereinstimmung mit Art. 22 Abs. 4 ratifizierte, angenommene oder genehmigte Änderung sowie den Zeitpunkt, zu dem diese Änderung in Kraft tritt; und\nb) übermittelt allen Staaten, die dieses Protokoll unterzeichnet haben oder ihm beigetreten sind, beglaubigte Abschriften des Protokolls.\n3) Sogleich nach Inkrafttreten dieses Protokolls übermittelt der Generalsekretär dem Generalsekretär der Vereinten Nationen eine beglaubigte Abschrift des Wortlauts zur Registrierung und Veröffentlichung nach Art. 102 der Charta der Vereinten Nationen."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Sprachen",
      "content": "Dieses Protokoll ist in einer Urschrift in arabischer, chinesischer, englischer, französischer, russischer und spanischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nZu Urkund dessen haben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu London am 14. Oktober 2005.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls\nam 31. Januar 2017\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde\nAlgerien\n25. Januar 2011\nAntigua und Barbuda\n24. November 2015\nBulgarien\n7. Oktober 2010\nCook-Inseln\n12. März 2007\nC&ocirc;te d'Ivoire\n23. März 2012\nDeutschland\n29. Januar 2016\nDominikanische Republik\n9. März 2010\nDschibuti\n23. April 2014\nEstland\n16. Mai 2008\nFidschi\n21. Mai 2008\nGriechenland\n11. September 2013\nJamaika\n28. November 2013\nKatar*\n10. Januar 2014\nKongo (Kinshasa)\n28. Mai 2015\nKuba\n10. April 2014\nLettland\n16. November 2009\nLiechtenstein\n28. August 2009\nMarshallinseln\n9. Mai 2008\nMauretanien\n21. August 2013\nNauru\n29. April 2010\nNiederlande\n1. März 2011\nNigeria\n18. Juni 2015\nNorwegen\n30. September 2013\nÖsterreich\n18. Juni 2010\nPalau\n29. September 2011\nPanama\n24. Februar 2011\nPortugal\n1. September 2015\nSan Marino\n15. Dezember 2014\nSaudi-Arabien\n31. Juli 2013\nSchweden\n22. September 2014\nSchweiz*\n15. Oktober 2008\nSerbien\n8. Juli 2010\nSpanien\n16. April 2008\nSt. Kitts und Nevis\n29. März 2007\nSt. Lucia\n8. November 2012\nSt. Vincent und die Grenadinen\n5. Juli 2010\nTürkei\n19. Juli 2010\nUruguay\n29. April 2015\nVanuatu\n20. August 2008\nVereinigte Staaten\n28. August 2015\n* Vorbehalte und Erklärungen\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht, mit Ausnahme jener des Fürstentums Liechtenstein. Die englischen Texte sowie eine aktualisierte Fassung des Geltungsbereiches können auf der Internetseite der Internationalen Seeschifffahrts-Organisation (IMO): www.imo.org/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\nFür das Königreich in Europa und den karibischen Teil der Niederlande (Bonaire, Sint Eustatius und Saba).\nErklärungen des Fürstentums Liechtenstein\n\"Das Fürstentum Liechtenstein erklärt, dass Art. 2bis des SUA-Übereinkommens in der Fassung des Protokolls vom 14. Oktober 2005 nicht so auszulegen ist, als würden dadurch ansonsten rechtswidrige Handlungen entschuldigt oder rechtmässig oder als würde die strafrechtliche Verfolgung nach anderen Gesetzen verhindert.\"\n1\nÜbersetzung des französischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 35/2009"
    }
  ],
  "definitions": []
}
