{
  "id": "li-konso-2002164000",
  "type": "statute",
  "title": "Gesetz vom 23. Oktober 2002 zum Schutz der Konsumenten (Konsumentenschutzgesetz, KSchG)",
  "title_en": "",
  "short_name": "KSchG",
  "status": "in_force",
  "issued_date": "2002-10-23",
  "in_force_date": "2002-10-23",
  "url": "https://www.gesetze.li/konso/2002164000",
  "description": "Gesetz vom 23. Oktober 2002 zum Schutz der Konsumenten (Konsumentenschutzgesetz, KSchG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Geltungsbereich, Begriffe",
      "section": "1",
      "title": "Art. 1 Geltungsbereich, Begriffe",
      "content": "1) Dieses Gesetz gilt für Rechtsgeschäfte, an denen\na) einerseits jemand, für den das Geschäft zum Betrieb seines Unternehmens gehört, (im Folgenden kurz Unternehmer genannt) und\nb) andererseits jemand, für den dies nicht zutrifft, (im Folgenden kurz Konsument genannt) beteiligt sind.\n2) Unternehmen im Sinne des Abs. 1 Bst. a ist jede auf Dauer angelegte Organisation selbständiger wirtschaftlicher Tätigkeit, mag sie auch nicht auf Gewinn gerichtet sein. Juristische Personen des öffentlichen Rechts gelten immer als Unternehmer.\n3) Geschäfte, die eine natürliche Person vor Aufnahme des Betriebes ihres Unternehmens zur Schaffung der Voraussetzungen dafür tätigt, gehören noch nicht im Sinn des Abs. 1 Bst. a zu diesem Betrieb.\n4) Dieses Gesetz gilt nicht für Verträge, die jemand als Arbeitnehmer oder arbeitnehmerähnliche Person mit dem Arbeitgeber schliesst.\n5) Andere Vorschriften, die für den Konsumenten günstiger sind, bleiben unberührt.\n6) Unter den in diesem Gesetz verwendeten Personen und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Geltungsbereich, Begriffe",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "Dieses Gesetz dient insbesondere der Umsetzung:\na) der Richtlinie 1999/44/EG des Europäischen Parlaments und des Rates vom 25. Mai 1999 zu bestimmten Aspekten des Verbrauchsgüterkaufs und der Garantien für Verbrauchsgüter (EWR-Rechtssammlung: Anh. XIX - 7e.01);\nb) der Richtlinie 98/27/EG des Europäischen Parlaments und des Rates vom 19. Mai 1998 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (EWR-Rechtssammlung: Anh. XIX - 7d.01)."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Geltungsbereich, Begriffe",
      "section": "3",
      "title": "Art. 3 Unabdingbarkeit",
      "content": "Soweit in Vereinbarungen von diesem Gesetz zum Nachteil des Konsumenten abgewichen wird, sind sie unwirksam.\nB. Allgemeine Regeln"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Allgemeine Regeln",
      "section": "4",
      "title": "Art. 4 Rücktrittsrecht",
      "content": "1) Hat der Konsument seine Vertragserklärung weder in den vom Unternehmer für seine geschäftlichen Zwecke dauernd benützten Räumen noch bei einem von diesem dafür auf einer Messe oder einem Markt benützten Stand abgegeben, so kann er von seinem Vertragsantrag oder vom Vertrag zurücktreten. Dieser Rücktritt kann bis zum Zustandekommen des Vertrags oder danach binnen 14 Tagen erklärt werden. Der Lauf dieser Frist beginnt mit der Ausfolgung einer Urkunde an den Konsumenten, die zumindest den Namen und die Anschrift des Unternehmers, die zur Identifizierung des Vertrags notwendigen Angaben sowie eine Belehrung über das Rücktrittsrecht, die Rücktrittsfrist und die Vorgangsweise für die Ausübung des Rücktrittsrechts enthält, frühestens jedoch mit dem Zustandekommen des Vertrags, bei Kaufverträgen über Waren mit dem Tag, an dem der Konsument den Besitz an der Ware erlangt. Ist die Ausfolgung einer solchen Urkunde unterblieben, so steht dem Konsumenten das Rücktrittsrecht für eine Frist von 12 Monaten und 14 Tagen ab Vertragsabschluss bzw. Warenlieferung zu; wenn der Unternehmer die Urkundenausfolgung innerhalb von 12 Monaten ab dem Fristbeginn nachholt, so endet die verlängerte Rücktrittsfrist 14 Tage nach dem Zeitpunkt, zu dem der Konsument die Urkunde erhält. Bei Versicherungsverträgen endet die Rücktrittsfrist spätestens einen Monat nach Zustandekommen des Vertrags. Die Bestimmungen nach dem Versicherungsvertragsgesetz bleiben vorbehalten.\n2) Das Rücktrittsrecht besteht auch dann, wenn der Unternehmer oder ein mit ihm zusammenwirkender Dritter den Konsumenten im Rahmen einer Werbefahrt, einer Ausflugsfahrt oder einer ähnlichen Veranstaltung oder durch persönliches, individuelles Ansprechen auf der Strasse in die vom Unternehmer für seine geschäftlichen Zwecke benützten Räume gebracht hat.\n3) Das Rücktrittsrecht steht dem Konsumenten nicht zu:\na) wenn er selbst die geschäftliche Verbindung mit dem Unternehmer oder dessen Beauftragten zwecks Schliessung dieses Vertrages angebahnt hat;\nb) wenn dem Zustandekommen des Vertrages keine Besprechungen zwischen den Beteiligten oder ihren Beauftragten vorangegangen sind;\nc) bei Verträgen, bei denen die beiderseitigen Leistungen sofort zu erbringen sind, wenn:\n1. sie üblicherweise von Unternehmern ausserhalb ihrer Geschäftsräume geschlossen werden und das vereinbarte Entgelt 20 Franken nicht übersteigt; oder\n2. das Unternehmen nach seiner Natur nicht in ständigen Geschäftsräumen betrieben wird und das Entgelt 70 Franken nicht übersteigt;\nd) bei Verträgen, die dem Fern- und Auswärtsgeschäfte-Gesetz unterliegen; oder\ne) bei Vertragserklärungen, die der Konsument in körperlicher Abwesenheit des Unternehmers abgegeben hat, es sei denn, dass er dazu vom Unternehmer gedrängt worden ist.\n4) Die Erklärung des Rücktritts ist an keine bestimmte Form gebunden. Die Rücktrittsfrist ist gewahrt, wenn die Rücktrittserklärung innerhalb der Frist abgesendet wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Allgemeine Regeln",
      "section": "5",
      "title": "Art. 5 Rücktrittsrecht bei Irrtum",
      "content": "1) Der Konsument kann von seinem Vertragsantrag oder vom Vertrag weiters zurücktreten, wenn ohne seine Veranlassung für seine Einwilligung massgebliche Umstände, die der Unternehmer im Zuge der Vertragsverhandlungen als wahrscheinlich dargestellt hat, nicht oder nur in erheblich geringerem Ausmass eintreten.\n2) Massgebliche Umstände im Sinne des Abs. 1 sind:\na) die Erwartung der Mitwirkung oder Zustimmung eines Dritten, die erforderlich ist, damit die Leistung des Unternehmers erbracht oder vom Konsumenten verwendet werden kann;\nb) die Aussicht auf steuerrechtliche Vorteile;\nc) die Aussicht auf eine öffentliche Förderung; und\nd) die Aussicht auf einen Kredit.\n3) Der Rücktritt kann binnen einer Woche erklärt werden. Die Frist beginnt zu laufen, sobald für den Konsumenten erkennbar ist, dass die in Abs. 1 genannten Umstände nicht oder nur in erheblich geringerem Ausmass eintreten und er eine schriftliche Belehrung über dieses Rücktrittsrechts erhalten hat. Das Rücktrittsrecht erlischt jedoch spätestens einen Monat nach der vollständigen Erfüllung des Vertrags durch beide Vertragspartner, bei Bank- und Versicherungsverträgen mit einer ein Jahr übersteigenden Vertragsdauer spätestens einen Monat nach dem Zustandekommen des Vertrags.\n4) Das Rücktrittsrecht bei Irrtum steht dem Konsumenten nicht zu, wenn:\na) er bereits bei den Vertragsverhandlungen wusste oder wissen musste, dass die massgeblichen Umstände nicht oder nur in erheblich geringerem Ausmass eintreten werden;\nb) der Ausschluss des Rücktrittsrechts im Einzelnen ausgehandelt worden ist; oder\nc) der Unternehmer sich zu einer angemessenen Anpassung des Vertrags bereit erklärt.\n5) Für die Rücktrittserklärung gilt Art. 4 Abs. 4 sinngemäss."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Allgemeine Regeln",
      "section": "6",
      "title": "Art. 6 Folgen des Rücktritts",
      "content": "1) Tritt der Konsument nach Art. 4 oder 5 vom Vertrag zurück, so hat Zug um Zug:\na) der Unternehmer alle empfangenen Leistungen samt gesetzlichen Zinsen vom Empfangstag an zurückzuerstatten und den vom Konsumenten auf die Sache gemachten notwendigen und nützlichen Aufwand zu ersetzen;\nb) der Konsument die empfangenen Leistungen zurückzustellen und dem Unternehmer ein angemessenes Entgelt für die Benützung, einschliesslich einer Entschädigung für eine damit verbundene Minderung des gemeinen Wertes der Leistung, zu zahlen; die Übernahme der Leistungen in die Gewahrsame des Konsumenten ist für sich allein nicht als Wertminderung anzusehen.\n2) Ist die Rückstellung der vom Unternehmer bereits erbrachten Leistungen unmöglich oder untunlich, so hat der Konsument dem Unternehmer deren Wert zu vergüten, soweit sie ihm zum klaren und überwiegenden Vorteil gereichen.\n3) Die Abs. 1 und 2 lassen Schadenersatzansprüche unberührt."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Allgemeine Regeln",
      "section": "7",
      "title": "Art. 7 Kostenvoranschläge",
      "content": "1) Für die Erstellung eines Kostenvoranschlags im Sinn des § 1159 ABGB durch den Unternehmer hat der Konsument ein Entgelt nur dann zu zahlen, wenn er vorher auf diese Zahlungspflicht hingewiesen worden ist.\n2) Wird dem Vertrag ein Kostenvoranschlag des Unternehmers zugrunde gelegt, so gilt dessen Richtigkeit als gewährleistet, wenn nicht ausdrücklich das Gegenteil erklärt ist."
    },
    {
      "provision_ref": "art7a",
      "chapter": "B. Allgemeine Regeln",
      "section": "7a",
      "title": "Art. 7a Allgemeine Informationspflichten des Unternehmers",
      "content": "1) Bevor der Konsument durch einen Vertrag oder seine Vertragserklärung gebunden ist, muss ihn der Unternehmer in klarer und verständlicher Weise über Folgendes informieren, soweit sich diese Informationen nicht bereits unmittelbar aus den Umständen ergeben:\na) die wesentlichen Eigenschaften der Ware oder Dienstleistung in dem für den Datenträger und die Ware oder Dienstleistung angemessenen Umfang;\nb) den Namen oder die Firma und die Telefonnummer des Unternehmers sowie die Anschrift seiner Niederlassung;\nc) den Gesamtpreis der Ware oder Dienstleistung einschliesslich aller Steuern und Abgaben, wenn aber der Preis aufgrund der Beschaffenheit der Ware oder Dienstleistung vernünftigerweise nicht im Voraus berechnet werden kann, die Art der Preisberechnung und gegebenenfalls alle zusätzlichen Fracht-, Liefer- oder Versandkosten oder, wenn diese Kosten vernünftigerweise nicht im Voraus berechnet werden können, das allfällige Anfallen solcher zusätzlicher Kosten;\nd) gegebenenfalls die Zahlungs-, Liefer- und Leistungsbedingungen, den Zeitraum, innerhalb dessen nach der Zusage des Unternehmers die Ware geliefert oder die Dienstleistung erbracht wird, sowie ein allenfalls vorgesehenes Verfahren beim Umgang des Unternehmers mit Beschwerden;\ne) zusätzlich zu dem Hinweis auf das Bestehen eines gesetzlichen Gewährleistungsrechts für die Ware oder die digitale Leistung gegebenenfalls das Bestehen und die Bedingungen von Kundendienstleistungen nach dem Verkauf und von gewerblichen Garantien;\nf) gegebenenfalls die Laufzeit des Vertrags oder die Bedingungen für die Kündigung unbefristeter Verträge oder sich automatisch verlängernder Verträge;\ng) gegebenenfalls die Funktionalität von Waren mit digitalen Elementen und von digitalen Leistungen einschliesslich anwendbarer technischer Schutzmassnahmen; und\nh) gegebenenfalls - soweit wesentlich - die Kompatibilität und Interoperabilität von Waren mit digitalen Elementen und von digitalen Leistungen, soweit sie dem Unternehmer bekannt sind oder vernünftigerweise bekannt sein müssen.\n2) Die in Abs. 1 festgelegten Informationspflichten gelten nicht für Verträge:\na) über Geschäfte des täglichen Lebens, die zum Zeitpunkt des Vertragsabschlusses sofort erfüllt werden;\nb) die dem Fern- und Auswärtsgeschäfte-Gesetz unterliegen;\nc) über soziale Dienstleistungen einschliesslich der Bereitstellung und Vermietung von Sozialwohnungen, der Kinderbetreuung oder der Unterstützung von dauerhaft oder vorübergehend hilfsbedürftigen Familien oder Personen einschliesslich Langzeitpflege;\nd) über Gesundheitsdienstleistungen nach Art. 3 Bst. a der Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (EWR-Rechtssammlung: Anh. X - 2.01), unabhängig davon, ob sie von einer Einrichtung des Gesundheitswesens erbracht werden;\ne) über Glücksspiele, die einen geldwerten Einsatz verlangen, einschliesslich Lotterien, Glücksspiele in Spielkasinos und Wetten;\nf) über Finanzdienstleistungen;\ng) über die Begründung, den Erwerb oder die Übertragung von Eigentum oder anderen Rechten an unbeweglichen Sachen;\nh) über den Bau von neuen Gebäuden, erhebliche Umbaumassnahmen an bestehenden Gebäuden oder die Vermietung von Wohnraum;\ni) über Pauschalreisen im Sinn von Art. 3 Ziff. 2 der Richtlinie (EU) 2015/2302 über Pauschalreisen und verbundene Reiseleistungen, zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2011/83/EU sowie zur Aufhebung der Richtlinie 90/314/EWG (ABl. L 326 vom 11.12.2015, S. 1) ;\nk) die in den Geltungsbereich der Richtlinie 2008/122/EG des Europäischen Parlaments und des Rates vom 14. Januar 2009 über den Schutz der Verbraucher im Hinblick auf bestimmte Aspekte von Teilzeitnutzungsverträgen, Verträgen über langfristige Urlaubsprodukte sowie Wiederverkaufs- und Tauschverträgen (EWR-Rechtssammlung: Anh. XIX - 7b.01) fallen;\nl) die vor einem öffentlichen Amtsträger geschlossen werden, der gesetzlich zur Unabhängigkeit und Unparteilichkeit verpflichtet ist und durch umfassende rechtliche Aufklärung sicherzustellen hat, dass der Konsument den Vertrag nur aufgrund gründlicher rechtlicher Prüfung und in Kenntnis seiner rechtlichen Tragweite abschliesst;\nm) über die Lieferung von Lebensmitteln, Getränken oder sonstigen Haushaltsgegenständen des täglichen Bedarfs, die vom Unternehmer im Rahmen häufiger und regelmässiger Fahrten am Wohnsitz, am Aufenthaltsort oder am Arbeitsplatz des Konsumenten geliefert werden;\nn) über die Beförderung von Personen;\no) die unter Verwendung von Warenautomaten oder automatisierten Geschäftsräumen geschlossen werden;\np) die mit Betreibern von Telekommunikationsmitteln mit Hilfe öffentlicher Fernsprecher zu deren Nutzung geschlossen werden oder die zur Nutzung einer einzelnen von einem Konsumenten hergestellten Telefon-, Internet- oder Faxverbindung geschlossen werden;\nq) über Waren, die aufgrund von Zwangsvollstreckungsmassnahmen oder anderen gerichtlichen Massnahmen verkauft werden."
    },
    {
      "provision_ref": "art7b",
      "chapter": "B. Allgemeine Regeln",
      "section": "7b",
      "title": "Art. 7b Gewinnzusagen",
      "content": "Unternehmer, die Gewinnzusagen oder andere vergleichbare Mitteilungen an bestimmte Konsumenten richten und dadurch den Eindruck erwecken, dass der Konsument einen bestimmten Preis gewonnen habe, haben dem Konsumenten diesen Preis zu leisten; er kann auch gerichtlich eingefordert werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Allgemeine Regeln",
      "section": "8",
      "title": "Art. 8 Unzulässige Vertragsbestandteile",
      "content": "1) Für den Konsumenten sind besonders solche Vertragsbestimmungen im Sinne des § 879 ABGB jedenfalls nicht verbindlich, nach denen:\na) sich der Unternehmer eine unangemessen lange oder nicht hinreichend bestimmte Frist ausbedingt, während derer er einen Vertragsantrag des Konsumenten annehmen oder ablehnen kann oder während derer der Konsument an den Vertrag gebunden ist;\nb) ein bestimmtes Verhalten des Konsumenten als Abgabe oder Nichtabgabe einer Erklärung gilt, es sei denn, der Konsument wird bei Beginn der hiefür vorgesehenen Frist auf die Bedeutung seines Verhaltens besonders hingewiesen und hat zur Abgabe einer ausdrücklichen Erklärung eine angemessene Frist;\nc) eine für den Konsumenten rechtlich bedeutsame Erklärung des Unternehmers, die jenem nicht zugegangen ist, als ihm zugegangen gilt, sofern es sich nicht um die Wirksamkeit einer an die zuletzt bekannt gegebene Anschrift des Konsumenten gesendeten Erklärung für den Fall handelt, dass der Konsument dem Unternehmer eine Änderung seiner Anschrift nicht bekannt gegeben hat;\nd) eine vom Konsumenten dem Unternehmer oder einem Dritten abzugebende Anzeige oder Erklärung einer strengeren Form als der Schriftform oder besonderen Zugangserfordernissen zu genügen hat;\ne) dem Unternehmer auf sein Verlangen für seine Leistung ein höheres als das bei der Vertragsschliessung bestimmte Entgelt zusteht, es sei denn, dass der Vertrag bei Vorliegen der vereinbarten Voraussetzungen für eine Entgeltänderung auch eine Entgeltsenkung vorsieht, dass die für die Entgeltänderung massgebenden Umstände im Vertrag umschrieben und sachlich gerechtfertigt sind sowie dass ihr Eintritt nicht vom Willen des Unternehmers abhängt;\nf) das Recht des Konsumenten, seine Leistung nach § 1052 ABGB bis zur Bewirkung oder Sicherstellung der Gegenleistung zu verweigern, für den Fall ausgeschlossen oder eingeschränkt wird, dass der Unternehmer seine Leistung nicht vertragsgemäss erbringt oder ihre Erbringung durch seine schlechten Vermögensverhältnisse, die dem Konsumenten zur Zeit der Vertragsschliessung weder bekannt waren noch bekannt sein mussten, gefährdet ist, indem etwa das Leistungsverweigerungsrecht davon abhängig gemacht wird, dass der Unternehmer Mängel seiner Leistung anerkennt;\ng) ein dem Konsumenten nach dem Gesetz zustehendes Zurückbehaltungsrecht ausgeschlossen oder eingeschränkt wird;\nh) das Recht des Konsumenten, seine Verbindlichkeiten durch Aufrechnung aufzuheben, für den Fall der Zahlungsunfähigkeit des Unternehmers oder für Gegenforderungen ausgeschlossen oder eingeschränkt wird, die im rechtlichen Zusammenhang mit der Verbindlichkeit des Konsumenten stehen, die gerichtlich festgestellt oder die vom Unternehmer anerkannt worden sind;\ni) eine Pflicht des Unternehmers zum Ersatz eines Schadens an der Person ausgeschlossen oder eingeschränkt wird oder eine Pflicht des Unternehmers zum Ersatz sonstiger Schäden für den Fall ausgeschlossen oder eingeschränkt wird, dass er oder eine Person, für die er einzustehen hat, den Schaden vorsätzlich oder grob fahrlässig verschuldet hat;\nk) der Unternehmer oder eine seinem Einflussbereich unterliegende Stelle oder Person ermächtigt wird, mit bindender Wirkung für den Konsumenten darüber zu entscheiden, ob die ihm vom Unternehmer erbrachten Leistungen der Vereinbarung entsprechen;\nl) dem Konsumenten eine Beweislast auferlegt wird, die ihn von Gesetzes wegen nicht trifft;\nm) die Rechte des Konsumenten auf eine Sache, die der Unternehmer zur Bearbeitung übernommen hat, in unangemessen kurzer Frist verfallen;\nn) die im Fall des Verzugs des Konsumenten zu zahlenden Zinsen den für den Fall vertragsgemässer Zahlung vereinbarten Zinssatz um mehr als 5 Prozentpunkte pro Jahr übersteigen;\no) das Recht zur Geltendmachung eines ihm unterlaufenen Irrtums oder des Fehlens oder Wegfalls der Geschäftsgrundlage im Vorhinein ausgeschlossen oder eingeschränkt wird, etwa auch durch eine Vereinbarung, wonach Zusagen des Unternehmers nicht die Hauptsache oder eine wesentliche Beschaffenheit derselben (§ 871 ABGB) betreffen;\np) er sich nach Eintritt des Verzugs zur Zahlung von Betreibungs- oder Einbringungskosten verpflichtet, sofern diese Kosten in der Vereinbarung nicht gesondert und aufgeschlüsselt ausgewiesen sind oder soweit diese Kosten zur zweckentsprechenden Betreibung oder Einbringung der Forderung nicht notwendig waren.\n2) Sofern der Unternehmer nicht beweist, dass sie im Einzelnen ausgehandelt worden sind, gilt das Gleiche auch für Vertragsbestimmungen, nach denen:\na) der Unternehmer ohne sachliche Rechtfertigung vom Vertrag zurücktreten kann;\nb) dem Unternehmer das Recht eingeräumt wird, seine Pflichten oder den gesamten Vertrag mit schuldbefreiender Wirkung einem Dritten zu überbinden, der im Vertrag nicht namentlich genannt ist;\nc) der Unternehmer eine von ihm zu erbringende Leistung einseitig ändern oder von ihr abweichen kann, es sei denn, die Änderung bzw. Abweichung ist dem Konsumenten zumutbar, besonders weil sie geringfügig und sachlich gerechtfertigt ist;\nd) dem Unternehmer auf sein Verlangen für seine innerhalb von zwei Monaten nach der Vertragsschliessung zu erbringende Leistung ein höheres als das ursprünglich bestimmte Entgelt zusteht;\ne) eine Pflicht des Unternehmers zum Ersatz eines Schadens an einer Sache, die er zur Bearbeitung übernommen hat, ausgeschlossen oder beschränkt wird;\nf) Ansprüche des Konsumenten aus § 908 ABGB eingeschränkt oder ausgeschlossen werden.\n3) Eine in Allgemeinen Geschäftsbedingungen oder Vertragsformblättern enthaltene Vertragsbestimmung ist unwirksam, wenn sie unklar oder unverständlich abgefasst ist."
    },
    {
      "provision_ref": "art8a",
      "chapter": "B. Allgemeine Regeln",
      "section": "8a",
      "title": "Art. 8a Erfüllung einer Geldschuld",
      "content": "1) Sofern nicht nach der Natur des Vertragsverhältnisses - wie etwa bei Zug um Zug zu erfüllenden Verträgen - Barzahlung verkehrsüblich ist, hat der Unternehmer dem Konsumenten für die Erfüllung von dessen Geldschuld ein verkehrsübliches Bankkonto bekanntzugeben. Dies gilt nicht, wenn eine bestimmte andere Art der Erfüllung - etwa im Weg der Einziehung oder mittels Kreditkarte - vereinbart wurde.\n2) Wird die Geldschuld eines Konsumenten gegenüber einem Unternehmer durch Banküberweisung erfüllt, so reicht es für die Rechtzeitigkeit der Erfüllung - abweichend von § 907a Abs. 2 erster Satz ABGB - auch bei einem im Vorhinein bestimmten Fälligkeitstermin aus, dass der Konsument am Tag der Fälligkeit den Überweisungsauftrag erteilt."
    },
    {
      "provision_ref": "art8b",
      "chapter": "B. Allgemeine Regeln",
      "section": "8b",
      "title": "Art. 8b Kosten telefonischer Kontaktaufnahme nach Vertragsabschluss",
      "content": "Hat der Unternehmer einen Telefonanschluss eingerichtet, um im Zusammenhang mit geschlossenen Konsumentenverträgen seinen Vertragspartnern eine telefonische Kontaktnahme mit ihm zu ermöglichen, so darf er einem Konsumenten, der diese Möglichkeit in Anspruch nimmt, dafür kein Entgelt anlasten. Das Recht von Anbietern von Telekommunikationsdiensten, Entgelte für eigentliche Kommunikationsdienstleistungen zu verlangen, bleibt dadurch unberührt."
    },
    {
      "provision_ref": "art8c",
      "chapter": "B. Allgemeine Regeln",
      "section": "8c",
      "title": "Art. 8c Zusätzliche Zahlungen",
      "content": "1) Eine Vereinbarung, mit der sich ein Konsument neben dem für die Hauptleistung vereinbarten Entgelt zu weiteren Zahlungen - etwa als Entgelt für eine Zusatzleistung des Unternehmers - verpflichtet, kommt nur wirksam zustande, wenn ihr der Konsument ausdrücklich zustimmt. Eine solche Zustimmung liegt insbesondere dann nicht vor, wenn der Konsument zur Vermeidung einer Vertragserklärung eine vom Unternehmer vorgenommene Voreinstellung ablehnen müsste, diese Ablehnung jedoch unterlässt.\n2) Fehlt die nach Abs. 1 erforderliche Zustimmung, so hat der Unternehmer dem Konsumenten geleistete zusätzliche Zahlungen zurückzuerstatten.\n3) Der Konsument kann die Wirksamkeit der Vereinbarung nachträglich herbeiführen, indem er dieser im Sinn des Abs. 1 ausdrücklich zustimmt.\n4) Die Abs. 1 bis 3 gelten nicht für die in Art. 7a Abs. 2 Bst. c bis h, k bis m, o und p angeführten Verträge."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Allgemeine Regeln",
      "section": "9",
      "title": "Art. 9 Angeld und Reugeld",
      "content": "Ist der Unternehmer zur Einbehaltung oder Rückforderung eines Angeldes (§ 908 ABGB) berechtigt oder der Konsument zur Zahlung eines Reugeldes (§ 909 ABGB) verpflichtet, so kann der Richter das Angeld bzw. das Reugeld in sinngemässer Anwendung des § 1336 Abs. 2 ABGB mässigen."
    },
    {
      "provision_ref": "art9a",
      "chapter": "B. Allgemeine Regeln",
      "section": "9a",
      "title": "Art. 9a Leistungsfrist bei Verträgen über Waren",
      "content": "Mangels anderer vertraglicher Vereinbarung hat der Unternehmer die Ware ohne unnötigen Aufschub, jedenfalls aber nicht später als 30 Tage nach Vertragsabschluss bereitzustellen oder - wenn die Übersendung der Ware vereinbart ist - beim Konsumenten abzuliefern."
    },
    {
      "provision_ref": "art9b",
      "chapter": "B. Allgemeine Regeln",
      "section": "9b",
      "title": "Art. 9b Gefahrenübergang bei Übersendung der Ware",
      "content": "Wenn der Unternehmer die Ware übersendet, geht die Gefahr für den Verlust oder die Beschädigung der Ware erst auf den Konsumenten über, sobald die Ware an den Konsumenten oder an einen von diesem bestimmten, vom Beförderer verschiedenen Dritten abgeliefert wird. Hat aber der Konsument selbst den Beförderungsvertrag geschlossen, ohne dabei eine vom Unternehmer vorgeschlagene Auswahlmöglichkeit zu nutzen, so geht die Gefahr bereits mit der Aushändigung der Ware an den Beförderer über. Mangels anderer Vereinbarung erwirbt der Konsument zugleich mit dem Gefahrenübergang das Eigentum an der Ware."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Allgemeine Regeln",
      "section": "10",
      "title": "Art. 10 Gewährleistung",
      "content": "1) Ist der Unternehmer zur Verbesserung oder zum Austausch verpflichtet (§ 932 ABGB), so hat er diese Pflicht zu erfüllen:\na) an dem Ort, an dem die Sache übergeben worden ist. Hat der Unternehmer die Sache vertragsgemäss nach einem im Inland gelegenen Ort befördert oder versendet, so tritt dieser Ort an die Stelle des Übergabsortes; oder\nb) wenn es der Konsument verlangt an dem Ort, an dem sich die Sache gewöhnlich befindet, sofern dieser Ort im Inland gelegen ist, für den Unternehmer nicht überraschend sein musste und sofern nach der Art der Sache deren Beförderung zum Unternehmer für den Konsumenten untunlich ist, besonders weil die Sache sperrig, gewichtig oder durch Einbau unbeweglich geworden ist.\n2) Der Unternehmer kann verlangen, dass ihm der Konsument, wenn es für diesen tunlich ist, die Sache übersendet. Der Unternehmer hat jedoch die Gefahr der Übersendung zu tragen.\n3) Die notwendigen Kosten der Verbesserung oder des Austauschs, insbesondere Versand-, Arbeits- und Materialkosten, hat der Unternehmer zu tragen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Allgemeine Regeln",
      "section": "11",
      "title": "Art. 11 Ausschluss und Beschränkung der Gewährleistung",
      "content": "Gewährleistungsrechte des Konsumenten (§§ 932 bis 933 ABGB) können vor Kenntnis des Mangels nicht ausgeschlossen oder eingeschränkt werden. Die Vereinbarung einer kürzeren als der gesetzlichen Gewährleistungsfrist ist unwirksam, doch kann bei der Veräusserung gebrauchter beweglicher Sachen die Gewährleistungsfrist auf ein Jahr verkürzt werden, sofern dies im Einzelnen ausgehandelt wird. Bei Kraftfahrzeugen ist eine solche Verkürzung nur dann wirksam, wenn seit dem Tag der ersten Zulassung mehr als ein Jahr verstrichen ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Allgemeine Regeln",
      "section": "12",
      "title": "Art. 12 Gewährleistung bei Montagen",
      "content": "War der Unternehmer nach dem Vertrag zur Montage verpflichtet, so haftet er auch für einen dabei durch sein unsachgemässes Verhalten an der Sache verursachten Mangel. Dasselbe gilt, wenn die Sache zur Montage durch den Konsument bestimmt war und die unsachgemässe Montage auf einem Fehler der Montageanleitung beruht."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Allgemeine Regeln",
      "section": "13",
      "title": "Art. 13 Vertragliche Garantie",
      "content": "1) Verpflichtet sich ein Unternehmer gegenüber einem Konsumenten, für den Fall der Mangelhaftigkeit der Sache diese zu verbessern, auszutauschen, den Kaufpreis zu erstatten oder sonst Abhilfe zu schaffen (Garantie), so hat er auch auf die gesetzliche Gewährleistungspflicht des Übergebers und darauf hinzuweisen, dass sie durch die Garantie nicht eingeschränkt wird. Der Unternehmer ist an die Zusagen in der Garantieerklärung und an den in der Werbung bekannt gemachten Inhalten der Garantie gebunden.\n2) Die Garantieerklärung hat den Namen und die Anschrift des Garanten sowie in einfacher und verständlicher Form den Inhalt der Garantie, vor allem ihre Dauer und ihre räumliche Geltung, und die sonstigen für ihre Inanspruchnahme nötigen Angaben zu enthalten. Gehen aus der Erklärung die garantierten Eigenschaften nicht hervor, so haftet der Garant dafür, dass die Sache die gewöhnlich vorausgesetzten Eigenschaften hat.\n3) Die Garantie ist dem Konsumenten auf sein Verlangen schriftlich oder auf einem anderen für ihn verfügbaren dauerhaften Datenträger bekannt zu geben.\n4) Verstösst der Garant gegen die Bestimmungen der Abs. 1 bis 3, so berührt dies die Gültigkeit der Garantie nicht. Der Garant haftet überdies dem Konsumenten für den durch den Verstoss verschuldeten Schaden."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Allgemeine Regeln",
      "section": "14",
      "title": "Art. 14 Umfang der Vertretungsmacht und mündliche Zusagen",
      "content": "1) Eine Vollmacht, die ein Unternehmer erteilt hat, erstreckt sich, vorbehaltlich besonderer gesetzlicher Bestimmungen über den Umfang der Vollmacht, im Verkehr mit Konsumenten auf alle Rechtshandlungen, die derartige Geschäfte gewöhnlich mit sich bringen. Eine Beschränkung dieser Vollmacht ist dem Konsumenten gegenüber nur wirksam, wenn sie ihm bewusst war.\n2) War dem Konsumenten die Beschränkung der Vollmacht nur infolge grober Fahrlässigkeit nicht bewusst, so hat der Unternehmer, unbeschadet der Geltendmachung dieses Umstandes nach anderen Bestimmungen, das Recht, vom Vertrag zurückzutreten. Der Rücktritt muss unverzüglich nach Kenntnis des Unternehmers von der Überschreitung durch den Vertreter und den Umständen, aus denen sich die grobe Fahrlässigkeit des Konsumenten ergibt, erklärt werden.\n3) Die Rechtswirksamkeit formloser Erklärungen des Unternehmers oder seiner Vertreter kann zum Nachteil des Konsumenten vertraglich nicht ausgeschlossen werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Allgemeine Regeln",
      "section": "15",
      "title": "Art. 15 Verbot des Orderwechsels",
      "content": "1) Der Unternehmer darf sich für seine Forderungen an den Konsumenten eine Wechselverbindlichkeit eines Konsumenten nur einräumen lassen, wenn der Unternehmer Wechselnehmer (Art. 1 Bst. f und Art. 75 Bst. e des Wechselgesetzes) ist und der Wechsel die Worte \"nicht an Order\" oder einen gleichbedeutenden Vermerk enthält. Eine Verletzung dieser Bestimmung lässt die Rechtswirksamkeit des Wechsels unberührt.\n2) Ist dem Abs. 1 nicht entsprochen worden, so hat jeder Konsument, der den Wechsel eingelöst hat, an den Unternehmer einen Anspruch auf Zahlung eines Betrages in der Höhe der Rückgriffssumme, soweit nicht der Unternehmer beweist, dass der Konsument durch die Übernahme oder Erfüllung der Wechselverbindlichkeit von einer auch ohne den Wechsel bestehenden Pflicht zur Zahlung dieses Betrages befreit worden ist."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Allgemeine Regeln",
      "section": "16",
      "title": "Art. 16 Verbot der Gehaltsabtretung",
      "content": "1) Eine Lohn- oder Gehaltsforderung des Konsumenten darf dem Unternehmer nicht zur Sicherung oder Befriedigung seiner noch nicht fälligen Forderungen abgetreten werden.\n2) Hat der Dienstgeber dem Unternehmer oder einem Dritten aufgrund einer entgegen dem Abs. 1 abgetretenen Lohn- oder Gehaltsforderung Beträge mit der Wirkung gezahlt, dass er von der Lohn- oder Gehaltsforderung des Konsumenten befreit worden ist, so hat der Konsument an den Unternehmer einen Anspruch auf Ersatz dieses Betrages, soweit nicht der Unternehmer beweist, dass der Konsument durch die Abtretung oder die Bezahlung der Lohn- oder Gehaltsforderung von einer Schuld befreit worden ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Allgemeine Regeln",
      "section": "17",
      "title": "Art. 17 Terminsverlust",
      "content": "Hat der Konsument seine Schuld in Raten zu zahlen und hat sich der Unternehmer für den Fall der Nichtzahlung von Teilbeträgen oder Nebenforderungen das Recht vorbehalten, die sofortige Entrichtung der gesamten noch offenen Schuld zu fordern (Terminsverlust), so darf er dieses Recht nur ausüben, wenn:\na) er selbst seine Leistung bereits erbracht hat;\nb) zumindest eine rückständige Leistung des Konsumenten seit mindestens sechs Wochen fällig ist; und\nc) der Unternehmer den Konsumenten unter Androhung des Terminsverlustes und unter Setzung einer Nachfrist von mindestens zwei Wochen erfolglos gemahnt hat."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Allgemeine Regeln",
      "section": "18",
      "title": "Art. 18 Konsumentenverträge mit Auslandsbezug",
      "content": "1) Haben die Parteien eines Konsumentenvertrags mit Auslandsbezug das Recht eines Staates gewählt, der nicht Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum (EWRA) ist, so ist diese Rechtswahl für die Beurteilung:\na) der Gültigkeit und der Folgen der Ungültigkeit einer Vertragsbestimmung, die nicht eine der beiderseitigen Hauptleistungen festlegt;\nb) der Folgen einer unklar und unverständlich abgefassten Vertragsbestimmung;\nc) der Gewährleistung und der Garantie beim Kauf oder bei der Herstellung beweglicher Sachen im Sinn der Art. 10 bis 13 sowie der §§ 922 bis 924, 928, 932 und 933 ABGB;\nd) des Schutzes bei Vertragsabschlüssen nach dem Fern- und Auswärtsgeschäfte-Gesetz und dem Fern-Finanzdienstleistungs-Gesetz;\ne) des Schutzes bei Konsumkreditverträgen und anderen Formen der Kreditierung im Sinne der Richtlinie 2008/48/EG;\ninsoweit unbeachtlich, als das gewählte Recht für den Konsumenten nachteiliger ist als das Recht, das ohne die Rechtswahl massgebend wäre. Dies gilt nur, wenn ohne die Rechtswahl das Recht eines Staates anzuwenden wäre, der Vertragsstaat des EWRA ist.\n2) Art. 8 und die §§ 864a und 879 Abs. 3 ABGB sind zum Schutz des Konsumenten ohne Rücksicht darauf anzuwenden, welchem Recht der Vertrag unterliegt, wenn dieser im Zusammenhang mit einer in Liechtenstein entfalteten, auf die Schliessung solcher Verträge gerichteten Tätigkeit des Unternehmers oder der von ihm hiefür verwendeten Personen zustande gekommen ist."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Allgemeine Regeln",
      "section": "19",
      "title": "Art. 19 Gerichtsstand",
      "content": "1) Hat der Konsument im Inland seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt oder ist er im Inland beschäftigt, so kann für eine Klage gegen ihn nach den §§ 43, 44, 46 Abs. 2 und 53 Abs. 1 JN nur die Zuständigkeit des Fürstlichen Landgerichtes begründet werden.\n2) Das Fehlen der inländischen Gerichtsbarkeit ist in jeder Lage des Verfahrens von Amts wegen wahrzunehmen.\n3) Eine Vereinbarung, mit der für eine Klage des Konsumenten gegen den Unternehmer ein nach dem Gesetz gegebener Gerichtsstand ausgeschlossen wird, ist dem Konsumenten gegenüber rechtsunwirksam.\n4) Die Abs. 1 bis 3 sind insoweit zur Gänze oder zum Teil nicht anzuwenden, als nach Völkerrecht oder besonderen gesetzlichen Anordnungen ausdrücklich anderes bestimmt ist.\nC. Besondere Vertragsarten"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Besondere Vertragsarten",
      "section": "20",
      "title": "Art. 20 Verträge über wiederkehrende Leistungen",
      "content": "1) Verträge, durch die sich der Unternehmer zur wiederholten Lieferung beweglicher körperlicher Sachen einschliesslich Energie oder zu wiederholten Werkleistungen und der Konsument zu wiederholten Geldzahlungen verpflichten und die für eine unbestimmte oder eine ein Jahr übersteigende Zeit geschlossen worden sind, kann der Konsument unter Einhaltung einer zweimonatigen Frist zum Ablauf des ersten Jahres, nachher zum Ablauf jeweils eines halben Jahres kündigen.\n2) Ist die Gesamtheit der zu liefernden Sachen eine nach ihrer Art unteilbare Leistung, deren Umfang und Preis schon bei der Vertragsschliessung bestimmt sind, so kann der erste Kündigungstermin bis zum Ablauf des zweiten Jahres hinausgeschoben werden. In solchen Verträgen kann die Kündigungsfrist auf höchstens sechs Monate verlängert werden.\n3) Erfordert die Erfüllung eines bestimmten, in Abs. 1 genannten Vertrages oder von Verträgen mit einer Gruppe von bereits bestimmten einzelnen Konsumenten erhebliche Aufwendungen des Unternehmers und hat er dies dem Konsumenten spätestens bei der Vertragsschliessung bekannt gegeben, so können den Umständen angemessene, von den Abs. 1 und 2 abweichende Kündigungstermine und Kündigungsfristen vereinbart werden.\n4) Eine Kündigung des Konsumenten, die nicht fristgerecht ausgesprochen worden ist, wird zum nächsten nach Ablauf der Kündigungsfrist liegenden Kündigungstermin wirksam."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Besondere Vertragsarten",
      "section": "21",
      "title": "Art. 21 Abzahlungsgeschäfte",
      "content": "1) Die Art. 23 bis 30 gelten für Abzahlungsgeschäfte, bei denen:\na) der Barzahlungspreis 34 000 Franken nicht übersteigt oder bei der Vertragsschliessung nicht feststeht, dass er 34 000 Franken übersteigen wird; und\nb) nach der Erbringung der Leistung des Unternehmers, abgesehen von einer Anzahlung, mindestens zwei Teilzahlungen zu entrichten sind.\n2) Ein Abzahlungsgeschäft im Sinn dieser Bestimmungen ist ein Kaufvertrag über eine bewegliche körperliche Sache, aufgrund dessen der Unternehmer die Sache vor vollständiger Bezahlung dem Konsumenten zu übergeben und dieser das Entgelt in Teilzahlungen zu entrichten hat.\n3) Als Barzahlungspreis im Sinn dieser Bestimmungen gilt das Entgelt, das bei sofortiger Barzahlung zu entrichten wäre, als Gesamtentgelt der Barzahlungspreis samt allen Zinsen und sonstigen Zuschlägen."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Besondere Vertragsarten",
      "section": "22",
      "title": "Art. 22 Gleichgestellte Geschäfte",
      "content": "Die Art. 23 bis 30 gelten unter den in Art. 21 genannten Voraussetzungen sinngemäss auch für andere Rechtsgeschäfte als Kaufverträge, wenn die Beteiligten damit den gleichen wirtschaftlichen Zweck verfolgen wie bei einem Abzahlungsgeschäft."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Besondere Vertragsarten",
      "section": "23",
      "title": "Art. 23 Drittfinanzierungsgeschäfte",
      "content": "Wird der gleiche wirtschaftliche Zweck dadurch verfolgt, dass ein Dritter die Mittel für das Entgelt zur Verfügung stellt (Geldgeber), und hat der Konsument den dem Geldgeber geschuldeten Betrag in Teilbeträgen zu zahlen, so gilt Art. 22 auch für das Verhältnis des Konsumenten zum Geldgeber, wenn die Verträge mit dem Unternehmer und dem Geldgeber für diese eine wirtschaftliche Einheit bilden. Eine solche ist anzunehmen, wenn der Geldgeber und der Unternehmer im Rahmen dieses Vorganges zueinander in eine Rechtsbeziehung treten oder wenn sie miteinander wegen derartiger Finanzierungen in ständiger Geschäftsverbindung stehen. In diesem Fall kann der Konsument die Befriedigung des Geldgebers auch verweigern, soweit ihm Einwendungen aus seinem Rechtsverhältnis zum Unternehmer gegen diesen zustehen."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Besondere Vertragsarten",
      "section": "24",
      "title": "Art. 24 Sonderfall der Drittfinanzierung",
      "content": "Wird bei einem Kaufvertrag, der weder ein Abzahlungsgeschäft ist noch unter den Art. 23 fällt, der gleiche wirtschaftliche Zweck dadurch verfolgt, dass der Unternehmer in wirtschaftlicher Einheit mit dem Vertrag den Konsumenten veranlasst, zur Zahlung des Entgelts ein in Teilbeiträgen zurückzuzahlendes Darlehen aufzunehmen und bei der Vorbereitung der Darlehensaufnahme mitwirkt, so sind die Art. 23 bis 30 auf das Verhältnis zwischen dem Unternehmer und dem Konsumenten sinngemäss mit folgenden Besonderheiten anzuwenden:\na) soweit dabei der Inhalt des Darlehensvertrages massgebend ist, kann sich der Konsument nicht auf eine Abweichung des tatsächlich geschlossenen von dem in Aussicht genommenen Darlehensvertrag berufen;\nb) hat der Konsument dem Darlehensgeber Zahlungen zu leisten, zu denen er nicht verpflichtet wäre, wenn der Darlehensvertrag ein Rechtsgeschäft nach Art. 23 wäre, so hat der Unternehmer den Konsumenten von der Pflicht zur Zahlung dieser Beträge an den Geldgeber zu befreien beziehungsweise dem Konsumenten bereits gezahlte Beträge zu vergüten."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Besondere Vertragsarten",
      "section": "25",
      "title": "Art. 25 Anzahlung",
      "content": "1) Der Konsument hat einen Teil des Barzahlungspreises spätestens bei der Übergabe der Sache anzuzahlen. Die Anzahlung muss mindestens 10 % des Barzahlungspreises oder, wenn dieser 350 Franken übersteigt, mindestens 20 % des Barzahlungspreises betragen. Wird als Anzahlung eine bewegliche körperliche Sache gegeben, so ist ihr gemeiner Wert anzurechnen. In den Fällen der Art. 23 und 24 kann der Konsument die Anzahlung entweder dem Unternehmer oder dem Geldgeber leisten.\n2) Übergibt der Unternehmer dem Konsumenten die Sache, ohne die Mindestanzahlung (Abs. 1) erhalten zu haben, so hat er keinen Anspruch auf den der nicht geleisteten Anzahlung entsprechenden Teil des Kaufpreises."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Besondere Vertragsarten",
      "section": "26",
      "title": "Art. 26 Laufzeit",
      "content": "Der Konsument hat die aushaftenden Teilzahlungsforderungen längstens binnen fünf Jahren seit der Übergabe der Sache zu tilgen. Ist eine längere Tilgungsfrist vereinbart worden, hat der Unternehmer keinen Anspruch auf den Teil der Zinsen und sonstigen Zuschläge, der bei ihrer gleichmässigen Aufteilung auf die gesamte Tilgungsfrist nach dem Ablauf von fünf Jahren zu zahlen wäre."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Besondere Vertragsarten",
      "section": "27",
      "title": "Art. 27 Nichterfüllung durch den Konsumenten",
      "content": "1) Hat sich in den Fällen des Art. 23 der Geldgeber vorbehalten, dem Konsumenten wegen Nichterfüllung von dessen Pflichten die Benützung der Sache zu entziehen und diese freihändig zu verkaufen, so ist die Geltendmachung dieser Rechte nicht als Rücktritt vom Vertrag anzusehen, wenn die Voraussetzung des Art. 17 für den Terminsverlust vorliegen und dem Konsumenten für den Fall des Verkaufes der gesamte Erlös, mindestens aber der gemeine Wert, den die Sache zur Zeit des Verkaufes gehabt hat, angerechnet wird.\n2) In den Fällen des Art. 23 umfassen die den Geldgebern nach Art. 6 Abs. 1 Bst. a treffenden Erstattungs- und Erhaltungspflichten auch die dem Unternehmer zugekommenen Leistungen."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Besondere Vertragsarten",
      "section": "28",
      "title": "Art. 28 Gewährleistung",
      "content": "Solange der Kaufpreis noch nicht vollständig gezahlt ist, kann der Anspruch auf Gewährleistung wegen Sachmängeln über die in § 933 ABGB dafür vorgesehenen Fristen hinaus bis zur Fälligkeit der letzten Teilzahlung durch Klage geltend gemacht werden. Die Geltendmachung durch Einrede bleibt dem Käufer darüber hinaus vorbehalten, wenn er bis dahin dem Verkäufer den Mangel angezeigt hat."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Besondere Vertragsarten",
      "section": "29",
      "title": "Art. 29 Ratenbrief",
      "content": "1) Der Vertrag über das Abzahlungsgeschäft ist schriftlich festzuhalten (Ratenbrief). Der Ratenbrief hat zu enthalten:\na) den Vor- und Familiennamen (die Firma), den Beruf (Gegenstand des Unternehmens) und den gewöhnlichen Aufenthalt (Sitz) der Vertragsteile;\nb) den Tag und den Ort des Vertragsantrags beziehungsweise der Vertragsannahme des Konsumenten;\nc) den Gegenstand des Abzahlungsgeschäfts;\nd) den Barzahlungspreis;\ne) das Gesamtentgelt und die Höhe des sich daraus ergebenden effektiven Jahreszinssatzes;\nf) die Höhe der Anzahlung;\ng) die Anzahl, die Höhe und die Fälligkeit der Teilzahlungen;\nh) den Tag der Übergabe der Sache;\ni) die Erklärung, ob und wie viele Wechsel zur Sicherung der aushaftenden Teilzahlungsforderungen übergeben und ob sonstige Sicherheiten, einschliesslich eines allfälligen Eigentumsvorbehalts, vereinbart worden sind; und\nk) im Fall des ersten Satzes des Art. 4 Abs. 1 den Wortlaut des Art. 4 (Rücktrittsrecht des Konsumenten) samt Überschrift, jedoch ohne den letzten Satz des Abs. 1.\n2) Der Unternehmer hat auf seine Kosten unverzüglich nach der Unterfertigung des Ratenbriefs durch den Konsumenten diesem eine Abschrift auszufolgen; die in Abs. 1 genannten Angaben sind darin deutlich lesbar wiederzugeben.\n3) Die Rechtswirksamkeit des Abzahlungsgeschäfts ist von der Errichtung des Ratenbriefs unabhängig."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Besondere Vertragsarten",
      "section": "30",
      "title": "Art. 30 Abzahlungsgeschäfte im Handel mit Druckerzeugnissen",
      "content": "1) Art. 29 gilt für Abzahlungsgeschäfte im Handel mit Druckerzeugnissen nur, wenn das Geschäft unter solchen Umständen geschlossen worden ist, unter denen der Konsument nach Art. 4 zum Rücktritt berechtigt ist.\n2) In den Fällen des Art. 23 haben der Unternehmer und der Konsument über den Kaufvertrag und der Geldgeber und der Konsument über ihr Rechtsgeschäft gesonderte Urkunden zu errichten. Diese bilden zusammen den Ratenbrief. Die Urkunde über den Kaufvertrag hat die in Art. 29 Abs. 1 Bst. a bis d, f, h und k genannten Angaben zu enthalten, die Urkunde über das andere Rechtsgeschäft sinngemäss die in Art. 29 Abs. 1 Bst. a, c, g und i genannten Angaben, ausserdem das finanzierte Entgelt oder den finanzierten Entgeltrest sowie die Gegenleistung für die Kreditgewährung. Die Pflicht nach Art. 29 Abs. 2 trifft den Unternehmer und den Geldgeber nur für die jeweils von ihnen zu errichtenden Urkunden.\n3) In den Fällen des Art. 24 haben der Unternehmer und der Konsument über den Vertrag eine Urkunde zu errichten; sie gilt als Ratenbrief. Die Urkunde hat die in Art. 29 Abs. 1 Bst. a, b, h und k genannten Angaben, ferner den Gegenstand des Vertrags, das Entgelt und den der Anzahlung entsprechenden Betrag sowie den Betrag und die Laufzeit des vorgesehenen Darlehens zu enthalten."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Besondere Vertragsarten",
      "section": "31",
      "title": "Art. 31 Kreditgeschäfte von Ehegatten und eingetragenen Partnern",
      "content": "1) Unternehmer, deren Unternehmensgegenstand die Gewährung oder die Vermittlung von Krediten ist, haben Ehegatten, die als Konsumenten gemeinsam einen Kredit aufnehmen, mag auch einer die Haftung nur als Bürge eingehen, oder einem Ehegatten, der als Konsument die Haftung für eine bestehende Kreditverbindlichkeit des anderen übernimmt, durch die Übergabe einer gesonderten Urkunde darüber zu belehren, dass:\na) falls die Ehegatten solidarisch haften von jedem der Schuldner in beliebiger Reihenfolge der volle Schuldbetrag verlangt werden kann, ohne Rücksicht darauf, wem von ihnen die Kreditsumme zugekommen ist;\nb) die Haftung auch bei Auflösung der Ehe aufrecht bleibt;\nc) nur das Gericht im Fall der Scheidung die Haftung eines der Ehegatten gemäss Art. 86 Ehegesetz auf eine Ausfallsbürgschaft beschränken kann.\n2) Der eingetragene Partner ist dem Ehegatten nach Abs. 1 gleichgestellt. Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung oder Auflösung der Ehe gleichgestellt."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Besondere Vertragsarten",
      "section": "32",
      "title": "Art. 32 Kreditverbindlichkeiten von Konsumenten",
      "content": "1) Ist ein Konsument Solidarschuldner eines von einem in Art. 31 genannten Unternehmer gewährten Kredites, so hat der Gläubiger jede Mahnung und sonstige Erklärung wegen einer Säumigkeit eines anderen Solidarschuldners auch dem Konsumenten zuzustellen.\n2) Ist ein Konsument Bürge oder Garant eines von einem in Art. 31 genannten Unternehmer gewährten Kredites und wird der Hauptschuldner säumig, so hat der Gläubiger den Konsumenten davon in angemessener Frist zu verständigen. Unterlässt er dies, so haftet ihm der Konsument nicht für die Zinsen und Kosten, die ab der Kenntnis des Gläubigers von der Säumigkeit des Hauptschuldners bis zum Verzug des Konsumenten selbst entstehen."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Besondere Vertragsarten",
      "section": "33",
      "title": "Art. 33 Konsument als Mitschuldner, Bürge oder Garant",
      "content": "Tritt ein Konsument einer Verbindlichkeit als Mitschuldner, Bürge oder Garant bei (Interzession), so hat ihn der Gläubiger auf die wirtschaftliche Lage des Schuldners hinzuweisen, wenn er erkennt oder erkennen muss, dass der Schuldner seine Verbindlichkeit voraussichtlich nicht oder nicht vollständig erfüllen wird. Unterlässt der Unternehmer diese Information, so haftet der Interzedent nur dann, wenn er seine Verpflichtung trotz einer solchen Information übernommen hätte."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Besondere Vertragsarten",
      "section": "34",
      "title": "Art. 34 Mässigungsrecht",
      "content": "1) Der Richter kann die Verbindlichkeit eines Interzedenten (Art. 33) insoweit mässigen oder auch ganz erlassen, als sie in einem unter Berücksichtigung aller Umstände unbilligen Missverhältnis zur Leistungsfähigkeit des Interzedenten steht, sofern die Tatsache, dass der Konsument bloss Interzedent ist, und die Umstände, die dieses Missverhältnis begründet oder herbeigeführt haben, bei Begründung der Verbindlichkeit für den Gläubiger erkennbar waren.\n2) Bei der Entscheidung nach Abs. 1 ist insbesondere zu berücksichtigen:\na) das Interesse des Gläubigers an der Begründung der Haftung des Interzedenten;\nb) das Verschulden des Interzedenten an den Umständen, die das in Abs. 1 genannte Missverhältnis begründet oder herbeigeführt haben;\nc) der Nutzen des Interzedenten aus der Leistung des Gläubigers; sowie\nd) der Leichtsinn, die Zwangslage, die Unerfahrenheit, die Gemütsaufregung oder die Abhängigkeit des Interzedenten vom Schuldner bei Begründung der Verbindlichkeit."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Besondere Vertragsarten",
      "section": "35",
      "title": "Art. 35",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Besondere Vertragsarten",
      "section": "36",
      "title": "Art. 36",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art37",
      "chapter": "C. Besondere Vertragsarten",
      "section": "37",
      "title": "Art. 37 Wohnungsverbesserung",
      "content": "1) Verträge über Leistungen zur Sanierung von Wohnräumen sind schriftlich zu errichten, wenn der Besteller Konsument ist und sie unter solchen Umständen geschlossen werden, die ihn nach Art. 4 zum Rücktritt berechtigen.\n2) Die Vertragsurkunde hat zu enthalten:\na) den Vor- und Familiennamen (die Firma), den Beruf (Gegenstand des Unternehmens) und den gewöhnlichen Aufenthalt (Sitz) der Vertragsteile;\nb) den Tag und den Ort des Vertragsantrags oder der Vertragsannahme des Konsumenten;\nc) den Gegenstand des Vertrags, und zwar unter Angabe des Herstellers und des Typs der Waren, die zur Erfüllung des Vertrags zu liefern sind, sofern deren Umschreibung mit Hersteller und Type üblich ist;\nd) die Höhe und die Fälligkeit der zu leistenden Zahlungen;\ne) falls der Rücktritt des Konsumenten nach Art. 5 Abs. 4 Bst. b ausgeschlossen worden ist, diese Vereinbarung;\nf) eine Belehrung über das Rücktrittsrecht nach den Art. 4 und 5.\n3) Der Unternehmer hat auf seine Kosten unverzüglich nach Unterfertigung der Vertragsurkunde durch den Konsumenten diesem eine Abschrift auszufolgen. In der Vertragsurkunde sind die in Abs. 2 genannten Angaben deutlich lesbar wiederzugeben.\n4) Die Rechtswirksamkeit eines Vertrages nach Abs. 1 ist von der Errichtung der Vertragsurkunde unabhängig.\n5) Die Regelungen der Abs. 1 bis 4 gelten nicht für solche Verträge über Leistungen zur Sanierung von Wohnräumen, die dem Fern- und Auswärtsgeschäfte-Gesetz unterliegen."
    },
    {
      "provision_ref": "art38",
      "chapter": "C. Besondere Vertragsarten",
      "section": "38",
      "title": "Art. 38 Vorauszahlungskäufe",
      "content": "Von einem Vertrag über die Lieferung einer beweglichen körperlichen Sache, mit dem sich der Konsument verpflichtet, den Kaufpreis in Teilbeträgen vorauszuzahlen, kann er zurücktreten, solange der Vertrag nicht beiderseits vollständig erfüllt und sofern die Ware bloss durch Erklärung der Vertragspartner bestimmbar oder der Preis nicht nach den Preisverhältnissen zur Zeit der Vertragsschliessung festgelegt ist. Für die Rückstellung bereits erbrachter Leistungen gilt Art. 6 sinngemäss."
    },
    {
      "provision_ref": "art39",
      "chapter": "C. Besondere Vertragsarten",
      "section": "39",
      "title": "Art. 39 Werkvertrag",
      "content": "Ist die Ausführung eines Werkes unterblieben und verlangt der Unternehmer gleichwohl das vereinbarte Entgelt (§ 1156 Abs. 1 ABGB), so hat er dem Konsumenten die Gründe dafür mitzuteilen, dass er infolge Unterbleibens der Arbeit weder etwas erspart noch durch anderweitige Verwendung erworben oder zu erwerben absichtlich versäumt hat.\nD. Datenschutz"
    },
    {
      "provision_ref": "art39a",
      "chapter": "D. Datenschutz",
      "section": "39a",
      "title": "Art. 39a Verarbeitung personenbezogener Daten",
      "content": "1) Der Unternehmer darf personenbezogene Daten, einschliesslich Gesundheitsdaten und personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Konsumenten verarbeiten, die er im Zusammenhang mit dem Abschluss und der Abwicklung eines Konsumentenvertrages nach diesem Gesetz benötigt.\n2) Der Unternehmer muss geeignete Massnahmen ergreifen, um sicherzustellen, dass insbesondere die Grundsätze für die Verarbeitung personenbezogener Daten nach der Datenschutzgesetzgebung eingehalten werden.\nII. Verbandsklage"
    },
    {
      "provision_ref": "art40",
      "chapter": "II. Verbandsklage",
      "section": "40",
      "title": "Art. 40 Unterlassungsanspruch",
      "content": "1) Wer im geschäftlichen Verkehr in Allgemeinen Geschäftsbedingungen, die er von ihm geschlossenen Verträgen zugrunde legt, oder in hierbei verwendeten Formblättern für Verträge Bedingungen vorsieht, die gegen ein gesetzliches Verbot oder gegen die guten Sitten verstossen, oder wer solche Bedingungen für den geschäftlichen Verkehr empfiehlt, kann auf Unterlassung geklagt werden. Dieses Verbot schliesst auch das Verbot ein, sich auf eine solche Bedingung zu berufen, soweit sie unzulässigerweise vereinbart worden ist.\n2) Die Gefahr einer Verwendung und Empfehlung derartiger Bedingungen besteht nicht mehr, wenn der Unternehmer nach Abmahnung durch eine gemäss Art. 42 klageberechtigte Einrichtung binnen angemessener Frist eine mit angemessener Konventionalstrafe (§ 1336 ABGB) besicherte Unterlassungserklärung abgibt.\n3) Wer Allgemeine Geschäftsbedingungen oder Formblätter für Verträge verwendet oder empfiehlt, hat diese einer nach Art. 42 klagebefugten Einrichtung auf deren Verlangen binnen vier Wochen auszufolgen, sofern die Einrichtung glaubhaft macht, dass die Kenntnis der Geschäftsbedingungen oder Formblätter zur Wahrnehmung der Interessen der Konsumenten erforderlich ist."
    },
    {
      "provision_ref": "art41",
      "chapter": "II. Verbandsklage",
      "section": "41",
      "title": "Art. 41 Unterlassungsklage",
      "content": "1) Wer im geschäftlichen Verkehr mit Konsumenten im Zusammenhang mit Haustürgeschäften, ausserhalb von Geschäftsräumen geschlossenen Verträgen, den allgemeinen Informationspflichten des Unternehmers (Art. 7a), Konsumkreditverhältnissen, Pauschalreiseverträgen und Verträgen über die Vermittlung verbundener Reiseleistungen, Teilzeitnutzungsrechtsverhältnissen, Abschlüssen im Fernabsatz, der Vereinbarung von missbräuchlichen Vertragsklauseln, der Gewährleistung oder Garantie beim Kauf oder bei der Herstellung beweglicher körperlicher Sachen, der Forderung von Telefonkosten (Art. 8b) oder zusätzlichen Zahlungen (Art. 8c), der Leistungsfrist (Art. 9a) oder dem Gefahrenübergang (Art. 9b), im Zusammenhang mit Diensten der Informationsgesellschaft im elektronischen Geschäftsverkehr, Wertpapierdienstleistungen, Dienstleistungen der Vermögensverwaltung, Zahlungsdiensten oder der Ausgabe von E-Geld gegen ein gesetzliches Gebot oder Verbot verstösst, im Zusammenhang mit der alternativen Streitbeilegung (Art. 18 AStG) oder der Online-Streitbeilegung (Art. 14 Abs. 1 und 2 der Verordnung (EU) Nr. 524/2013) Informationspflichten verletzt oder gegen ein gesetzliches Gebot oder Verbot aufgrund der Richtlinie 2006/123/EG über Dienstleistungen im Binnenmarkt (EWR-Rechtssammlung: Anh. X - 1.01) bei der Erbringung von Dienstleistungen im Binnenmarkt verstösst und dadurch jeweils die allgemeinen Interessen der Konsumenten beeinträchtigt, kann unbeschadet des Art. 40 Abs. 1 auf Unterlassung geklagt werden.\n2) Art. 40 Abs. 2 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art42",
      "chapter": "II. Verbandsklage",
      "section": "42",
      "title": "Art. 42 Klageberechtigung",
      "content": "1) Der Anspruch auf Unterlassung kann geltend gemacht werden:\na) von Berufs- und Wirtschaftsverbänden, die nach den Statuten zur Wahrung der wirtschaftlichen Interessen ihrer Mitglieder befugt sind;\nb) von Organisationen, die sich landesweit und statutengemäss dem Konsumentenschutz widmen; und\nc) vom Vertreter des öffentlichen Rechts.\n2) Liegt der Ursprung des Verstosses (Art. 40 Abs. 1 und Art. 41 Abs. 1) in Liechtenstein, so kann der Anspruch nach Abs. 1 auch von jeder gemäss Art. 3 der Richtlinie 98/27/EG des Europäischen Parlaments und des Rates vom 19. Mai 1998 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (EWR-Rechtssammlung: Anh. XIX - 7d.01) qualifizierten Einrichtung eines anderen Vertragsstaates des EWRA geltend gemacht werden, sofern die von dieser Einrichtung geschützten Interessen in diesem Staat beeinträchtigt werden und der in der Veröffentlichung angegebene Zweck der Einrichtung diese Klagsführung rechtfertigt.\n3) Die Regierung oder eine von ihr beauftragte Amtsstelle teilt dem Ständigen Ausschuss der EFTA-Staaten mit:\na) die Klageberechtigung einer qualifizierten Einrichtung im Sinne von Abs. 2 auf Antrag;\nb) den Namen und Zweck der qualifizierten Einrichtung.\n4) Der Ständige Ausschuss der EFTA-Staaten führt ein Verzeichnis über die qualifizierten Einrichtungen.\n5) Die Veröffentlichung im Verzeichnis ist bei Klagseinbringung nachzuweisen.\nIII. Pauschalreisevertrag"
    },
    {
      "provision_ref": "art43",
      "chapter": "III. Pauschalreisevertrag",
      "section": "43",
      "title": "Art. 43",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Pauschalreisevertrag",
      "section": "44",
      "title": "Art. 44",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art45",
      "chapter": "III. Pauschalreisevertrag",
      "section": "45",
      "title": "Art. 45",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art46",
      "chapter": "III. Pauschalreisevertrag",
      "section": "46",
      "title": "Art. 46",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art47",
      "chapter": "III. Pauschalreisevertrag",
      "section": "47",
      "title": "Art. 47",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art48",
      "chapter": "III. Pauschalreisevertrag",
      "section": "48",
      "title": "Art. 48",
      "content": "Aufgehoben\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Strafbestimmungen",
      "section": "49",
      "title": "Art. 49 Übertretungen",
      "content": "1) Ein Unternehmer, in den Fällen des Art. 23 auch der Geldgeber, oder ein für diese oder ein für diese Personen handelnder Vertreter wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, wegen Übertretung mit Busse bis 5 000 Franken, im Wiederholungsfalle bis 20 000 Franken vom Amt für Volkswirtschaft bestraft, wenn er:\na) es unterlässt:\n1. die Informationspflichten nach Art. 7a vollständig und mit zutreffenden Angaben zu erfüllen;\n2. die Ware im Sinn des Art. 9a rechtzeitig bereitzustellen oder abzuliefern;\n3. einen Ratenbrief (Art. 29 Abs. 1) oder eine in den Art. 30 und 37 Abs. 1 vorgesehene Urkunde mit den in den Art. 29 Abs. 1, Art. 30 Abs. 2 und 3 beziehungsweise 37 Abs. 2 vorgeschriebenen Angaben zu errichten;\n4. dem Konsumenten nach Unterfertigung des Ratenbriefs beziehungsweise der Vertragsurkunde eine Abschrift auszufolgen, in welcher die vorgeschriebenen Angaben deutlich lesbar wiedergegeben sind (Art. 29 Abs. 2 und Art. 37 Abs. 3);\n5. Kreditnehmer oder Interzedenten den Art. 31 bis 33 entsprechend zu belehren oder zu informieren;\na ) dem Art. 37 Abs. 3 zuwiderhandelt;\nb) gegen das Verbot des Orderwechsels verstösst (Art. 15);\nc) gegen das Verbot der Gehaltsabtretung verstösst (Art. 16);\nd) einem Konsumenten ohne dessen Veranlassung Waren übersendet oder Dienstleistungen erbringt und damit eine Zahlungsaufforderung verbindet; oder\ne) in die dem Konsumenten gemäss Art. 4 Abs. 1 auszufolgende Urkunde unrichtige Angaben aufnimmt.\nf) Aufgehoben\n2) Macht im Fall des Abs. 1 Bst. d ein Dritter gegen den Konsumenten oder dessen Bürgen die Wechselschuld wechselmässig oder im Fall des Abs. 1 Bst. c der Unternehmer oder ein Dritter die abgetretene Lohn- oder Gehaltsforderung gegen den Dienstgeber geltend, so kann die Obergrenze der Busse bis zum Betrag der Wechselsumme beziehungsweise dem Betrag, dessen Zahlung vom Dienstgeber verlangt worden ist, jedenfalls aber bis zum Doppelten überschritten werden.\n3) Die Verjährungsfrist beginnt in den Fällen des Abs. 1 Bst. b und c, je nachdem, welcher Zeitpunkt früher liegt, mit der wechselmässigen Geltendmachung oder mit der Rückstellung oder Vernichtung des Wechsels beziehungsweise mit der Geltendmachung der abgetretenen Lohn- oder Gehaltsforderung gegenüber dem Dienstgeber oder mit dem Zeitpunkt zu laufen, an dem die Abtretung rückgängig gemacht wird.\n4) In den Fällen des Abs. 1 Bst. a Ziff. 1 und 2 sind bei der Strafbemessung insbesondere zu berücksichtigen:\na) die Art, die Schwere, der Umfang und die Dauer des Verstosses;\nb) Massnahmen des Unternehmers zur Minderung oder Beseitigung des Schadens, der Konsumenten entstanden ist;\nc) frühere Verstösse des Unternehmers;\nd) vom Unternehmer aufgrund des Verstosses erlangte finanzielle Vorteile oder vermiedene Verluste, wenn dazu die entsprechenden Daten verfügbar sind;\ne) Sanktionen, die gegen den Unternehmer für denselben Verstoss in grenzüberschreitenden Fällen in anderen Vertragsstaaten des EWRA verhängt wurden, sofern Informationen über solche Sanktionen im Rahmen des aufgrund der Verordnung (EU) 2017/2394 errichteten Mechanismus verfügbar sind;\nf) andere erschwerende oder mildernde Umstände.\n5) In den Fällen des Abs. 1 Bst. a Ziff. 1 und 2 kann eine Busse bis zu einer Höhe von 4 % des Jahresumsatzes des Unternehmers verhängt werden, wenn das Verwaltungsstrafverfahren im Rahmen der Verhängung von Sanktionen nach Art. 21 der Verordnung (EU) 2017/2394 geführt wird. Massgeblich ist der Jahresumsatz in den von dem Verstoss betroffenen Vertragsstaaten des EWRA. Sofern keine Informationen über den Jahresumsatz des Unternehmers verfügbar sind, können Bussen bis zu zwei Millionen Franken verhängt werden."
    },
    {
      "provision_ref": "art49a",
      "chapter": "IV. Strafbestimmungen",
      "section": "49a",
      "title": "Art. 49a Unterlassungsexekution",
      "content": "1) Wird Unterlassungsexekution (Art. 251 ff. EO) geführt, weil ein Unternehmer eine Vertragsbestimmung weiterverwendet, die gegen Art. 8 dieses Gesetzes oder gegen § 879 Abs. 3 ABGB verstösst, so sind bei der Bemessung der Busse insbesondere zu berücksichtigen:\na) die Art, die Schwere, der Umfang und die Dauer des Verstosses;\nb) Massnahmen des Unternehmers zur Minderung oder Beseitigung des Schadens, der Konsumenten entstanden ist;\nc) frühere Verstösse des Unternehmers;\nd) vom Unternehmer aufgrund des Verstosses erlangte finanzielle Vorteile oder vermiedene Verluste, wenn dazu die entsprechenden Daten verfügbar sind;\ne) Sanktionen, die gegen den Unternehmer für denselben Verstoss in grenzüberschreitenden Fällen in anderen Vertragsstaaten des EWRA verhängt wurden, sofern Informationen über solche Sanktionen im Rahmen des aufgrund der Verordnung (EU) 2017/2394 errichteten Mechanismus verfügbar sind;\nf) andere erschwerende oder mildernde Umstände.\n2) In den in Abs. 1 genannten Fällen können die Geldstrafen abweichend von Art. 259 Abs. 1 der Exekutionsordnung bis zu 4 % des Jahresumsatzes des Unternehmers erreichen, wenn die Unterlassungsexekution im Rahmen der Verhängung von Sanktionen nach Art. 21 der Verordnung (EU) 2017/2394 geführt wird. Sofern keine Informationen über den Jahresumsatz des Unternehmers verfügbar sind, können die Geldstrafen bis zu zwei Millionen Franken erreichen.\nIVa. Datenschutz"
    },
    {
      "provision_ref": "art49b",
      "chapter": "IVa. Datenschutz",
      "section": "49b",
      "title": "Art. 49b Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich Gesundheitsdaten und personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Unternehmer und Konsumenten verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 an andere zuständige Stellen und Behörden sowie Gerichte und die Staatsanwaltschaft übermitteln, sofern diese die Daten für die Erfüllung ihrer gesetzlichen Aufgaben benötigen.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art51",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Übergangsbestimmungen",
      "content": "Auf Verträge, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes abgeschlossen worden sind, findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art52",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 18. November 1964 über den Abzahlungs- und den Vorauszahlungsvertrag, LGBl. 1965 Nr. 6;\nb) Gesetz vom 22. Oktober 1992 über Pauschalreisen, LGBl. 1992 Nr. 120;\nc) Gesetz vom 22. Oktober 1992 über den Verbraucherschutz bei Haustürgeschäften und ähnlichen Verträgen, LGBl. 1992 Nr. 113."
    },
    {
      "provision_ref": "art53",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n944.0 Konsumentenschutzgesetz (KSchG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 100 ausgegeben am 29. April 2014\nGesetz\nvom 13. März 2014\nüber die Abänderung des Konsumentenschutzgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Dieses Gesetz findet auf Verträge Anwendung, die nach dem Inkrafttreten dieses Gesetzes geschlossen werden.\n2) Wenn früher geschlossene Verträge wiederholte Geldleistungen vorsehen, gelten die neuen Bestimmungen für diejenigen Zahlungen, die nach dem Inkrafttreten dieses Gesetzes fällig werden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 277 ausgegeben am 29. Oktober 2015\nGesetz\nvom 3. September 2015\nüber die Abänderung des Konsumentenschutzgesetzes\n...\nII.\nÜbergangsbestimmungen\nAuf Verträge, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes abgeschlossen worden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 20 ausgegeben am 29. Januar 2020\nGesetz\nvom 4. Dezember 2019\nüber die Abänderung des Konsumentenschutzgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf Pauschalreiseverträge, die vor Inkrafttreten dieses Gesetzes abgeschlossen wurden, findet das bisherige Recht Anwendung.\n...\n1\nArt. 4 Abs. 1 abgeändert durch LGBl. 2015 Nr. 277 .\n2\nArt. 4 Bst. d eingefügt durch LGBl. 2015 Nr. 277 .\n3\nArt. 4 Bst. e eingefügt durch LGBl. 2015 Nr. 277 .\n4\nArt. 4 Abs. 4 abgeändert durch LGBl. 2015 Nr. 277 .\n5\nArt. 7a abgeändert durch LGBl. 2015 Nr. 277 .\n6\nArt. 7a Abs. 1 Bst. e abgeändert durch LGBl. 2024 Nr. 491 .\n7\nArt. 7a Abs. 1 Bst. g abgeändert durch LGBl. 2024 Nr. 491 .\n8\nArt. 7a Abs. 1 Bst. h abgeändert durch LGBl. 2024 Nr. 491 .\n9\nArt. 7a Abs. 2 Bst. i abgeändert durch LGBl. 2020 Nr. 20 .\n10\nArt. 7a Abs. 2 Bst. q eingefügt durch LGBl. 2024 Nr. 491 .\n11\nArt. 7b eingefügt durch LGBl. 2015 Nr. 277 .\n12\nArt. 8a eingefügt durch LGBl. 2014 Nr. 100 .\n13\nArt. 8b eingefügt durch LGBl. 2015 Nr. 277 .\n14\nArt. 8c eingefügt durch LGBl. 2015 Nr. 277 .\n15\nArt. 9a eingefügt durch LGBl. 2015 Nr. 277 .\n16\nArt. 9b eingefügt durch LGBl. 2015 Nr. 277 .\n17\nArt. 18 Abs. 1 Bst. d abgeändert durch LGBl. 2015 Nr. 277 .\n18\nArt. 18 Abs. 1 Bst. e eingefügt durch LGBl. 2012 Nr. 2 .\n19\nArt. 31 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 400 .\n20\nArt. 31 Abs. 1 abgeändert durch LGBl. 2011 Nr. 400 .\n21\nArt. 31 Abs. 2 abgeändert durch LGBl. 2011 Nr. 400 .\n22\nArt. 35 aufgehoben durch LGBl. 2015 Nr. 277 .\n23\nArt. 36 aufgehoben durch LGBl. 2015 Nr. 277 .\n24\nArt. 37 Abs. 5 eingefügt durch LGBl. 2015 Nr. 277 .\n25\nÜberschrift vor Art. 39a eingefügt durch LGBl. 2018 Nr. 282 .\n26\nArt. 39a eingefügt durch LGBl. 2018 Nr. 282 .\n27\nArt. 40 Abs. 3 eingefügt durch LGBl. 2024 Nr. 491 .\n28\nArt. 41 Abs. 1 abgeändert durch LGBl. 2020 Nr. 20 .\n29\nArt. 43 aufgehoben durch LGBl. 2020 Nr. 20 .\n30\nArt. 44 aufgehoben durch LGBl. 2020 Nr. 20 .\n31\nArt. 45 aufgehoben durch LGBl. 2020 Nr. 20 .\n32\nArt. 46 aufgehoben durch LGBl. 2020 Nr. 20 .\n33\nArt. 47 aufgehoben durch LGBl. 2020 Nr. 20 .\n34\nArt. 48 aufgehoben durch LGBl. 2020 Nr. 20 .\n35\nArt. 49 Abs. 1 Einleitungssatzabgeändert durch LGBl. 2015 Nr. 277 .\n36\nArt. 49 Abs. 1 Bst. a abgeändert durch LGBl. 2015 Nr. 277 .\n37\nArt. 49 Abs. 1 Bst. abis eingefügt durch LGBl. 2015 Nr. 277 .\n38\nArt. 49 Abs. 1 Bst. f aufgehoben durch LGBl. 2015 Nr. 277 .\n39\nArt. 49 Abs. 4 eingefügt durch LGBl. 2024 Nr. 491 .\n40\nVerordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (ABl. L 345 vom 27.12.2017, S. 1)\n41\nArt. 49 Abs. 5 eingefügt durch LGBl. 2024 Nr. 491 .\n42\nArt. 49a abgeändert durch LGBl. 2024 Nr. 491 .\n43\nÜberschrift vor Art. 49b eingefügt durch LGBl. 2024 Nr. 491 .\n44\nArt. 49b eingefügt durch LGBl. 2024 Nr. 491 .\n45\nInkrafttreten: 30. April 2014.\n46\nInkrafttreten: 1. Januar 2016.\n47\nInkrafttreten: 1. Februar 2020."
    }
  ],
  "definitions": []
}
