{
  "id": "li-konso-2022350000",
  "type": "statute",
  "title": "Gesetz vom 29. September 2022 über die Familienhilfe Liechtenstein (FHLG)",
  "title_en": "",
  "short_name": "FHLG",
  "status": "in_force",
  "issued_date": "2022-09-29",
  "in_force_date": "2022-09-29",
  "url": "https://www.gesetze.li/konso/2022350000",
  "description": "Gesetz vom 29. September 2022 über die Familienhilfe Liechtenstein (FHLG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Familienhilfe Liechtenstein\" (FHL) wird eine selbstständige Stiftung des öffentlichen Rechts errichtet. Der Sitz der Stiftung wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Zweck der Stiftung ist:\na) die Gewährleistung einer bestmöglichen ambulanten Pflege, Betreuung, Unterstützung und Beratung der im Land wohnhaften Betreuungs- und Pflegebedürftigen;\nb) die Sicherstellung der Koordination der involvierten Leistungserbringer;\nc) die Gewährleistung vorbeugender Massnahmen, um der Entstehung von Betreuungs- und Pflegebedürftigkeit entgegenzuwirken.\n2) Zur Erreichung ihres Zweckes kann die Stiftung insbesondere folgende Aufgaben wahrnehmen:\na) ambulante Pflege und Betreuung von Betreuungs- und Pflegebedürftigen aller Altersstufen einschliesslich Organisation und Durchführung von vorbeugenden Massnahmen;\nb) Beratung und Unterstützung von betreuenden und pflegenden Angehörigen;\nc) Wahrnehmung der Funktion als Anlauf- und Koordinationsstelle für die Betreuung und Pflege zu Hause;\nd) Aus- und Weiterbildung von Personen, die:\n1. in der Stiftung angestellt oder für diese ehrenamtlich tätig sind;\n2. aus dem Beziehungsumfeld der von der Stiftung betreuten und gepflegten Person stammen und bei der Betreuung und Pflege mithelfen;\ne) Pflege von Kontakten mit den zuständigen Behörden, Beratung derselben sowie Stellung allfälliger Anträge für behördliche Massnahmen, die zur Verbesserung der Situation oder zur Abstellung von Missständen erforderlich erscheinen;\nf) Führung einer in ihrer Aufgabenerfüllung weisungsunabhängigen Fachstelle nach Art. 3duodecies ELG;\ng) Sicherstellung des Service Public und anderer gemeinwirtschaftlicher Leistungen.\n3) Die Stiftung kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben.\n4) Besteht in einer Gemeinde bereits ein ausreichendes Angebot einer ambulanten Pflege, Betreuung und Beratung durch eine mittels Leistungsvereinbarung gebundene Familienhilfeorganisation, so kann der Zweck der Stiftung in den Statuten dahingehend eingeschränkt werden, dass für die in dieser Gemeinde wohnhaften Betreuungs- und Pflegebedürftigen keine Leistungen der Stiftung zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Stiftungsvermögen",
      "content": "Das Stiftungsvermögen besteht aus allen Vermögenswerten, welche der Stiftung anlässlich ihrer Errichtung oder später gewidmet werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Einkünfte",
      "content": "1) Einkünfte der Stiftung sind:\na) Beiträge von Land und Gemeinden;\nb) Entgelte für die von der Stiftung erbrachten Dienstleistungen;\nc) Spenden;\nd) sonstige Einkünfte.\n2) Die Beiträge nach Abs. 1 Bst. a werden je zur Hälfte vom Land und von den Gemeinden im Verhältnis ihrer Einwohnerzahl getragen; ausgenommen sind Gemeinden nach Art. 3 Abs. 4.\nII. Organisation\nA. Strategierat"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Strategierat",
      "section": "6",
      "title": "Art. 6 Zusammensetzung und Arbeitsweise",
      "content": "1) Der Strategierat besteht aus den Vorstehern der elf Gemeinden. Sie wählen aus ihrer Mitte den Vorsitzenden.\n2) Das geschäftsmässig für die Stiftung zuständige Regierungsmitglied sowie der Präsident des Stiftungsrates nehmen mit beratender Funktion an den Sitzungen des Strategierates teil.\n3) Der Strategierat zieht nach Bedarf externe Fachleute zu seinen Beratungen bei. Die Regierung kann dem Strategierat Fachpersonal der Landesverwaltung zur Verfügung stellen.\n4) Der Strategierat legt Einzelheiten zu seiner Arbeitsweise und Beschlussfassung in einer Geschäftsordnung fest.\n5) Vorsteher von Gemeinden, die die Stiftung nicht finanzieren (Art. 5 Abs. 2), nehmen lediglich mit beratender Funktion an den Sitzungen des Strategierates teil."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Strategierat",
      "section": "7",
      "title": "Art. 7 Aufgaben",
      "content": "Der Strategierat legt vorbehaltlich Art. 15 Abs. 2 Bst. a die grundsätzliche Strategie der Stiftung einschliesslich der Eckwerte der Finanzplanung fest. Er holt dazu Vorschläge des Stiftungsrates ein.\nB. Organe"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Organe",
      "section": "8",
      "title": "Art. 8 Organe",
      "content": "Organe der Stiftung sind:\na) der Stiftungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nStiftungsrat\nArt. 9\na) Zusammensetzung, Anforderungen und Entschädigung\n1) Der Stiftungsrat besteht aus einem Präsidenten und vier bis sechs weiteren Mitgliedern.\n2) Im Stiftungsrat sind, soweit möglich, Fachkompetenzen aus den folgenden Bereichen vertreten:\na) Medizin;\nb) ambulante Pflege und Betreuung;\nc) Finanz- und Rechnungswesen;\nd) Recht.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für:\na) den Stiftungsrat als Gremium;\nb) jedes Mitglied des Stiftungsrates;\nc) den Präsidenten im Besonderen.\n4) An den Sitzungen des Stiftungsrates können mit beratender Stimme teilnehmen:\na) der Vorsitzende des Strategierates;\nb) der Präsident des Stiftungsrates der Liechtensteinischen Alters- und Krankenhilfe (LAK).\n5) Die Entschädigung des Stiftungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Organe",
      "section": "10",
      "title": "Art. 10 b) Aufgaben",
      "content": "1) Dem Stiftungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu:\na) die Oberleitung der Stiftung;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit für die Führung der Stiftung erforderlich;\ne) die Wahl, Überwachung und Abberufung der Geschäftsleitung;\nf) die Erarbeitung eines Entwurfs der grundsätzlichen Strategie einschliesslich der Eckwerte der Finanzplanung zu Handen des Strategierates;\ng) die Umsetzung der vom Strategierat beschlossenen und von der Regierung genehmigten grundsätzlichen Strategie unter Beachtung der festgelegten Eckwerte der Finanzplanung;\nh) die Erstellung des Jahresbudgets und des Geschäftsberichts.\n2) In den Statuten können die Aufgaben des Stiftungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Organe",
      "section": "11",
      "title": "Art. 11 Geschäftsleitung",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Stiftungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung der Stiftung verantwortlich. Zusammensetzung, Aufgaben und Kompetenzen der Geschäftsleitung werden in den Statuten und im vom Stiftungsrat zu erlassenden Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Organe",
      "section": "12",
      "title": "Art. 12 Revisionsstelle",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\nIII. Rechnungslegung"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Rechnungslegung",
      "section": "13",
      "title": "Art. 13 Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die Stiftung wendet dabei die Vorschriften für grosse Gesellschaften an.\nIV. Datenschutz"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Datenschutz",
      "section": "14",
      "title": "Art. 14 Verarbeitung personenbezogener Daten",
      "content": "1) Die Stiftung darf personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach Art. 3 erforderlich ist.\n2) Personenbezogene Daten nach Abs. 1 dürfen nur durch Personen, die einer entsprechenden Geheimhaltungspflicht unterliegen, oder unter deren Verantwortung verarbeitet werden.\nV. Aufsicht"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Aufsicht",
      "section": "15",
      "title": "Art. 15 Regierung",
      "content": "1) Die Stiftung untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Genehmigung der vom Strategierat beschlossenen grundsätzlichen Strategie einschliesslich der Eckwerte der Finanzplanung;\nb) die Wahl des Präsidenten und der weiteren Mitglieder des Stiftungsrates;\nc) die Genehmigung der Statuten;\nd) die Festlegung der Entschädigung der Stiftungsratsmitglieder;\ne) die Genehmigung des Jahresbudgets und des Geschäftsberichts sowie die Entlastung des Stiftungsrates;\nf) die Wahl der Revisionsstelle;\ng) die Festlegung und Änderung der Beteiligungsstrategie.\n3) Die Regierung genehmigt das Jahresbudget, wenn:\na) die Eckwerte der Finanzplanung eingehalten werden; oder\nb) die Mehrheit der Gemeinden einer Nichteinhaltung der Eckwerte zugestimmt hat.\n4) Die Regierung nimmt Reglemente, welche der Stiftungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Rechtsnachfolge",
      "content": "1) Die Stiftung tritt in alle Rechte und Pflichten des privatrechtlichen Vereins Familienhilfe Liechtenstein e.V. ein.\n2) Beim Inkrafttreten dieses Gesetzes sind die erforderlichen Änderungen im Handelsregister zur Eintragung anzumelden."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2024 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 53/2022 und 90/2022\n2\nArt. 10 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 380 .\n3\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 380 ."
    }
  ],
  "definitions": []
}
