{
  "id": "li-konso-1967006000",
  "type": "statute",
  "title": "Gesetz vom 29. Dezember 1966 über die Arbeit in Industrie, Gewerbe und Handel (Arbeitsgesetz)",
  "title_en": "",
  "short_name": "Arbeitsgesetz",
  "status": "in_force",
  "issued_date": "1966-12-29",
  "in_force_date": "1966-12-29",
  "url": "https://www.gesetze.li/konso/1967006000",
  "description": "Gesetz vom 29. Dezember 1966 über die Arbeit in Industrie, Gewerbe und Handel (Arbeitsgesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Geltungsbereich",
      "section": "1",
      "title": "Art. 1 Betrieblicher und persönlicher Geltungsbereich",
      "content": "1) Das Gesetz ist, unter Vorbehalt der Art. 2 bis 4, anwendbar auf alle öffentlichen und privaten Betriebe.\n2) Ein Betrieb im Sinne des Gesetzes liegt vor, wenn ein Arbeitgeber dauernd oder vorübergehend einen oder mehrere Arbeitnehmer beschäftigt, unabhängig davon, ob bestimmte Einrichtungen oder Anlagen vorhanden sind. Wenn die Voraussetzungen für die Anwendbarkeit des Gesetzes nur für einzelne Teile eines Betriebes gegeben sind, ist das Gesetz nur auf diese anwendbar.\n3) Auf Arbeitnehmer, welche ein im Ausland gelegener Betrieb in Liechtenstein beschäftigt, ist das Gesetz anwendbar, soweit dies nach den Umständen möglich ist."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Geltungsbereich",
      "section": "2",
      "title": "Art. 2 Ausnahmen vom betrieblichen Geltungsbereich",
      "content": "1) Das Gesetz ist, unter Vorbehalt von Art. 3a, nicht anwendbar:\na) auf die Staatsverwaltung und die Gemeindeverwaltungen unter Vorbehalt von Abs. 2;\nb) auf Betriebe der landwirtschaftlichen Urproduktion mit Einschluss von Nebenbetrieben, in denen überwiegend die Erzeugnisse des Hauptbetriebes verarbeitet oder verwertet werden, sowie auf örtliche Milchsammelstellen und die damit verbundenen Milchverarbeitungsbetriebe;\nc) auf Betriebe mit überwiegend gärtnerischer Pflanzenproduktion unter Vorbehalt von Abs. 3;\nd) auf private Haushaltungen.\n2) Die Körperschaften, Anstalten und Stiftungen des öffentlichen Rechtes, die der Staatsverwaltung gleichzustellen sind, sowie die Betriebe des Staates und der Gemeinden, auf die das Gesetz anwendbar ist, werden durch Verordnung bezeichnet.\n3) Auf Betriebe mit überwiegend gärtnerischer Pflanzenproduktion, die Lehrlinge ausbilden, können einzelne Bestimmungen des Gesetzes durch Verordnung anwendbar erklärt werden, soweit dies zum Schutze der Lehrlinge erforderlich ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Geltungsbereich",
      "section": "3",
      "title": "Art. 3 Ausnahmen vom persönlichen Geltungsbereich",
      "content": "Das Gesetz ist, unter Vorbehalt von Art. 3a, ferner nicht anwendbar:\na) auf Personen geistlichen Standes und andere Personen, die im Dienste von Kirchen stehen, sowie auf Angehörige von Ordens- und Mutterhäusern oder anderer religiöser Gemeinschaften;\nb) auf das in Liechtenstein wohnhafte Personal öffentlicher Verwaltungen ausländischer Staaten oder internationaler Organisationen;\nc) auf Arbeitnehmer, die eine höhere leitende Tätigkeit oder eine wissenschaftliche oder selbständige künstlerische Tätigkeit ausüben;\nd) auf Assistenzärzte, Lehrer an Privatschulen sowie auf Lehrer, Fürsorger, Erzieher und Aufseher in Anstalten;\ne) auf Heimarbeiter;\nf) auf Handelsreisende."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Geltungsbereich",
      "section": "3a",
      "title": "Art. 3a Vorschriften über den Gesundheitsschutz, die Ruhe- und Arbeitszeit und den Sonderschutz für Jugendliche",
      "content": "1) Die Vorschriften dieses Gesetzes über den Gesundheitsschutz sind anwendbar:\na) auf die Landesverwaltung und die Gemeindeverwaltungen;\nb) auf Arbeitnehmer, die eine höhere leitende Tätigkeit oder eine wissenschaftliche oder selbständige künstlerische Tätigkeit ausüben;\nc) auf Assistenzärzte, Lehrer an Privatschulen sowie auf Lehrer, Fürsorger und Aufseher in Anstalten.\n2) Die Vorschriften dieses Gesetzes über die Ruhe- und Arbeitszeit sind anwendbar:\na) auf die Landesverwaltung und die Gemeindeverwaltungen;\nb) auf Assistenzärzte, Lehrer an Privatschulen sowie auf Lehrer, Fürsorger und Aufseher in Anstalten.\n3) Die Vorschriften dieses Gesetzes und seiner Verordnungen über den Sonderschutz für Jugendliche sind anwendbar auf Betriebe im Sinne von Art. 2 sowie auf Heimarbeiter."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Geltungsbereich",
      "section": "4",
      "title": "Art. 4 Familienbetriebe",
      "content": "1) Das Gesetz ist, unter Vorbehalt der Vorschriften über den Gesundheitsschutz, nicht anwendbar auf Betriebe, in denen lediglich der Ehegatte oder eingetragene Partner des Betriebsinhabers, seine Blutsverwandten in auf- und absteigender Linie und deren Ehegatten oder eingetragener Partner sowie seine Stief- und Adoptivkinder tätig sind.\n2) Sind im Betrieb auch andere als die in Abs. 1 erwähnten Personen tätig, so ist das Gesetz nur auf diese anwendbar.\n3) Auf jugendliche Familienmitglieder im Sinne von Abs. 1 können einzelne Vorschriften des Gesetzes durch Verordnung anwendbar erklärt werden, soweit dies zum Schutze von Leben und Gesundheit der Jugendlichen oder zur Wahrung der Sittlichkeit erforderlich ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Geltungsbereich",
      "section": "5",
      "title": "Art. 5 Sondervorschriften für industrielle Betriebe",
      "content": "1) Die besonderen Vorschriften des Gesetzes für industrielle Betriebe sind auf den einzelnen Betrieb oder auf einzelne Betriebsteile nur anwendbar aufgrund einer Unterstellungsverfügung der Regierung.\n2) Als industrielle Betriebe im Sinne des Gesetzes gelten Betriebe mit fester Anlage von dauerndem Charakter für die Herstellung, Verarbeitung oder Behandlung von Gütern oder für die Erzeugung, Umwandlung oder Übertragung von Energie, sofern die Arbeitsweise oder die Arbeitsorganisation durch Maschinen oder andere technische Einrichtungen oder durch serienmässige Verrichtungen bestimmt werden und\na) für die Herstellung, Verarbeitung oder Behandlung von Gütern oder für die Erzeugung, Umwandlung oder Übertragung von Energie wenigstens sechs Arbeitnehmer beschäftigt werden oder\nb) die Arbeitsweise oder die Arbeitsorganisation wesentlich durch automatisierte Verfahren bestimmt werden oder\nc) Leben oder Gesundheit der Arbeitnehmer besonderen Gefahren ausgesetzt sind.\nII. Gesundheitsschutz und Plangenehmigung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Gesundheitsschutz und Plangenehmigung",
      "section": "6",
      "title": "Art. 6 Pflichten des Arbeitgebers",
      "content": "1) Der Arbeitgeber ist verpflichtet, zum Schutz der Gesundheit der Arbeitnehmer alle Massnahmen zu treffen, die nach der Erfahrung notwendig, nach dem Stand der Technik anwendbar und den Verhältnissen des Betriebes angemessen sind. Er hat im weiteren die erforderlichen Massnahmen zum Schutz der persönlichen Integrität der Arbeitnehmer vorzusehen; diese Massnahmen betreffen namentlich auch den Schutz vor sexueller Belästigung am Arbeitsplatz.\n2) Der Arbeitgeber hat insbesondere die betrieblichen Einrichtungen und den Arbeitsablauf so zu gestalten, dass Gesundheitsgefährdungen und Überbeanspruchungen der Arbeitnehmer nach Möglichkeit vermieden werden. Er hat auch dafür zu sorgen, dass der Arbeitnehmer in Ausübung seiner beruflichen Tätigkeit keinen Alkohol oder andere berauschende Mittel konsumieren muss.\n3) Für den Gesundheitsschutz hat der Arbeitgeber die Arbeitnehmer zur Mitwirkung heranzuziehen.\n4) Durch Verordnung wird bestimmt, welche Massnahmen für den Gesundheitsschutz in den Betrieben zu treffen sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Gesundheitsschutz und Plangenehmigung",
      "section": "7",
      "title": "Art. 7 Pflichten der Arbeitnehmer",
      "content": "1) Die Arbeitnehmer sind verpflichtet, den Arbeitgeber in der Durchführung der Vorschriften über den Gesundheitsschutz zu unterstützen.\n2) Die Arbeitnehmer haben insbesondere Gesundheits- und Sicherheitseinrichtungen richtig anzuwenden und dürfen sie ohne Erlaubnis des Arbeitgebers weder entfernen noch ändern."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Gesundheitsschutz und Plangenehmigung",
      "section": "8",
      "title": "Art. 8 Plangenehmigung und Betriebsbewilligung",
      "content": "1) Wer einen gewerblichen Betrieb, der der gesetzlichen Unfallversicherungspflicht voraussichtlich unterstehen wird oder bereits untersteht, oder einen industriellen Betrieb errichten oder umgestalten will, hat die Genehmigung der geplanten Anlage beim Amt für Volkswirtschaft nachzusuchen.\n2) Entspricht die geplante Anlage den Vorschriften, so genehmigt das Amt für Volkswirtschaft die Pläne, nötigenfalls mit der Auflage, dass besondere Schutzmassnahmen zu treffen sind.\n3) Ein Betrieb darf seine Tätigkeit erst aufnehmen, nachdem er die Betriebsbewilligung vom Amt für Volkswirtschaft erhalten hat.\nIII. Arbeits- und Ruhezeit\n1. Arbeitszeit"
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Arbeitszeit",
      "section": "9",
      "title": "Art. 9 Wöchentliche Höchstarbeitszeit",
      "content": "1) Die wöchentliche Höchstarbeitszeit beträgt:\na) 45 Stunden für Arbeitnehmer in industriellen Betrieben sowie für Büropersonal, technische und andere Angestellte, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels;\nb) 48 Stunden für alle übrigen Arbeitnehmer;\nc) 40 Stunden für jugendliche Arbeitnehmer, die mindestens 15 Jahre aber noch nicht 18 Jahre alt sind.\n2) In Ausnahmefällen oder in Fällen, in denen dies durch objektive Gründe gerechtfertigt ist, kann durch Verordnung von der in Abs. 1 Bst. c festgelegten wöchentlichen Höchstarbeitszeit abgewichen werden. Sie darf die in Abs. 1 Bst. a und b festgelegte Arbeitszeit nicht überschreiten.\n3) Für bestimmte Gruppen von Betrieben oder Arbeitnehmern kann die wöchentliche Höchstarbeitszeit durch Verordnung zeitweise um höchstens vier Stunden verlängert werden, sofern sie im Durchschnitt die in der Verordnung festgelegten Bezugszeiträume nicht überschreitet.\n4) Aufgehoben\n5) Auf Büropersonal, technische und andere Angestellte, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels, die im gleichen Betrieb oder Betriebsteil zusammen mit Arbeitnehmern beschäftigt werden, für die eine längere wöchentliche Höchstarbeitszeit gilt, ist diese ebenfalls anwendbar."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Arbeitszeit",
      "section": "10",
      "title": "Art. 10 Tagesarbeit",
      "content": "1) Die betriebliche Tagesarbeit darf nicht vor 6 Uhr beginnen und nicht länger als bis 23 Uhr dauern.\n2) Beginn und Ende der betrieblichen Tagesarbeit können zwischen 5 Uhr und 24 Uhr anders festgelegt werden, wenn die Arbeitnehmervertretung im Betrieb oder, wo eine solche nicht besteht, die Mehrheit der betroffenen Arbeitnehmer dem zustimmt. Die betriebliche Tagesarbeit beträgt auch in diesem Falle höchstens 17 Stunden.\n3) Die Tagesarbeit des einzelnen Arbeitnehmers muss mit Einschluss der Pausen und der Überzeit innerhalb von 13 Stunden liegen."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Arbeitszeit",
      "section": "11",
      "title": "Art. 11 Ausgleich ausfallender Arbeitszeit",
      "content": "1) Wird die Arbeit wegen Betriebsstörungen, wegen Betriebsferien, zwischen arbeitsfreien Tagen oder unter ähnlichen Umständen für verhältnismässig kurze Zeit ausgesetzt oder werden einem Arbeitnehmer auf seinen Wunsch arbeitsfreie Tage eingeräumt, so darf der Arbeitgeber innert eines angemessenen Zeitraumes einen entsprechenden Ausgleich in Abweichung von der wöchentlichen Höchstarbeitszeit anordnen.\n2) Der Ausgleich für den einzelnen Arbeitnehmer darf, mit Einschluss von Überzeitarbeit, zwei Stunden im Tag nicht überschreiten, ausser an arbeitsfreien Tagen oder Halbtagen. Bei Nachtarbeit, Schichtarbeit und ununterbrochenem Betrieb darf ausfallende Arbeitszeit nur soweit ausgeglichen werden, als dadurch die zulässige tägliche Arbeitsdauer nicht überschritten wird.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Arbeitszeit",
      "section": "12",
      "title": "Art. 12 Voraussetzungen und Dauer der Überzeitarbeit",
      "content": "1) Die wöchentliche Höchstarbeitszeit darf ausnahmsweise überschritten werden:\na) wegen Dringlichkeit der Arbeit oder ausserordentlichen Arbeitsandranges;\nb) für Inventaraufnahmen, Rechnungsabschlüsse und Liquidationsarbeiten;\nc) zur Vermeidung oder Beseitigung von Betriebsstörungen, soweit dem Arbeitgeber nicht andere Vorkehren zugemutet werden können.\n2) Die Überzeit darf für den einzelnen Arbeitnehmer zwei Stunden im Tag nicht überschreiten, ausser an arbeitsfreien Werktagen oder in Notfällen, und die durchschnittliche wöchentliche Arbeitszeit inklusive Überzeit darf innert vier Monaten 48 Stunden nicht überschreiten.\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Arbeitszeit",
      "section": "13",
      "title": "Art. 13 Lohnzuschlag für Überzeitarbeit",
      "content": "1) Der Arbeitgeber hat den Arbeitnehmern für die Überzeitarbeit einen Lohnzuschlag von wenigstens 25 % auszurichten, dem Büropersonal sowie den technischen und andern Angestellten, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels, jedoch nur für Überzeitarbeit, die 60 Stunden im Kalenderjahr übersteigt.\n2) Wird Überzeitarbeit im Einverständnis mit dem einzelnen Arbeitnehmer innert eines angemessenen Zeitraumes durch Freizeit von gleicher Dauer ausgeglichen, so ist kein Zuschlag auszurichten."
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Arbeitszeit",
      "section": "14",
      "title": "Art. 14 Hilfsarbeit",
      "content": "Aufgehoben\n2. Ruhezeit"
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Ruhezeit",
      "section": "15",
      "title": "Art. 15 Pausen",
      "content": "1) Die Arbeit ist durch Pausen von folgender Mindestdauer zu unterbrechen:\na) eine Viertelstunde bei einer zusammenhängenden Arbeitsdauer von mehr als fünfeinhalb Stunden;\nb) eine halbe Stunde bei einer zusammenhängenden Arbeitsdauer von mehr als sieben Stunden;\nc) eine Stunde bei einer zusammenhängenden Arbeitsdauer von mehr als neun Stunden.\n2) Die Pausen gelten als Arbeitszeit, wenn die Arbeitnehmer ihren Arbeitsplatz nicht verlassen dürfen."
    },
    {
      "provision_ref": "art15a",
      "chapter": "2. Ruhezeit",
      "section": "15a",
      "title": "Art. 15a Tägliche Ruhezeit",
      "content": "1) Den Arbeitnehmern ist eine tägliche Ruhezeit von mindestens elf aufeinanderfolgenden Stunden zu gewähren.\n2) Die Ruhezeit kann für erwachsene Arbeitnehmer beim Schichtenwechsel einmal in der Woche bis auf acht Stunden herabgesetzt werden, sofern die Dauer von elf Stunden im Durchschnitt von zwei Wochen eingehalten wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Ruhezeit",
      "section": "16",
      "title": "Art. 16 Verbot der Nachtarbeit",
      "content": "Die Beschäftigung von Arbeitnehmern ausserhalb der betrieblichen Tagesarbeit nach Art. 10 ist untersagt. Art. 17 bleibt vorbehalten."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Ruhezeit",
      "section": "17",
      "title": "Art. 17 Ausnahmen vom Verbot der Nachtarbeit",
      "content": "1) Ausnahmen vom Verbot der Nachtarbeit bedürfen der Bewilligung des Amtes für Volkswirtschaft.\n2) Vorübergehende Nachtarbeit kann bewilligt werden, sofern ein dringendes Bedürfnis nachgewiesen wird.\n3) Dauernde oder regelmässig wiederkehrende Nachtarbeit kann bewilligt werden, sofern sie aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n4) Nachtarbeit zwischen 5 Uhr und 6 Uhr sowie zwischen 23 Uhr und 24 Uhr wird bewilligt, sofern ein dringendes Bedürfnis nachgewiesen wird.\n5) Der Arbeitgeber darf den Arbeitnehmer ohne dessen Einverständnis nicht zu Nachtarbeit heranziehen."
    },
    {
      "provision_ref": "art17a",
      "chapter": "2. Ruhezeit",
      "section": "17a",
      "title": "Art. 17a Dauer der Nachtarbeit",
      "content": "1) Bei Nachtarbeit darf die tägliche Arbeitszeit für den einzelne Arbeitnehmer acht Stunden nicht überschreiten; sie muss, mit Einschluss der Pausen, innert eines Zeitraumes von neun Stunden liegen.\n2) Wird der Arbeitnehmer in höchstens drei von sieben aufeinander folgenden Nächten beschäftigt, so darf die tägliche Arbeitszeit unter den Voraussetzungen, welche durch Verordnung festzulegen sind, zehn Stunden betragen; sie muss aber, mit Einschluss der Pausen, innerhalb eines Zeitraumes von zwölf Stunden liegen.\n3) Wird der Arbeitnehmer in der Regel mindestens drei Stunden seiner täglichen Arbeitszeit oder mehr als 600 Stunden pro Kalenderjahr in der Nachtzeit beschäftigt, darf die tägliche Arbeitszeit in jedem Fall im Durchschnitt von einem Jahr acht Stunden nicht überschreiten."
    },
    {
      "provision_ref": "art17b",
      "chapter": "2. Ruhezeit",
      "section": "17b",
      "title": "Art. 17b Lohnzuschlag",
      "content": "Dem Arbeitnehmer, der nur vorübergehend Nachtarbeit verrichtet, hat der Arbeitgeber einen Lohnzuschlag von mindestens 25 % zu gewähren."
    },
    {
      "provision_ref": "art17c",
      "chapter": "2. Ruhezeit",
      "section": "17c",
      "title": "Art. 17c Medizinische Untersuchung und Beratung",
      "content": "1) Der Arbeitnehmer, der über längere Zeit Nachtarbeit verrichtet, hat Anspruch auf eine Untersuchung seines Gesundheitszustandes sowie darauf, sich beraten zu lassen, wie die mit seiner Arbeit verbundenen Gesundheitsprobleme vermindert oder vermieden werden können.\n2) Die Einzelheiten werden durch Verordnung geregelt. Für bestimmte Gruppen von Arbeitnehmern kann die medizinische Untersuchung obligatorisch erklärt werden.\n3) Die Kosten der medizinischen Untersuchung einschliesslich der Krankenscheingebühr und der Beratung trägt der Arbeitgeber, soweit nicht die Krankenkasse oder ein anderer Versicherer des Arbeitnehmers dafür aufkommt."
    },
    {
      "provision_ref": "art17d",
      "chapter": "2. Ruhezeit",
      "section": "17d",
      "title": "Art. 17d Untauglichkeit zur Nachtarbeit",
      "content": "Der Arbeitgeber hat den Arbeitnehmer, der aus gesundheitlichen Gründen zur Nachtarbeit untauglich erklärt wird, nach Möglichkeit zu einer ähnlichen Tagesarbeit zu versetzen, zu der er tauglich ist."
    },
    {
      "provision_ref": "art17e",
      "chapter": "2. Ruhezeit",
      "section": "17e",
      "title": "Art. 17e Weitere Massnahmen bei Nachtarbeit",
      "content": "1) Soweit es nach den Umständen erforderlich ist, ist der Arbeitgeber, der regelmässig Arbeitnehmer in der Nacht beschäftigt, verpflichtet, weitere geeignete Massnahmen zum Schutz der Arbeitnehmer vorzusehen, namentlich im Hinblick auf die Sicherheit des Arbeitsweges, die Organisation des Transportes sowie die Ruhegelegenheiten und Verpflegungsmöglichkeiten.\n2) Das Amt für Volkswirtschaft kann die Arbeitszeitbewilligungen mit entsprechenden Auflagen verbinden."
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Ruhezeit",
      "section": "18",
      "title": "Art. 18 Verbot der Sonntagsarbeit",
      "content": "1) In der Zeit zwischen Samstag 23 Uhr und Sonntag 23 Uhr ist die Beschäftigung von Arbeitnehmern untersagt. Art. 19 und 27a bleiben vorbehalten.\n2) Als gesetzliche Feiertage, die den Sonntagen gleichzustellen sind, gelten: Neujahr, Hl. Drei Könige, Ostermontag, 1. Mai, Christi Himmelfahrt (Auffahrt), Pfingstmontag, Fronleichnam, Maria Himmelfahrt, Maria Geburt, Allerheiligen, Maria Empfängnis, Weihnacht, St. Stephanstag.\n3) Der in Abs. 1 festgelegte Zeitraum von 24 Stunden kann um höchstens eine Stunde vorgezogen oder verschoben werden, wenn die Arbeitnehmervertretung im Betrieb oder, wo eine solche nicht besteht, die Mehrheit der betroffenen Arbeitnehmer dem zustimmt."
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Ruhezeit",
      "section": "19",
      "title": "Art. 19 Ausnahmen vom Verbot der Sonntagsarbeit",
      "content": "1) Ausnahmen vom Verbot der Sonntagsarbeit bedürfen einer Bewilligung des Amtes für Volkswirtschaft.\n2) Vorübergehende Sonntagsarbeit kann bewilligt werden, sofern ein dringendes Bedürfnis nachgewiesen wird.\n3) Dauernde oder regelmässig wiederkehrende Sonntagsarbeit kann bewilligt werden, sofern sie aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n4) Der Arbeitgeber darf den Arbeitnehmer ohne dessen Einverständnis nicht zu Sonntagsarbeit heranziehen.\n5) Dem Arbeitnehmer, der nur vorübergehend Sonntagsarbeit verrichtet, hat der Arbeitgeber einen Lohnzuschlag von 100 % zu gewähren.\n6) Für den Besuch des Gottesdienstes ist den Arbeitnehmern auf ihren Wunsch die erforderliche Zeit nach Möglichkeit freizugeben."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Ruhezeit",
      "section": "20",
      "title": "Art. 20 Freier Sonntag und Ersatzruhe",
      "content": "1) Innert zweier Wochen muss wenigstens einmal ein ganzer Sonntag als wöchentlicher Ruhetag unmittelbar vor oder nach der täglichen Ruhezeit freigegeben werden. Art. 24 bleibt vorbehalten.\n2) Sonntagsarbeit von einer Dauer bis zu fünf Stunden ist durch Freizeit auszugleichen. Dauert sie länger als fünf Stunden, ist während der vorhergehenden oder nachfolgenden Woche im Anschluss an die tägliche Ruhezeit ein auf einen Arbeitstag fallender Ersatzruhetag von mindestens 24 aufeinanderfolgenden Stunden zu gewähren.\n3) Der Arbeitgeber darf die Arbeitnehmer während der Ersatzruhe vorübergehend zur Arbeit heranziehen, soweit dies notwendig ist, um dem Verderben von Gütern vorzubeugen oder um Betriebsstörungen zu vermeiden oder zu beseitigen; doch ist die Ersatzruhe spätestens in der folgenden Woche zu gewähren."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Ruhezeit",
      "section": "21",
      "title": "Art. 21 Wöchentlicher freier Halbtag",
      "content": "1) Wird die wöchentliche Arbeitszeit auf mehr als fünf Tage verteilt, so ist den Arbeitnehmern jede Woche ein freier Halbtag zu gewähren mit Ausnahme der Wochen, in die ein arbeitsfreier Tag fällt.\n2) Der Arbeitgeber darf im Einverständnis mit dem Arbeitnehmer die wöchentlichen freien Halbtage für höchstens vier Wochen zusammenhängend gewähren; die wöchentliche Höchstarbeitszeit ist im Durchschnitt einzuhalten.\n3) Art. 20 Abs. 3 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Ruhezeit",
      "section": "22",
      "title": "Art. 22 Verbot der Abgeltung der Ruhezeit",
      "content": "Die Ruhezeit darf nicht durch Geldleistungen oder andere Vergünstigungen abgegolten werden, ausser wenn das Arbeitsverhältnis endigt.\n3. Ununterbrochener Betrieb"
    },
    {
      "provision_ref": "art23",
      "chapter": "3. Ununterbrochener Betrieb",
      "section": "23",
      "title": "Art. 23 Zweischichtige Tagesarbeit",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "3. Ununterbrochener Betrieb",
      "section": "24",
      "title": "Art. 24 Ununterbrochener Betrieb",
      "content": "1) Der ununterbrochene Betrieb bedarf einer Bewilligung des Amtes für Volkswirtschaft.\n2) Vorübergehender ununterbrochener Betrieb kann bewilligt werden, sofern ein dringendes Bedürfnis nachgewiesen wird.\n3) Dauernder oder wiederkehrender ununterbrochener Betrieb kann bewilligt werden, sofern er aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n4) Durch Verordnung wird bestimmt, unter welchen zusätzlichen Voraussetzungen und wie weit bei ununterbrochenem Betrieb die tägliche und wöchentliche Höchstarbeitszeit verlängert und die Ruhezeit anders verteilt werden kann. Dabei darf die wöchentliche Höchstarbeitszeit im Durchschnitt von 16 Wochen nicht überschritten werden.\n5) Im übrigen sind auf den ununterbrochenen Betrieb die Vorschriften über die Nacht- und Sonntagsarbeit anwendbar.\n4. Weitere Vorschriften"
    },
    {
      "provision_ref": "art25",
      "chapter": "4. Weitere Vorschriften",
      "section": "25",
      "title": "Art. 25 Schichtenwechsel",
      "content": "1) Die Arbeitszeit ist so einzuteilen, dass der einzelne Arbeitnehmer nicht länger als während sechs aufeinanderfolgenden Wochen die gleiche Schicht zu leisten hat.\n2) Bei zweischichtiger Tagesarbeit muss der Arbeitnehmer an beiden Schichten und bei Nachtarbeit an der Tages- und Nachtarbeit gleichmässig Anteil haben.\n3) Im Einverständnis mit den betroffenen Arbeitnehmern und unter Einhaltung von durch Verordnung festzulegenden Bedingungen und Auflagen kann die Dauer von sechs Wochen verlängert oder es kann auf den Wechsel ganz verzichtet werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "4. Weitere Vorschriften",
      "section": "26",
      "title": "Art. 26 Weitere Schutzbestimmungen",
      "content": "1) Über die Überzeit-, Nacht- und Sonntagsarbeit sowie über die Schichtarbeit und den ununterbrochenen Betrieb können zum Schutz der Arbeitnehmer durch Verordnung im Rahmen der wöchentlichen Höchstarbeitszeit weitere Bestimmungen aufgestellt werden.\n2) Die wöchentliche Höchstarbeitszeit kann für bestimmte Gruppen von Betrieben oder Arbeitnehmern durch Verordnung verkürzt werden, soweit dies zum Schutze der Gesundheit der Arbeitnehmer erforderlich ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "4. Weitere Vorschriften",
      "section": "27",
      "title": "Art. 27 Sonderbestimmungen für bestimmte Gruppen von Betrieben oder Arbeitnehmern oder bestimmte Betriebe",
      "content": "1) Bestimmte Gruppen von Betrieben oder Arbeitnehmern können durch Verordnung oder im Einzelfall durch Verfügung der Regierung ganz oder teilweise von den Vorschriften der Art. 9 bis 17a, 18 bis 21, 24, 25, 31 und 36 ausgenommen und entsprechenden Sonderbestimmungen unterstellt werden, soweit dies mit Rücksicht auf ihre besonderen Verhältnisse notwendig ist.\n2) Solche Sonderbestimmungen können insbesondere aufgestellt werden:\na) für Betriebe der Erziehung, des Unterrichts, der Fürsorge, der Krankenpflege, der ärztlichen Behandlung sowie für Apotheken;\nb) für Betriebe der Beherbergung, der Bewirtung und der Unterhaltung sowie für Betriebe, die der Versorgung des Gastgewerbes bei besonderen Anlässen dienen;\nc) für Betriebe, die den Bedürfnissen des Fremdenverkehrs oder der landwirtschaftlichen Bevölkerung dienen;\nd) für Betriebe, die der Versorgung mit leicht verderblichen Gütern dienen;\ne) für Betriebe, die der Verarbeitung landwirtschaftlicher Erzeugnisse dienen, sowie für Gartenbaubetriebe, die nicht unter Art. 2 Abs. 1 Bst. c fallen;\nf) für Forstbetriebe;\ng) für Betriebe, die der Versorgung mit Elektrizität, Gas oder Wasser dienen;\nh) für Betriebe, die der Versorgung von Fahrzeugen mit Betriebsstoffen oder ihrer Instandhaltung und Instandstellung dienen;\ni) für Redaktionen von Zeitungen und Zeitschriften;\nk) für Arbeitnehmer auf Bauplätzen und in Steinbrüchen, für welche wegen besonderer Verhältnisse eine besondere Ordnung der Arbeitszeit erforderlich ist;\nl) für Arbeitnehmer, deren Arbeitszeit in erheblichem Masse blosse Präsenzzeit ist oder deren Tätigkeit in erheblichem Masse Reisen oder eine häufige Verlegung des Arbeitsplatzes erfordert."
    },
    {
      "provision_ref": "art27a",
      "chapter": "4. Weitere Vorschriften",
      "section": "27a",
      "title": "Art. 27a Sonderbestimmungen für Ladengeschäfte und Tankstellengeschäfte",
      "content": "1) Der Arbeitgeber darf Arbeitnehmer an Sonntagen in Ladengeschäften oder Tankstellengeschäften beschäftigen. Vorbehalten bleiben gewerberechtliche Vorschriften.\n2) Ladengeschäfte sind Verkaufsgeschäfte des täglichen Bedarfs, insbesondere Lebensmittelgeschäfte sowie Betriebe, die der Befriedigung spezifischer Bedürfnisse der Touristen dienen.\n3) Für Arbeitnehmer, die in Ladengeschäften oder Tankstellengeschäften gemäss Abs. 1 Sonntagsarbeit verrichten, hat der Arbeitgeber einen Lohnzuschlag von 50 % des Bruttolohnes zu gewähren. Für Arbeitnehmer, welche nur Sonntagsarbeit verrichten, dient als Grundlage der unter der Woche bezahlte Durchschnittslohn dieses Geschäftes für vergleichbare Arbeit unter gleichen Voraussetzungen.\n4) Im Kalenderjahr sind dem Arbeitnehmer mindestens 26 freie Sonntage zu gewähren. Sie können unregelmässig auf das Jahr verteilt werden. Im Zeitraum eines Kalenderquartals sind jedoch mindestens vier freie Sonntage zu gewähren. Die Anzahl der freien Sonntage kann bis auf die Mindestzahl von vier herabgesetzt werden, sofern die wöchentliche Arbeitszeit des Arbeitnehmers im Durchschnitt auf 4 Wochen 18 Stunden nicht überschreitet. Der Arbeitnehmer muss dem Arbeitgeber alle Arbeitsverhältnisse offen legen.\n5) Die am Sonntag geleistete Überzeitarbeit ist innert 14 Wochen durch Freizeit von gleicher Dauer auszugleichen.\n6) Art. 19 Abs. 4 und 6 sind anzuwenden."
    },
    {
      "provision_ref": "art28",
      "chapter": "4. Weitere Vorschriften",
      "section": "28",
      "title": "Art. 28 Geringfügige Abweichungen",
      "content": "Die zuständige Behörde ist ermächtigt, in ihren Arbeitszeitbewilligungen ausnahmsweise geringfügige Abweichungen von den Vorschriften des Gesetzes oder einer Verordnung vorzusehen, soweit der Befolgung dieser Vorschriften ausserordentliche Schwierigkeiten entgegenstehen und das Einverständnis der Mehrheit der beteiligten Arbeitnehmer oder deren Vertretung im Betriebe vorliegt.\nIV. Sonderschutzvorschriften\n1. Jugendliche Arbeitnehmer"
    },
    {
      "provision_ref": "art29",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "29",
      "title": "Art. 29 Allgemeine Vorschriften",
      "content": "1) Als Jugendliche gelten Arbeitnehmer und Lehrlinge beider Geschlechter bis zum vollendeten 18. Altersjahr.\n2) Der Arbeitgeber hat auf die Gesundheit der Jugendlichen gebührend Rücksicht zu nehmen und für die Wahrung der Sittlichkeit zu sorgen. Er hat namentlich darauf zu achten, dass die Jugendlichen nicht überanstrengt werden und vor schlechten Einflüssen im Betriebe bewahrt bleiben.\n3) Die Verwendung Jugendlicher für bestimmte Arbeiten kann zum Schutz von Leben und Gesundheit oder zur Wahrung der Sittlichkeit durch Verordnung oder in Einzelfällen durch Verfügung der Regierung untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.\n4) Bei der Einstellung eines Jugendlichen hat der Arbeitgeber einen Altersausweis zu verlangen. Durch Verordnung oder in Einzelfällen durch Verfügung der Regierung kann bestimmt werden, dass ausserdem ein ärztliches Zeugnis beizubringen ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "30",
      "title": "Art. 30 Mindestalter",
      "content": "1) Vor dem vollendeten 15. Altersjahr dürfen Jugendliche nicht beschäftigt werden. Vorbehalten bleibt der Abs. 2.\n2) Durch Verordnung wird bestimmt, für welche Gruppen von Betrieben oder Arbeitnehmern sowie unter welchen Voraussetzungen Jugendliche im Alter von:\na) mehr als 14 Jahren zu leichten Arbeiten herangezogen werden dürfen; bestimmte Kategorien von leichten Arbeiten dürfen jedoch auch von Jugendlichen im Alter von mehr als 13 Jahren verrichtet werden;\nb) weniger als 15 Jahren bei kulturellen, künstlerischen und sportlichen Darbietungen sowie bei Werbeveranstaltungen beschäftigt werden dürfen."
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "31",
      "title": "Art. 31 Arbeits- und Ruhezeit",
      "content": "1) Die tägliche Arbeitszeit der Jugendlichen darf diejenige der andern im Betrieb beschäftigten Arbeitnehmer und, falls keine anderen Arbeitnehmer vorhanden sind, die ortsübliche Arbeitszeit nicht überschreiten und nicht mehr als acht Stunden betragen. Auf die Arbeitszeit sind allfällige Überzeitarbeit sowie obligatorischer Unterricht, soweit er in die Arbeitszeit fällt, anzurechnen.\n2) Die Tagesarbeit der Jugendlichen muss, mit Einschluss der Pausen, innert eines Zeitraumes von zwölf Stunden liegen. Jugendliche bis zum vollendeten 16. Altersjahr dürfen höchstens bis 20 Uhr und Jugendliche von mehr als 16 Jahren höchstens bis 22 Uhr beschäftigt werden. Vorbehalten bleiben abweichende Bestimmungen über die Beschäftigung Jugendlicher im Sinne von Art. 30 Abs. 2.\n3) Jugendliche dürfen bis zum vollendeten 16. Altersjahr zu Überzeitarbeit nicht herangezogen werden.\n4) Der Arbeitgeber darf Jugendliche während der Nacht und an Sonntagen nicht beschäftigen. Ausnahmen können, insbesondere im Interesse der beruflichen Ausbildung sowie für die Beschäftigung Jugendlicher im Sinne von Art. 30 Abs. 2, durch Verordnung vorgesehen werden.\n5) In Ausnahmefällen oder in Fällen, in denen dies durch objektive Gründe gerechtfertigt ist, kann mit Verordnung von der in Abs. 1 festgelegten täglichen Höchstarbeitszeit abgewichen werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "32",
      "title": "Art. 32 Besondere Fürsorgepflichten des Arbeitgebers",
      "content": "1) Erkrankt der Jugendliche, erleidet er einen Unfall oder erweist er sich als gesundheitlich oder sittlich gefährdet, so ist der Inhaber der elterlichen Gewalt oder der Vormund zu benachrichtigen. Bis zum Eintreffen ihrer Weisungen hat der Arbeitgeber die gebotenen Massnahmen zu treffen.\n2) Lebt der Jugendliche in der Hausgemeinschaft des Arbeitgebers, so hat dieser für eine ausreichende und dem Alter entsprechende Verpflegung sowie für gesundheitlich und sittlich einwandfreie Unterkunft zu sorgen."
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "33",
      "title": "Art. 33",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Jugendliche Arbeitnehmer",
      "section": "34",
      "title": "Art. 34",
      "content": "Aufgehoben\n2. Schwangere Frauen und stillende Mütter"
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Schwangere Frauen und stillende Mütter",
      "section": "35",
      "title": "Art. 35 Gesundheitsschutz bei Mutterschaft",
      "content": "1) Der Arbeitgeber hat schwangere Frauen und stillende Mütter so zu beschäftigen und ihre Arbeitsbedingungen so zu gestalten, dass ihre Gesundheit und die Gesundheit des Kindes nicht beeinträchtigt werden.\n2) Durch Verordnung kann die Beschäftigung schwangerer Frauen und stillender Mütter für beschwerliche und gefährliche Arbeiten aus gesundheitlichen Gründen untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.\n3) Schwangere Frauen und stillende Mütter, die aufgrund der Vorschriften von Abs. 2 bestimmte Arbeiten nicht verrichten können, haben Anspruch auf 80 % des Lohnes, samt einer angemessenen Vergütung für ausfallenden Naturallohn, soweit ihnen der Arbeitgeber keine gleichwertige Ersatzarbeit zuweisen kann."
    },
    {
      "provision_ref": "art35a",
      "chapter": "2. Schwangere Frauen und stillende Mütter",
      "section": "35a",
      "title": "Art. 35a Beschäftigung bei Mutterschaft",
      "content": "1) Schwangere Frauen und stillende Mütter dürfen nur mit ihrem Einverständnis beschäftigt werden.\n2) Schwangere Frauen dürfen auf blosse Anzeige hin von der Arbeit fernbleiben oder die Arbeit verlassen. Stillenden Müttern ist die erforderliche Zeit zum Stillen freizugeben.\n3) Wöchnerinnen dürfen während acht Wochen nach der Niederkunft nicht beschäftigt werden.\n4) Schwangere Frauen dürfen ab der achten Woche vor der Niederkunft zwischen 20 Uhr und 6 Uhr nicht beschäftigt werden."
    },
    {
      "provision_ref": "art35b",
      "chapter": "2. Schwangere Frauen und stillende Mütter",
      "section": "35b",
      "title": "Art. 35b Ersatzarbeit und Lohnfortzahlung bei Mutterschaft",
      "content": "1) Der Arbeitgeber ist verpflichtet, schwangeren Frauen, die zwischen 20 Uhr und 6 Uhr beschäftigt werden, ab der achten Woche vor der Niederkunft nach Möglichkeit eine gleichwertige Arbeit zwischen 6 Uhr und 20 Uhr anzubieten. Diese Verpflichtung gilt auch für die übrige Zeit der Schwangerschaft sowie für die Zeit zwischen der achten und der sechsundzwanzigsten Woche nach der Niederkunft, wenn die Arbeitnehmerin durch ein ärztliches Zeugnis bescheinigt, dass dies für ihre Gesundheit oder für die Gesundheit des Kindes notwendig ist.\n2) Frauen, die zwischen 20 Uhr und 6 Uhr beschäftigt werden, haben während der in Abs. 1 festgelegten Zeiträume Anspruch auf 80 % des Lohnes, samt einer angemessenen Vergütung für ausfallenden Naturallohn, soweit ihnen keine andere gleichwertige Arbeit zwischen 6 Uhr und 20 Uhr angeboten werden kann.\n3) Für die betroffenen Frauen günstigere Regelungen nach den Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches bleiben vorbehalten. Im weiteren darf die Lohnfortzahlungspflicht der Arbeitgeber aus anderen Gründen als der Mutterschaft durch die vorstehenden Bestimmungen nicht geschmälert werden.\n4) Während der in Abs. 1 genannten Zeiträume darf die Frau die Vorteile hinsichtlich ihrer Stellung im Betrieb, ihres Dienstalters und ihrer Beförderung, die mit ihrem regulären Arbeitsplatz verbunden sind, nicht verlieren.\n3. Arbeitnehmer mit Familienpflichten"
    },
    {
      "provision_ref": "art36",
      "chapter": "3. Arbeitnehmer mit Familienpflichten",
      "section": "36",
      "title": "Art. 36",
      "content": "1) Bei der Festsetzung der Arbeits- und Ruhezeit ist auf Arbeitnehmer mit Familienpflichten besonders Rücksicht zu nehmen. Als Familienpflichten gelten namentlich die Erziehung von Kindern bis 15 Jahren sowie die Betreuung pflegebedürftiger Angehöriger oder nahestehender Personen.\n2) Diese Arbeitnehmer dürfen nur mit ihrem Einverständnis zu Überzeitarbeit herangezogen werden. Auf ihr Verlangen ist ihnen eine Mittagspause von wenigstens anderthalb Stunden zu gewähren.\n4. Andere Gruppen von Arbeitnehmern"
    },
    {
      "provision_ref": "art36a",
      "chapter": "4. Andere Gruppen von Arbeitnehmern",
      "section": "36a",
      "title": "Art. 36a",
      "content": "Durch Verordnung kann die Beschäftigung anderer Gruppen von Arbeitnehmern für beschwerliche und gefährliche Arbeiten aus gesundheitlichen Gründen untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.\nV. Betriebsordnung"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Betriebsordnung",
      "section": "37",
      "title": "Art. 37 Aufstellung",
      "content": "1) Für industrielle Betriebe ist eine Betriebsordnung aufzustellen.\n2) Durch Verordnung kann die Aufstellung einer Betriebsordnung auch für nicht industrielle Betriebe vorgeschrieben werden, soweit die Art des Betriebes oder die Zahl der Arbeitnehmer dies rechtfertigen.\n3) Andere nichtindustrielle Betriebe können nach Massgabe der Vorschriften dieses Abschnittes freiwillig eine Betriebsordnung aufstellen.\n4) Die Betriebsordnung wird zwischen dem Arbeitgeber und einer von den Arbeitnehmern frei gewählten Vertretung schriftlich vereinbart oder vom Arbeitgeber nach Anhören der Arbeitnehmer erlassen."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Betriebsordnung",
      "section": "38",
      "title": "Art. 38 Inhalt",
      "content": "1) Die Betriebsordnung hat Bestimmungen über die Gesundheitsvorsorge und Unfallverhütung und, soweit notwendig, über die Ordnung im Betrieb und das Verhalten der Arbeitnehmer im Betrieb aufzustellen; Ordnungsstrafen sind nur zulässig, wenn sie in der Betriebsordnung angemessen geregelt sind.\n2) Die vereinbarte Betriebsordnung kann auch andere Bestimmungen enthalten, die das Verhältnis zwischen dem Arbeitgeber und den Arbeitnehmern betreffen, jedoch nur soweit, als ihr Gegenstand in dem Bereich, dem der Betrieb angehört, nicht üblicherweise durch Gesamtarbeitsvertrag oder durch andere kollektive Vereinbarung geregelt wird.\n3) Der Inhalt der Betriebsordnung darf dem zwingenden Recht und den für den Arbeitgeber verbindlichen Gesamtarbeitsverträgen nicht widersprechen."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Betriebsordnung",
      "section": "39",
      "title": "Art. 39 Genehmigung; Wirkungen",
      "content": "1) Die Betriebsordnung bedarf der Genehmigung des Amtes für Volkswirtschaft. Es erteilt die Genehmigung, wenn die Betriebsordnung dem zwingenden Recht nicht widerspricht.\n2) Nach der Bekanntgabe im Betrieb ist die Betriebsordnung für den Arbeitgeber und für die Arbeitnehmer verbindlich.\nVI. Durchführung des Gesetzes\n1. Durchführungsbestimmungen und Überwachung"
    },
    {
      "provision_ref": "art40",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "40",
      "title": "Art. 40 Verordnungen",
      "content": "1) Die Regierung hat die erforderlichen Verordnungen zu erlassen:\na) in den vom Gesetz ausdrücklich vorgesehenen Fällen;\nb) zur näheren Umschreibung einzelner Vorschriften des Gesetzes.\n2) Die Regierung ist ermächtigt, Verordnungen und Ausführungsbestimmungen zum Bundesgesetz über die Arbeit in Industrie, Gewerbe und Handel vom 13. März 1964 mit Verordnung in Liechtenstein ganz oder teilweise in Kraft zu setzen.\n3) Vor Erlass von Verordnungen gemäss Abs. 1 und 2 sind die anerkannten Arbeitnehmer- und Arbeitgeberorganisationen anzuhören."
    },
    {
      "provision_ref": "art41",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "41",
      "title": "Art. 41 Überwachung",
      "content": "1) Mit der Überwachung der Einhaltung dieses Gesetzes und der dazu ergangenen Verordnungen sowie der sich darauf stützenden Verfügungen wird das Amt für Volkswirtschaft betraut.\n2) Die Regierung kann für einzelne technische Zweige des Aufsichtsdienstes besondere Fachinspektorate oder Sachverständige beiziehen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art41a",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "41a",
      "title": "Art. 41a Schweigepflicht",
      "content": "1) Personen, die mit Aufgaben nach diesem Gesetz betraut sind oder dabei mitwirken, sind verpflichtet, über die Tatsachen, die ihnen bei ihrer Tätigkeit zur Kenntnis gelangen, gegenüber Dritten Stillschweigen zu bewahren.\n2) Die mit der Aufsicht und dem Vollzug dieses Gesetzes betrauten Behörden und Organe unterstützen sich gegenseitig in der Erfüllung ihrer Aufgaben; sie erteilen einander die benötigten Auskünfte und gewähren auf Verlangen Einsicht in amtliche Akten. Die in Anwendung dieser Vorschrift gemeldeten oder festgestellten Tatsachen unterliegen der Schweigepflicht nach Abs. 1."
    },
    {
      "provision_ref": "art41b",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "41b",
      "title": "Art. 41b Verarbeitung personenbezogener Daten",
      "content": "Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich Gesundheitsdaten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art41c",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "41c",
      "title": "Art. 41c Offenlegung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf auf begründetes schriftliches Gesuch hin Daten nach Art. 41b offenlegen:\na) dem Amt für Gesundheit, dem Amt für Soziale Dienste und dem Amt für Berufsbildung und Berufsberatung, sofern dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) Gerichten und Strafuntersuchungsbehörden, sofern es die Ermittlung eines rechtlich relevanten Sachverhaltes erfordert;\nc) Versicherern, sofern es die Abklärung eines versicherten Risikos erfordert;\nd) dem Arbeitgeber, sofern die Anordnung personenbezogener Massnahmen nötig wird;\ne) Stellen, die mit der Führung von Statistiken betraut sind, sofern diese die Daten zur Erfüllung ihrer Aufgaben benötigen;\nf) anderen Stellen und Behörden, sofern diese die Daten zur Erfüllung ihrer gesetzlichen Aufgaben benötigen;\ng) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten und der Schweiz sowie der EFTA-Überwachungsbehörde in Übereinstimmung mit den Rechten und Pflichten, die sich aus dem Staatsvertragsrecht, insbesondere aus dem EWR-Recht, ergeben.\n2) Zur Abwendung einer Gefahr für Leben oder Gesundheit der Arbeitnehmer oder von Dritten können Daten ausnahmsweise offengelegt werden.\n3) Die Offenlegung von anonymisierten Daten, die namentlich der Planung, Statistik oder Forschung dienen, ist zulässig. Art. 27 des Datenschutzgesetzes bleibt unberührt.\n4) Die Regierung kann eine Offenlegung personenbezogener Daten an Behörden oder Institutionen durch ein Abrufverfahren vorsehen.\n5) Die Regierung kann das Nähere, insbesondere zum Abrufverfahren, mit Verordnung regeln."
    },
    {
      "provision_ref": "art41d",
      "chapter": "1. Durchführungsbestimmungen und Überwachung",
      "section": "41d",
      "title": "Art. 41d Informations- und Dokumentationssystem",
      "content": "1) Das Amt für Volkswirtschaft führt zur Erfüllung der Aufgaben nach diesem Gesetz ein Informations- oder Dokumentationssystem.\n2) Die Informations- und Dokumentationssysteme können auch enthalten:\na) Gesundheitsdaten einzelner Arbeitnehmer im Zusammenhang mit den von diesem Gesetz und seinen Verordnungen vorgesehenen medizinischen Abklärungen, Risikoanalysen und Gutachten;\nb) personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten.\n3) Die Regierung bestimmt die Kategorien der zu erfassenden Daten und deren Aufbewahrungsdauer sowie die Zugriffs- und Verarbeitungsberechtigung mit Verordnung. Sie regelt die Zusammenarbeit mit den beteiligten Organen, den Datenaustausch und die Datensicherheit.\n2. Pflichten der Arbeitgeber und Arbeitnehmer"
    },
    {
      "provision_ref": "art42",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "42",
      "title": "Art. 42 Auskunftspflicht",
      "content": "1) Der Arbeitgeber und die Arbeitnehmer sind verpflichtet, den Vollzugs- und Aufsichtsorganen die erforderlichen Auskünfte für den Vollzug des Gesetzes und der Verordnungen zu erteilen.\n2) Der Arbeitgeber hat den Vollzugs- und Aufsichtsorganen den Zutritt zum Betriebe, die Vornahme von Feststellungen und die Entnahme von Proben zu gestatten."
    },
    {
      "provision_ref": "art43",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "43",
      "title": "Art. 43 Verzeichnisse, Berichte und andere Unterlagen",
      "content": "Der Arbeitgeber hat Verzeichnisse, Berichte oder andere Unterlagen, aus denen die für den Vollzug des Gesetzes und der Verordnungen erforderlichen Angaben ersichtlich sind, den Vollzugs- und Aufsichtsorganen zur Verfügung zu halten. Im Übrigen gilt Art. 43a."
    },
    {
      "provision_ref": "art43a",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "43a",
      "title": "Art. 43a Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Der Arbeitgeber darf personenbezogene Daten, einschliesslich Gesundheitsdaten, über Arbeitnehmer und Dritte verarbeiten und dem Amt für Volkswirtschaft sowie anderen Stellen und Behörden offenlegen, soweit dies zur Erfüllung seiner Pflichten nach diesem Gesetz erforderlich ist.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art44",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "44",
      "title": "Art. 44 Bekanntgabe des Stundenplanes und der Arbeitszeitbewilligungen",
      "content": "1) Der Arbeitgeber hat den Stundenplan und die erteilten Arbeitszeitbewilligungen den Arbeitnehmern durch Anschlag oder auf andere geeignete Weise bekanntzugeben.\n2) Durch Verordnung wird bestimmt, welche Stundenpläne dem Amt für Volkswirtschaft mitzuteilen sind."
    },
    {
      "provision_ref": "art45",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "45",
      "title": "Art. 45 Mitwirkungsrechte",
      "content": "1) Den Arbeitnehmern oder deren Vertretung im Betrieb stehen in folgenden Angelegenheiten Mitspracherechte zu:\na) in allen Fragen des Gesundheitsschutzes;\nb) bei der Organisation der Arbeitszeit und der Gestaltung der Stundenpläne;\nc) hinsichtlich der bei Nachtarbeit vorgesehenen Massnahmen im Sinne von Art. 17e.\n2) Das Mitspracherecht umfasst den Anspruch auf Anhörung und Beratung, bevor der Arbeitgeber einen Entscheid trifft, sowie auf Begründung des Entscheids, wenn dieser den Einwänden der Arbeitnehmer oder deren Vertretung im Betrieb nicht oder nur teilweise Rechnung trägt."
    },
    {
      "provision_ref": "art46",
      "chapter": "2. Pflichten der Arbeitgeber und Arbeitnehmer",
      "section": "46",
      "title": "Art. 46 Bewilligungsgesuche",
      "content": "1) Der Arbeitgeber hat Gesuche für die im Gesetze vorgesehenen Bewilligungen rechtzeitig einzureichen und zu begründen sowie die erforderlichen Unterlagen beizufügen.\n2) Kann in dringlichen Fällen das Gesuch für eine Arbeitszeitbewilligung nicht rechtzeitig gestellt werden, so hat der Arbeitgeber dies so rasch als möglich nachzuholen und die Verspätung zu begründen. In nicht voraussehbaren Fällen von geringfügiger Tragweite kann auf die nachträgliche Einreichung eines Gesuches verzichtet werden.\n3. Verwaltungsverfügungen und Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art47",
      "chapter": "3. Verwaltungsverfügungen und Verwaltungsmassnahmen",
      "section": "47",
      "title": "Art. 47 Verwaltungsverfügungen",
      "content": "Die aufgrund dieses Gesetzes oder einer dazu ergangenen Verordnung getroffenen Verfügungen haben den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege zu entsprechen."
    },
    {
      "provision_ref": "art48",
      "chapter": "3. Verwaltungsverfügungen und Verwaltungsmassnahmen",
      "section": "48",
      "title": "Art. 48 Vorkehren bei Nichtbefolgung von Vorschriften oder Verfügungen",
      "content": "1) Werden Vorschriften des Gesetzes oder einer Verordnung oder wird eine Verfügung nicht befolgt, so macht die zuständige VolIzugsbehörde den Fehlbaren darauf aufmerksam und verlangt die Einhaltung der nicht befolgten Vorschriften oder Verfügung.\n2) Wird durch einen Verstoss im Sinne von Abs. 1 zugleich ein Gesamtarbeitsvertrag verletzt, so kann die zuständige Vollzugsbehörde in geeigneter Weise auf die Massnahmen der Vertragsparteien zur Durchsetzung des Gesamtarbeitsvertrages Rücksicht nehmen."
    },
    {
      "provision_ref": "art49",
      "chapter": "3. Verwaltungsverfügungen und Verwaltungsmassnahmen",
      "section": "49",
      "title": "Art. 49 Massnahmen des Verwaltungszwanges",
      "content": "1) Ist eine Mahnung im Sinne von Art. 48 Abs. 1 fruchtlos geblieben, so ergreift die zuständige Vollzugsbehörde die zur Herbeiführung des rechtmässigen Zustandes erforderlichen Massnahmen des Verwaltungszwanges im Sinne des Gesetzes über die allgemeine Landesverwaltungspflege.\n2) Wird Leben oder Gesundheit von Arbeitnehmern oder die Umgebung des Betriebes durch die Missachtung einer Verfügung erheblich gefährdet, so kann die Regierung nach vorheriger schriftlicher Androhung die Benützung von Räumen oder Einrichtungen verhindern und in besonders schweren Fällen den Betrieb für eine bestimmte Zeit schliessen."
    },
    {
      "provision_ref": "art50",
      "chapter": "3. Verwaltungsverfügungen und Verwaltungsmassnahmen",
      "section": "50",
      "title": "Art. 50 Entzug und Sperre von Arbeitszeitbewilligungen",
      "content": "1) Wird eine Arbeitszeitbewilligung nicht eingehalten, so kann das Amt für Volkswirtschaft, unabhängig vom Verfahren gemäss Art. 48 und 49, die Bewilligung nach vorheriger schriftlicher Androhung aufheben und, wenn die Verhältnisse dies rechtfertigen, die Erteilung neuer Bewilligungen für eine bestimmte Zeit sperren.\n2) Missbraucht ein Arbeitgeber die Befugnis zur Anordnung von Überzeitarbeit, so kann ihm das Amt für Volkswirtschaft diese Befugnis für eine bestimmte Zeit entziehen."
    },
    {
      "provision_ref": "art51",
      "chapter": "3. Verwaltungsverfügungen und Verwaltungsmassnahmen",
      "section": "51",
      "title": "Art. 51 Anzeigen",
      "content": "Die zuständige Vollzugsbehörde ist verpflichtet, Anzeigen wegen Nichtbefolgung des Gesetzes, einer Verordnung oder einer Verfügung zu prüfen und, falls sie begründet sind, gemäss Art. 48 und 49 zu verfahren.\n3a. Gebühren"
    },
    {
      "provision_ref": "art51a",
      "chapter": "3a. Gebühren",
      "section": "51a",
      "title": "Art. 51a Gebühren",
      "content": "1) Für Bewilligungen und Genehmigungen sowie andere Amtshandlungen werden Gebühren erhoben. Die Regierung legt deren Höhe mit Verordnung fest.\n2) Die Kosten für den Beizug Dritter werden gesondert in Rechnung gestellt.\n4. Verwaltungspflege"
    },
    {
      "provision_ref": "art52",
      "chapter": "4. Verwaltungspflege",
      "section": "52",
      "title": "Art. 52 Beschwerderecht",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Rekurs- und beschwerdeberechtigt sind ausser den beteiligten Arbeitgebern und Arbeitnehmern auch die anerkannten Arbeitnehmer- und Arbeitgeberorganisationen.\n5. Strafbestimmungen"
    },
    {
      "provision_ref": "art53",
      "chapter": "5. Strafbestimmungen",
      "section": "53",
      "title": "Art. 53 Strafrechtliche Verantwortlichkeit des Arbeitgebers",
      "content": "1) Der Arbeitgeber ist strafbar, wenn er Vorschriften des Gesetzes oder einer Verordnung:\na) über Gesundheitsvorsorge und Unfallverhütung vorsätzlich oder fahrlässig zuwiderhandelt;\nb) über die Arbeits- und Ruhezeit vorsätzlich zuwiderhandelt;\nc) über den Sonderschutz der jugendlichen oder weiblichen Arbeitnehmer vorsätzlich oder fahrlässig zuwiderhandelt.\n2) Macht sich im Betrieb einer Einzelfirma eine vom Arbeitgeber mit der Leitung des Betriebes betraute Person einer Widerhandlung schuldig, so ist diese Person strafbar. Der Arbeitgeber ist nur strafbar, wenn er von der Widerhandlung Kenntnis hat und es unterlässt, sie zu verhindern oder für Abhilfe zu sorgen.\n3) Wird eine Widerhandlung im Betrieb einer juristischen Person oder einer Handelsgesellschaft begangen, so sind diejenigen Personen strafbar, die für sie gehandelt haben oder hätten handeln sollen. Die juristische Person oder die Gesellschaft haftet solidarisch für Geldstrafen und Kosten, sofern sie nicht nachweist, dass sie alle erforderliche Sorgfalt angewendet hat, um die Einhaltung der Vorschriften durch die genannten Personen zu bewirken."
    },
    {
      "provision_ref": "art54",
      "chapter": "5. Strafbestimmungen",
      "section": "54",
      "title": "Art. 54 Strafrechtliche Verantwortlichkeit des Arbeitnehmers",
      "content": "1) Der Arbeitnehmer ist strafbar, wenn er Vorschriften des Gesetzes oder einer Verordnung über Gesundheitsvorsorge und Unfallverhütung vorsätzlich zuwiderhandelt.\n2) Werden dadurch Leben oder Gesundheit anderer Personen erheblich gefährdet, so ist auch die fahrlässige Widerhandlung strafbar."
    },
    {
      "provision_ref": "art55",
      "chapter": "5. Strafbestimmungen",
      "section": "55",
      "title": "Art. 55 Strafen",
      "content": "1) Wer sich gemäss Art. 53 und 54 des Gesetzes strafbar macht, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft.\n2) Vorsätzliche Widerhandlung kann vom Landgericht in schweren Fällen wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft werden. Der Fall gilt insbesondere als schwer, wenn der Täter Vorschriften des Gesetzes oder einer Verordnung:\na) über Gesundheitsvorsorge und Unfallverhütung zuwiderhandelt, und dadurch Leben oder Gesundheit von Arbeitnehmern oder anderer Personen erheblich gefährdet;\nb) über den Sonderschutz der jugendlichen oder weiblichen Arbeitnehmer zuwiderhandelt.\n3) Wurde aufgrund eines Gesamtarbeitsvertrages eine angemessene Konventionalstrafe ausgesprochen, so kann der Richter die Geldstrafe ermässigen oder von einer solchen absehen."
    },
    {
      "provision_ref": "art56",
      "chapter": "5. Strafbestimmungen",
      "section": "56",
      "title": "Art. 56 Vorbehalt des Strafgesetzes",
      "content": "Die Bestimmungen des Strafgesetzes bleiben vorbehalten."
    },
    {
      "provision_ref": "art57",
      "chapter": "5. Strafbestimmungen",
      "section": "57",
      "title": "Art. 57 Vorbehalt von Vorschriften",
      "content": "Vorbehalten bleiben insbesondere:\na) die Gesetzgebung über die berufliche Ausbildung, über die Verhütung von Unfällen und Berufskrankheiten sowie über die Arbeits- und Ruhezeit der berufsmässigen Motorfahrzeugführer;\nb) Polizeivorschriften wie namentlich solche über die Bau-, Feuer-, Gesundheits- und Wasserpolizei sowie über die Sonntagsruhe und über die Öffnungszeiten von Betrieben, die dem Detailverkauf, der Bewirtung oder der Unterhaltung dienen.\nVII. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art58",
      "chapter": "VII. Schluss- und Übergangsbestimmungen",
      "section": "58",
      "title": "Art. 58 Aufhebung bestehender Vorschriften",
      "content": "1) Mit dem Inkrafttreten dieses Gesetzes wird das Gesetz betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz) vom 29. November 1945 unter Vorbehalt von Abs. 2 aufgehoben.\n2) Die folgenden Vorschriften des Gesetzes betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz) vom 29. November 1945 bleiben bis zum Erlass neuer Vorschriften anwendbar: Art. 1; Art. 13 bis 58; Art. 71; Art. 75 Abs. 1 und 3; Art. 94; Art. 96 bis 99; Art. 100 bis 106; Art. 109 bis 115 und Art. 117 bis 120."
    },
    {
      "provision_ref": "art59",
      "chapter": "VII. Schluss- und Übergangsbestimmungen",
      "section": "59",
      "title": "Art. 59 In Kraft bleibende Verordnungen",
      "content": "Die bisher aufgrund des II. Abschnittes und der Art. 75, 85 und 121 des Gesetzes betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz) vom 29. November 1945 erlassenen Verordnungen bleiben als Bestimmungen im Rahmen von Art. 40 des vorliegenden Gesetzes weiterhin in Kraft. Sie können mit Verordnung jederzeit aufgehoben oder abgeändert werden."
    },
    {
      "provision_ref": "art60",
      "chapter": "VII. Schluss- und Übergangsbestimmungen",
      "section": "60",
      "title": "Art. 60 In Kraft bleibende Verfügungen",
      "content": "1) Die gestützt auf die bisherige Gesetzgebung getroffenen Verfügungen bleiben unter Vorbehalt von Abs. 2 in Kraft, bis entsprechende Verfügungen aufgrund dieses Gesetzes getroffen werden.\n2) Arbeitszeitbewilligungen, die gestützt auf die bisherige Gesetzgebung ohne zeitliche Befristung erteilt wurden, bleiben noch bis zum 30. September 1967 in Kraft. Zeitlich befristete Arbeitszeitbewilligungen, die vor dem 30. September 1967 ablaufen, können auf Gesuch hin bis zu diesem Zeitpunkt nach den bisherigen Vorschriften verlängert werden."
    },
    {
      "provision_ref": "art61",
      "chapter": "VII. Schluss- und Übergangsbestimmungen",
      "section": "61",
      "title": "Art. 61 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am 1. Februar 1967 in Kraft.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 1 abgeändert durch LGBl. 2005 Nr. 12 .\n2\nArt. 2 Sachüberschrift abgeändert durch LGBl. 1993 Nr. 9 .\n3\nArt. 2 Abs. 1 abgeändert durch LGBl. 1993 Nr. 9 .\n4\nArt. 3 abgeändert durch LGBl. 2005 Nr. 12 .\n5\nArt. 3a Sachüberschrift abgeändert durch LGBl. 2005 Nr. 12 .\n6\nArt. 3a Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n7\nArt. 3a Abs. 2 abgeändert durch LGBl. 1997 Nr. 212 .\n8\nArt. 3a Abs. 3 eingefügt durch LGBl. 2005 Nr. 12 .\n9\nArt. 4 Abs. 1 abgeändert durch LGBl. 2011 Nr. 387 .\n10\nÜberschrift vor Art. 6 abgeändert durch LGBl. 1997 Nr. 212 .\n11\nArt. 6 abgeändert durch LGBl. 1997 Nr. 212 .\n12\nArt. 7 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n13\nArt. 8 abgeändert durch LGBl. 1997 Nr. 212 .\n14\nArt. 9 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n15\nArt. 9 Abs. 2 abgeändert durch LGBl. 1997 Nr. 212 .\n16\nArt. 9 Abs. 3 abgeändert durch LGBl. 1997 Nr. 212 .\n17\nArt. 9 Abs. 4 aufgehoben durch LGBl. 2005 Nr. 12 .\n18\nArt. 10 abgeändert durch LGBl. 1997 Nr. 212 .\n19\nArt. 11 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n20\nArt. 11 Abs. 3 aufgehoben durch LGBl. 1997 Nr. 212 .\n21\nArt. 12 Abs. 2 abgeändert durch LGBl. 1997 Nr. 212 .\n22\nArt. 12 Abs. 3 aufgehoben durch LGBl. 1997 Nr. 212 .\n23\nArt. 12 Abs. 4 aufgehoben durch LGBl. 1997 Nr. 212 .\n24\nArt. 13 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n25\nArt. 14 aufgehoben durch LGBl. 1997 Nr. 212 .\n26\nArt. 15a Sachüberschrift eingefügt durch LGBl. 1997 Nr. 212 .\n27\nArt. 15a Abs. 1 eingefügt durch LGBl. 1997 Nr. 212 .\n28\nArt. 15a Abs. 2 abgeändert durch LGBl. 2005 Nr. 12 .\n29\nArt. 16 abgeändert durch LGBl. 1997 Nr. 212 .\n30\nArt. 17 abgeändert durch LGBl. 1997 Nr. 212 .\n31\nArt. 17a abgeändert durch LGBl. 2005 Nr. 12 .\n32\nArt. 17b eingefügt durch LGBl. 1997 Nr. 212 .\n33\nArt. 17c eingefügt durch LGBl. 1997 Nr. 212 .\n34\nArt. 17d eingefügt durch LGBl. 1997 Nr. 212 .\n35\nArt. 17e eingefügt durch LGBl. 1997 Nr. 212 .\n36\nArt. 18 Abs. 1 abgeändert durch LGBl. 2004 Nr. 54 .\n37\nArt. 18 Abs. 2 abgeändert durch LGBl. 1986 Nr. 85 .\n38\nArt. 18 Abs. 3 eingefügt durch LGBl. 1997 Nr. 212 .\n39\nArt. 19 abgeändert durch LGBl. 1997 Nr. 212 .\n40\nArt. 20 abgeändert durch LGBl. 1997 Nr. 212 .\n41\nArt. 21 Abs. 3 abgeändert durch LGBl. 1997 Nr. 212 .\n42\nÜberschrift vor Art. 23 abgeändert durch LGBl. 1997 Nr. 212 .\n43\nArt. 23 aufgehoben durch LGBl. 1997 Nr. 212 .\n44\nArt. 24 Sachüberschrift abgeändert durch LGBl. 1997 Nr. 212 .\n45\nArt. 24 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n46\nArt. 24 Abs. 2 abgeändert durch LGBl. 1997 Nr. 212 .\n47\nArt. 24 Abs. 3 abgeändert durch LGBl. 1997 Nr. 212 .\n48\nArt. 24 Abs. 4 abgeändert durch LGBl. 2005 Nr. 12 .\n49\nArt. 24 Abs. 5 abgeändert durch LGBl. 1997 Nr. 212 .\n50\nÜberschrift vor Art. 25 eingefügt durch LGBl. 1997 Nr. 212 .\n51\nArt. 25 abgeändert durch LGBl. 1997 Nr. 212 .\n52\nArt. 26 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n53\nArt. 27 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n54\nArt. 27a eingefügt durch LGBl. 2004 Nr. 54 .\n55\nÜberschrift vor Art. 29 abgeändert durch LGBl. 1997 Nr. 212 .\n56\nÜberschrift vor Art. 29 abgeändert durch LGBl. 1997 Nr. 212 .\n57\nArt. 29 Abs. 1 abgeändert durch LGBl. 2005 Nr. 12 .\n58\nArt. 30 Abs. 2 Einleitungssatz abgeändert durch LGBl. 1997 Nr. 212 .\n59\nArt. 30 Abs. 2 Bst. a abgeändert durch LGBl. 2005 Nr. 12 .\n60\nArt. 30 Abs. 2 Bst. b abgeändert durch LGBl. 1997 Nr. 212 .\n61\nArt. 31 abgeändert durch LGBl. 1997 Nr. 212 .\n62\nArt. 33 aufgehoben durch LGBl. 1997 Nr. 212 .\n63\nArt. 34 aufgehoben durch LGBl. 1997 Nr. 212 .\n64\nÜberschrift vor Art. 35 eingefügt durch LGBl. 1997 Nr. 212 .\n65\nArt. 35 abgeändert durch LGBl. 1997 Nr. 212 .\n66\nArt. 35 Abs. 3 abgeändert durch LGBl. 2005 Nr. 12 .\n67\nArt. 35a eingefügt durch LGBl. 1997 Nr. 212 .\n68\nArt. 35b eingefügt durch LGBl. 1997 Nr. 212 .\n69\nÜberschrift vor Art. 36 abgeändert durch LGBl. 1997 Nr. 212 .\n70\nArt. 36 abgeändert durch LGBl. 1997 Nr. 212 .\n71\nÜberschrift vor Art. 36a abgeändert durch LGBl. 1997 Nr. 212 .\n72\nArt. 36a eingefügt durch LGBl. 1997 Nr. 212 .\n73\nArt. 38 abgeändert durch LGBl. 1974 Nr. 18 .\n74\nArt. 39 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n75\nArt. 41 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n76\nArt. 41 Abs. 3 aufgehoben durch LGBl. 2005 Nr. 12 .\n77\nArt. 41a eingefügt durch LGBl. 2005 Nr. 12 .\n78\nArt. 41b abgeändert durch LGBl. 2018 Nr. 370 .\n79\nArt. 41c abgeändert durch LGBl. 2018 Nr. 370 .\n80\nArt. 41d eingefügt durch LGBl. 2005 Nr. 12 .\n81\nArt. 41d Abs. 2 abgeändert durch LGBl. 2018 Nr. 370 .\n82\nArt. 41d Abs. 3 abgeändert durch LGBl. 2018 Nr. 370 .\n83\nArt. 43 abgeändert durch LGBl. 2018 Nr. 370 .\n84\nArt. 43a eingefügt durch LGBl. 2018 Nr. 370 .\n85\nArt. 44 abgeändert durch LGBl. 1997 Nr. 212 .\n86\nArt. 45 abgeändert durch LGBl. 1997 Nr. 212 .\n87\nArt. 50 abgeändert durch LGBl. 1997 Nr. 212 .\n88\nÜberschrift vor Art. 51a eingefügt durch LGBl. 2005 Nr. 12 .\n89\nArt. 51a eingefügt durch LGBl. 2005 Nr. 12 .\n90\nArt. 52 Abs. 1 abgeändert durch LGBl. 1997 Nr. 212 .\n91\nArt. 52 Abs. 2 abgeändert durch LGBl. 1997 Nr. 212 und LGBl. 2004 Nr. 33 .\n92\nArt. 55 Abs. 1 abgeändert durch LGBl. 1988 Nr. 38 .\n93\nArt. 55 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
