{
  "id": "li-konso-2008350000",
  "type": "statute",
  "title": "Verordnung vom 16. Dezember 2008 über die Zulassung und den Aufenthalt von Ausländern (ZAV)",
  "title_en": "",
  "short_name": "ZAV",
  "status": "in_force",
  "issued_date": "2008-12-16",
  "in_force_date": "2008-12-16",
  "url": "https://www.gesetze.li/konso/2008350000",
  "description": "Verordnung vom 16. Dezember 2008 über die Zulassung und den Aufenthalt von Ausländern (ZAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über die Zulassung und den Aufenthalt von Ausländern, insbesondere:\na) die Bewilligungsvoraussetzungen;\nb) das Bewilligungsverfahren;\nc) die Regelung des Aufenthalts;\nd) den Familiennachzug;\ne) die Beendigung des Aufenthalts."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "2",
      "title": "Art. 2 Gleichstellung",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "2a",
      "title": "Art. 2a Eingetragene Partnerschaft",
      "content": "1) Solange eine eingetragene Partnerschaft dauert, ist sie in dieser Verordnung einer Ehe gleichgestellt.\n2) Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung gleichgestellt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "3",
      "title": "Art. 3 Erwerbstätigkeit (Art. 10 Abs. 2 AuG)",
      "content": "1) Als unselbständige Erwerbstätigkeit gilt jede Tätigkeit für einen Arbeitgeber mit Sitz in Liechtenstein.\n2) Als unselbständige Erwerbstätigkeit gilt namentlich auch die Tätigkeit als:\na) Aushilfe;\nb) Lernender;\nc) Praktikant;\nd) Volontär;\ne) Sportler;\nf) Ordensangehöriger;\ng) Künstler;\nh) Au-Pair-Angestellter.\n3) Als selbständige Erwerbstätigkeit gilt die Ausübung einer Tätigkeit, die unter den Geltungsbereich des Gewerbegesetzes fällt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "4",
      "title": "Art. 4 Grenzgänger (Art. 11 Abs. 5, 22 und 29 AuG)",
      "content": "Als Grenzgänger gelten Personen mit Wohnsitz im Ausland, die zur Ausübung einer unselbständigen Erwerbstätigkeit nach Liechtenstein einreisen und nach jedem Arbeitstag wieder an ihren Wohnsitz im Ausland zurückkehren."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "5",
      "title": "Art. 5 Führungskräfte, Spezialisten und andere qualifizierte Arbeitnehmer (Art. 14 AuG)",
      "content": "1) Als Führungskräfte gelten Personen, die als Geschäftsführer oder leitende Angestellte das Unternehmen oder eine seiner Abteilungen leiten und aussliesslich unter der Aufsicht von Direktionsmitgliedern, der Verwaltung oder der Aktionäre des Unternehmens stehen. Sie sind in der Regel nicht direkt mit der Erbringung von Dienstleistungen durch das Unternehmen betraut.\n2) Als Spezialisten gelten hoch qualifizierte Personen, die innerhalb eines Unternehmens für die Erbringung einer bestimmten Dienstleistung aufgrund ihres Wissens auf fortgeschrittener Erfahrungsebene für den Arbeitgeber unentbehrlich sind.\n3) Als andere qualifizierte Arbeitnehmer gelten Personen, die zumindest über einen Lehrabschluss oder eine Matura und eine berufsspezifische Zusatzausbildung (z.B. Meisterprüfung, Fachhochschule) verfügen. Eine mindestens vierjährige Berufserfahrung gemäss Anforderungsprofil ist der berufsspezifischen Zusatzausbildung gleichwertig."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "6",
      "title": "Art. 6 Gefestigtes und Existenz sicherndes Arbeitsverhältnis (Art. 27 Abs. 3 Bst. c, Art. 33 Abs. 1 Bst. e und Art. 39 Abs. 2 Bst. a Ziff. 1 AuG)",
      "content": "1) Ein Arbeitsverhältnis gilt als gefestigt, wenn ein seit mindestens drei Monaten bestehendes, mehr als einjähriges und ungekündigtes Arbeitsverhältnis vorliegt. Wurde dem Gesuchsteller die Aufenthaltsbewilligung zur Erwerbstätigkeit erteilt und reisen die Familienangehörigen zusammen mit ihm ein, ist der Nachweis eines mehr als einjährigen und ungekündigten Arbeitsverhältnisses ausreichend.\n2) Das Arbeitsverhältnis gilt als Existenz sichernd, wenn ausreichend Einkünfte erzielt werden, sodass der persönliche Lebensunterhalt und derjenige der im gemeinsamen Haushalt lebenden Familienangehörigen ohne Inanspruchnahme von Sozialhilfe finanziert werden kann.\n3) Ein Arbeitsverhältnis gilt nicht als gefestigt und Existenz sichernd, wenn es im Rahmen des Personalverleihs begründet wurde.\n4) Für die Berechnung, ob die aus dem Arbeitsverhältnis erzielten Einkünfte Existenz sichernd sind, gelten die Richtsätze für die materielle Grundsicherung der Sozialhilfeverordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "7",
      "title": "Art. 7 Genügende finanzielle Mittel (Art. 13 Abs. 1 Bst. f, 19 Abs. 1 Bst. d, 20 Abs. 1 Bst. d, 27 Abs. 3 Bst. c und 33 Abs. 1 Bst. e AuG)",
      "content": "Die finanziellen Mittel gelten als genügend, wenn sichergestellt ist, dass der persönliche Lebensunterhalt und derjenige der im gemeinsamen Haushalt lebenden Familienangehörigen ohne Inanspruchnahme von Sozialhilfe finanziert werden kann."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "8",
      "title": "Art. 8 Sozialhilfe (Art. 13 Abs. 1 Bst. f, 19 Abs. 1 Bst. d, 20 Abs. 1 Bst. d, 27 Abs. 3 Bst. c und e, 33 Abs. 1 Bst. e, 48 Abs. 1 Bst. e, 49 Bst. b und 54 Abs. 2 Bst. b AuG)",
      "content": "1) Als Sozialhilfe gelten:\na) wirtschaftliche Hilfe nach dem Sozialhilfegesetz; und\nb) Vorschüsse auf Unterhaltsbeiträge nach dem Unterhaltsvorschussgesetz.\n2) In den Fällen nach Art. 20 und 33 AuG gelten neben den Leistungen nach Abs. 1 auch Ergänzungsleistungen nach dem ELG als Sozialhilfe."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "9",
      "title": "Art. 9 Bedarfsgerechte Wohnung (Art. 17, 19 Abs. 1 Bst. f, 20 Abs. 1 Bst. b und 33 Abs. 1 Bst. d AuG)",
      "content": "1) Als bedarfsgerechte Wohnung gilt eine für Inländer ortsübliche Unterkunft, die den bau-, feuer- und gesundheitspolizeilichen Vorschriften entspricht.\n2) Die Wohnung muss genügend Raum für die Aufnahme aller Familienangehörigen bieten. Sie muss eine eigene Küche und eine eigene Nasszelle enthalten. Leben in einem Gebäude mehrere nicht mit dem Gesuchsteller in gerader Linie verwandte Personen, müssen die Wohnungen jeweils baulich getrennt sein.\n3) Über eine bedarfsgerechte Wohnung im Sinne der Abs. 1 und 2 verfügt, wer als Eigentümer, Nutzniesser oder Mieter (nicht Untermieter) die rechtliche Verfügungsbefugnis innehat.\n4) Für Ausländer, die eine Kurzaufenthaltsbewilligung zur Aus- oder Weiterbildung beantragen, genügt eine Unterkunft, die den bau-, feuer- und gesundheitspolizeilichen Vorschriften entspricht."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Gegenstand und Begriffsbestimmungen",
      "section": "10",
      "title": "Art. 10 Berufliche Ausbildung (Art. 36 Abs. 2 Bst. b AuG)",
      "content": "Als berufliche Ausbildung gilt eine berufliche Grundbildung nach dem Berufsbildungsgesetz.\nIa. Grenzüberschreitende Dienstleistung"
    },
    {
      "provision_ref": "art10a",
      "chapter": "Ia. Grenzüberschreitende Dienstleistung",
      "section": "10a",
      "title": "Art. 10a Elektronisches Meldesystem (Art. 12 AuG)",
      "content": "Die Meldung einer grenzüberschreitenden Dienstleistung nach Art. 12 AuG kann mittels eines elektronischen Meldesystems vorgenommen werden.\nII. Bewilligungsvoraussetzungen\nA. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "11",
      "title": "Art. 11 Lohn- und Arbeitsbedingungen (Art. 15 AuG)",
      "content": "Die orts- und berufsüblichen Lohn- und Arbeitsbedingungen bestimmen sich nach den gesetzlichen Vorschriften, Gesamt- und Normalarbeitsverträgen sowie den marktüblichen Lohn- und Arbeitsbedingungen für die gleiche Arbeit in derselben Branche. Die Ergebnisse von statistischen Lohnerhebungen sind ebenfalls zu berücksichtigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "12",
      "title": "Art. 12 Inländervorrang (Art. 16 AuG)",
      "content": "Der Nachweis, wonach auf dem bewilligungsfreien Arbeitsmarkt kein geeigneter Arbeitnehmer gefunden werden konnte, gilt als erbracht, wenn dem Gesuch um Erteilung einer Bewilligung eine entsprechende schriftliche Bestätigung des Arbeitsmarktservice (AMS FL) beigelegt wird.\nB. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "13",
      "title": "Art. 13 Aus- und Weiterbildung (Art. 19 AuG)",
      "content": "1) Die voraussichtliche Dauer der Aus- und Weiterbildung gilt als bekannt, wenn die Studiendauer aus dem vorgelegten Studienplan ersichtlich ist.\n2) Eine zur Aus- und Weiterbildung erteilte Bewilligung berechtigt nicht zur Erwerbstätigkeit.\n3) Die Schulleitung der Lehranstalt hat schriftlich zu bestätigen, dass die für den Unterricht erforderlichen Sprachkenntnisse vorhanden sind.\n4) Der Nachweis genügender finanzieller Mittel kann namentlich erbracht werden durch:\na) eine Verpflichtungserklärung sowie einen Einkommens- und Vermögensnachweis einer zahlungsfähigen Person mit Wohnsitz in Liechtenstein; Ausländer müssen eine Aufenthaltsbewilligung oder eine Niederlassungsbewilligung besitzen; oder\nb) die Garantie einer Bank mit Sitz in Liechtenstein über das Vorhandensein genügender finanzieller Mittel des Gesuchstellers.\n5) Die Wiederausreise erscheint namentlich als gesichert, wenn:\na) eine entsprechende Verpflichtungserklärung des Gesuchstellers vorliegt; und\nb) keine früheren ausländerrechtlichen Verfahren oder andere Umstände darauf hinweisen, dass ein dauerhafter Aufenthalt in Liechtenstein angestrebt wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "14",
      "title": "Art. 14 Personen von besonderem Interesse (Art. 20 AuG)",
      "content": "Ausländern mit bedeutendem kulturellen, wissenschaftlichen oder wirtschaftlichen Ansehen kann eine Kurzaufenthalts- oder Aufenthaltsbewilligung zur erwerbslosen Wohnsitznahme erteilt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "15",
      "title": "Art. 15 Schwerwiegender persönlicher Härtefall (Art. 21 AuG)",
      "content": "1) Bei der Erteilung einer Kurzaufenthalts- oder einer Aufenthaltsbewilligung aufgrund eines Härtefalls sind zu berücksichtigen:\na) das Vorliegen einer schwerwiegenden persönlichen Notlage;\nb) die Chancen auf eine möglichst nachhaltige Integration; und\nc) die Respektierung der Rechtsordnung.\n2) Die Linderung wirtschaftlicher Not bildet nicht Gegenstand eines schwerwiegenden persönlichen Härtefalls.\n3) Dieser Artikel findet auf den Familiennachzug keine Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "16",
      "title": "Art. 16 Wichtige öffentliche Interessen (Art. 21 AuG)",
      "content": "Personen, denen aus wichtigen öffentlichen Interessen eine Kurzaufenthalts- oder Aufenthaltsbewilligung erteilt werden kann, sind:\na) Sportler von Vereinen mit Nachwuchsförderung;\nb) Teilnehmer eines von einer liechtensteinischen Organisation durchgeführten Berufsförderungsprogrammes;\nc) Au-Pair-Angestellte;\nd) Opfer und Zeugen von Verbrechen zur Durchführung der strafrechtlichen Verfolgung;\ne) Künstler;\nf) Personal für das Fürstenhaus;\ng) Praktikanten international tätiger Unternehmen mit Sitz im Inland zum Zweck des wissenschaftlichen Austausches oder der beruflichen Fortbildung.\nIII. Bewillligungsverfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Bewillligungsverfahren",
      "section": "17",
      "title": "Art. 17 Ermessen (Art. 68 AuG)",
      "content": "1) Die Bewilligungsbehörden entscheiden, im Rahmen der gesetzlichen Vorschriften und der Verträge mit dem Ausland, nach Ermessen über die Bewilligung von Aufenthalt und Niederlassung. Sie haben bei ihren Entscheidungen die wirtschaftlichen Interessen des Landes zu berücksichtigen.\n2) Vorkehren wie die Einleitung ehe- oder familienrechtlicher Verfahren, der Liegenschaftserwerb, die Wohnungsmiete, der Abschluss eines Arbeitsvertrags, die Geschäftsgründung oder die Geschäftsbeteiligung haben keinen Einfluss auf die Ausübung des Ermessens im Bewilligungsverfahren."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Bewillligungsverfahren",
      "section": "18",
      "title": "Art. 18 Bewilligung zur Berufsausübung",
      "content": "Gewerbeberechtigungen, gesundheitspolizeiliche Bewilligungen und ähnliche Bewilligungen zur Berufsausübung für Ausländer ersetzen die notwendige ausländerrechtliche Bewilligung zur Ausübung einer Erwerbstätigkeit nicht. Liegt die ausländerrechtliche Bewilligung noch nicht vor, ist die Berufsausübung unzulässig."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Bewillligungsverfahren",
      "section": "19",
      "title": "Art. 19 Dokumente und Nachweise (Art. 23 AuG)",
      "content": "1) Gleichzeitig mit dem Gesuch um Erteilung einer Bewilligung sind jedenfalls folgende Dokumente und Nachweise im Original vorzulegen:\na) gültiger Reisepass;\nb) Geburtsschein;\nc) aktuelles Passfoto;\nd) Nachweis der rechtlichen Verfügungsbefugnis über eine bedarfsgerechte Wohnung, insbesondere Mietverträge (einschliesslich Vorverträge) oder Grundbuchauszüge;\ne) Nachweis des gesetzlich vorgeschriebenen Krankenversicherungsschutzes, der sämtliche Risiken in Liechtenstein abdeckt, insbesondere durch eine entsprechende Versicherungspolice oder eine Bestätigung der Krankenversicherung;\nf) Nachweis der genügenden finanziellen Mittel für den Lebensunterhalt, insbesondere Lohnbestätigungen, Arbeitsverträge, arbeitsrechtliche Vorverträge, Bestätigungen über Pensions-, Renten- oder sonstige Versicherungsleistungen, Nachweis eigenen Vermögens in ausreichender Höhe oder Garantie einer Bank mit Sitz in Liechtenstein sowie Nachweis über sämtliche finanziellen Verbindlichkeiten, insbesondere Kredit-, Leasing- und Darlehensschulden, Unterhaltsverpflichtungen und Steuerschulden; und\ng) erforderlichenfalls Eheschein, Nachweis über die Ehescheidung, Nachweis über die Adoption oder das Pflegschaftsverhältnis (Art. 25 Abs. 2) und Todesschein.\n2) Beruft sich der Ausländer bei den Nachweisen nach Abs. 1 Bst. d, e und f auf Leistungen eines verpflichteten Dritten, so ist jeweils ein Nachweis dieser Leistung durch den Dritten anzuschliessen.\n3) Die Vorlage der Dokumente und Nachweise nach Abs. 1 und 2 kann auch bei einer Verlängerung der Bewilligung verlangt werden.\n4) Das Ausländer- und Passamt kann die Vorlage von Dokumenten und Nachweisen, die nicht in deutscher Sprache verfasst sind, in einer beglaubigten deutschen Übersetzung verlangen.\n5) Für Gesuche nach Abs. 1 und 3 ist ein amtliches Formular zu verwenden."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Bewillligungsverfahren",
      "section": "20",
      "title": "Art. 20 Einreiseerlaubnis (Art. 7 Abs. 3 und 24 AuG)",
      "content": "1) Wird einem Gesuch um Erteilung einer Kurzaufenthalts- oder Aufenthaltsbewilligung oder einem Gesuch um Wiedererteilung der Niederlassungsbewilligung entsprochen, so erhält der Ausländer eine Zusicherung der Bewilligung nach Art. 7 Abs. 3 AuG.\n2) Ist der Ausländer visumpflichtig, wird eine Ermächtigung zur Visumerteilung erteilt.\nIV. Regelung des Aufenthalts\nBewilligung in Briefform (Art. 24a AuG)\nArt. 20a\na) Grundsatz\n1) Das Gesuch um Erteilung der Bewilligung in Briefform ist durch den Arbeitgeber zu stellen.\n2) Es besteht kein Anspruch auf Erteilung einer Bewilligung.\n3) Das Ausländer- und Passamt kann Nachweise über die Übernachtungen im Inland einfordern.\n4) Eine Verlängerung der Bewilligung ist möglich."
    },
    {
      "provision_ref": "art20b",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "20b",
      "title": "Art. 20b b) Sonderfälle",
      "content": "1) Eine Bewilligung in Briefform kann ausnahmsweise auch erteilt werden, wenn eine ausländische Person:\na) innerhalb eines Kalenderjahres an mehr als 45 Arbeitstagen nach Arbeitsende aus beruflichen Gründen nicht an ihren Wohnsitz zurückkehrt; und\nb) zumindest ein Teil der Übernachtungen im Inland stattfindet; die Anzahl der Übernachtungen im Inland darf jedoch die Hälfte der Arbeitstage innerhalb eines Kalenderjahres nicht überschreiten.\n2) Als berufliche Gründe im Sinne des Abs. 1 Bst. a gelten insbesondere:\na) Übernachtung des Arbeitnehmers in einem Hotel oder in einer Zweitwohnung in der Nähe des Arbeitsortes, namentlich in Fällen hoher beruflicher Belastung, bei welcher die Normalarbeitszeit erheblich überschritten wird;\nb) Übernachtung des Arbeitnehmers mit Rufbereitschaft (Pikettdienst) in der Nähe des Arbeitsortes, sofern die Bereitschaft bei einer Übernachtung am Wohnsitz nicht gewährleistet wäre;\nc) Übernachtung des Arbeitnehmers während Weiterbildungsaufenthalten, wenn der Arbeitgeber die Übernachtungskosten übernimmt."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "21",
      "title": "Art. 21 Kurzaufenthaltsbewilligung (Art. 25 AuG)",
      "content": "1) Bei der Beurteilung, ob eine einmalige Verlängerung im Sinne von Art. 25 Abs. 3 AuG erfolgen kann, werden ausschliesslich die Bedürfnisse des Arbeitgebers des Ausländers berücksichtigt. Ausserordentliche Bedürfnisse liegen insbesondere vor, wenn der personelle Engpass nicht absehbar war und:\na) ein Mitarbeiter, welcher den ausscheidenden Mitarbeiter ablösen soll, kurzfristig die Stelle nicht antreten kann;\nb) unerwartete Ereignisse beim Arbeitgeber die Verlängerung erfordern; oder\nc) volkswirtschaftliche Interessen vorliegen.\n2) Wurde ein Gesuch um Verlängerung der Kurzaufenthaltsbewilligung nach Art. 25 Abs. 3 AuG eingereicht, so ist der Bewilligungsentscheid im Ausland abzuwarten, sofern nicht eine abweichende Entscheidung getroffen wurde.\n3) Ein Stellenwechsel von Personen mit einer Kurzaufenthaltsbewilligung kann innerhalb derselben Branche und des gleichen Berufs bewilligt werden, wenn eine weitere Tätigkeit beim bisherigen Arbeitgeber nicht möglich oder nicht zumutbar ist und der Stellenwechsel nicht auf Grund des Verhaltens des Arbeitnehmers erfolgt."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "22",
      "title": "Art. 22 Aufenthaltsbewilligung (Art. 26 AuG)",
      "content": "1) Die Gültigkeit der Aufenthaltsbewilligung beträgt in der Regel ein Jahr.\n2) Die Dauer der Aufenthaltsbewilligung richtet sich nach dem Zweck des Aufenthalts; im Falle einer Verlängerung der Aufenthaltsbewilligung ist auch das bisherige Verhalten des Ausländers zu berücksichtigen.\n3) Wurde ein Gesuch um Verlängerung der Aufenthaltsbewilligung eingereicht, darf sich die betroffene Person während des Verfahrens in Liechtenstein aufhalten, sofern keine abweichende Entscheidung getroffen wurde."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "23",
      "title": "Art. 23 Niederlassungsbewilligung (Art. 27 AuG)",
      "content": "1) Der Nachweis der ausreichenden Integration nach Art. 27 Abs. 3 Bst. b AuG gilt als erbracht, wenn der Gesuchsteller:\na) ein Zeugnis über die bestandene Staatskundeprüfung nach Art. 14 der Ausländer-Integrations-Verordnung vorlegt; und\nb) durch anerkannte Sprachdiplome die Erreichung des Sprachniveaus A2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen belegt.\n2) Art. 8 und 11 der Ausländer-Integrations-Verordnung bleiben vorbehalten."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24",
      "title": "Art. 24 Aufenthalts- oder Grenzgängerausweis (Art. 31 AuG)",
      "content": "1) Aufenthaltsausweise werden als Karte ausgestellt und haben folgende Daten des Ausländers zu enthalten:\na) Name und Vorname;\nb) Geschlecht;\nc) Geburtsdatum und -ort;\nd) Staatsangehörigkeit;\ne) Fotografie in Passformat, die nicht älter als sechs Monate sein darf; und\nf) Unterschrift.\n2) Aufenthaltsausweise haben weiters folgende Daten zu enthalten:\na) Bewilligungsart;\nb) Gültigkeitsdauer, bei Niederlassungsbewilligungen die Kontrollfrist;\nc) Bemerkungsfelder;\nd) Einreisedatum;\ne) Ausstellungsdatum, -ort und -behörde; und\nf) laufende PEID- und Seriennummer.\n3) Die Daten nach Abs. 1 Bst. a bis d (ohne Geburtsort) sowie Abs. 2 Bst. a, b und f sind auch in maschinenlesbarer Form auf dem Aufenthaltsausweis enthalten."
    },
    {
      "provision_ref": "art24a",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24a",
      "title": "Art. 24a Biometrischer Aufenthaltsausweis (Art. 31 Abs. 4a AuG)",
      "content": "1) Der biometrische Aufenthaltsausweis wird im Einklang mit der Verordnung (EG) Nr. 1030/2002 des Rates vom 13. Juni 2002 zur einheitlichen Gestaltung des Aufenthaltstitels für Drittstaatenangehörige (ABl. L 157 vom 15.6.2002, S. 1) , in der geltenden Fassung, im ID-1-Format ausgestellt.\n2) Neben den in der Verordnung (EG) Nr. 1030/2002 vorgesehenen Daten enthält der biometrische Aufenthaltsausweis zusätzlich in den Bemerkungsfeldern die PEID-Nummer und weitere Angaben über das Aufenthaltsrecht."
    },
    {
      "provision_ref": "art24b",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24b",
      "title": "Art. 24b Personenkreis mit biometrischem Aufenthaltsausweis (Art. 31 Abs. 5 Bst. b AuG)",
      "content": "1) Einen biometrischen Aufenthaltsausweis erhalten Personen mit:\na) einer Kurzaufenthaltsbewilligung (Ausweis L mit Gültigkeitsdauer von mehr als drei Monaten);\nb) einer Jahresaufenthaltsbewilligung (Ausweis B); oder\nc) einer Niederlassungsbewilligung (Ausweis C).\n2) Die Daten nach Art. 24 Abs. 1 Bst. a bis d (ohne Geburtsort) sowie Abs. 2 Bst. a, b und f sind auch in maschinenlesbarer Form auf dem biometrischen Aufenthaltsausweis enthalten."
    },
    {
      "provision_ref": "art24c",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24c",
      "title": "Art. 24c Erfassung biometrischer Daten (Art. 70a Abs. 2 Bst. a und b sowie Art. 70b Abs. 3 AuG)",
      "content": "1) Für die Ausstellung eines biometrischen Aufenthaltsausweises werden vorbehaltlich Abs. 2, 5 und 6 durch das Ausländer- und Passamt folgende Daten des Gesuchstellers vor Ort erfasst:\na) die Unterschrift;\nb) eine Farbfotografie (Gesichtsbild);\nc) die Fingerabdrücke.\n2) Der Gesuchsteller muss zur Erfassung der Daten nach Abs. 1 persönlich am Schalter des Ausländer- und Passamtes erscheinen. Personen, die an schweren körperlichen oder psychischen Gebrechen leiden, sind davon ausgenommen, sofern ihre Identität einwandfrei festgestellt ist und die erforderlichen Daten auf anderem Weg beschafft werden können.\n3) Vor der Erfassung der Daten nach Abs. 1 wird die Identität des Gesuchstellers anhand seines gültigen Reisepasses im Original überprüft.\n4) Die Erfassung der Fingerabdrücke erfolgt nach Massgabe der geltenden technischen Standards. Das Ausländer- und Passamt erfasst von jeder Hand des Gesuchstellers jeweils einen Fingerabdruck. Können die Fingerabdrücke der einen Hand nicht erfasst werden, werden zwei Fingerabdrücke der anderen Hand erfasst.\n5) Die Fingerabdrücke werden ab einem Alter von sechs Jahren erfasst.\n6) Das digitale Gesichtsbild wird ab Geburt erstellt. Bei Minderjährigen, die im Zeitpunkt der Antragstellung das 2. Lebensjahr noch nicht vollendet haben, kann das Gesichtsbild über ein Online-Serviceportal digital eingereicht werden."
    },
    {
      "provision_ref": "art24d",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24d",
      "title": "Art. 24d Technische Anforderungen an die Sicherheit (Art. 31a Abs. 1 und Art. 70a Abs. 2 Bst. c AuG)",
      "content": "Die technischen Anforderungen an die Sicherheit des biometrischen Aufenthaltsausweises richten sich nach der Verordnung (EG) Nr. 1030/2002, in der geltenden Fassung."
    },
    {
      "provision_ref": "art24e",
      "chapter": "IV. Regelung des Aufenthalts",
      "section": "24e",
      "title": "Art. 24e",
      "content": "Aufgehoben\nV. Familiennachzug"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Familiennachzug",
      "section": "25",
      "title": "Art. 25 Grundsatz (Art. 32 AuG)",
      "content": "1) Der Gesuchsteller und die Familienangehörigen, denen im Rahmen des Familiennachzuges eine Aufenthaltsbewilligung erteilt wurde, dürfen keinen getrennten Wohnsitz begründen.\n2) Das Bestehen eines Adoptions- oder Pflegschaftsverhältnisses muss durch einen inländischen Gerichtsbeschluss oder einen im Inland anerkannten Gerichtsbeschluss nachgewiesen werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Familiennachzug",
      "section": "26",
      "title": "Art. 26 Vorkenntnisse der deutschen Sprache (Art. 33 Abs. 1 Bst. c AuG)",
      "content": "1) Der Nachweis, dass der im Ausland lebende Ehegatte einfache Kenntnisse der deutschen Sprache besitzt, gilt als erbracht, wenn bescheinigt wird, dass Kenntnisse der deutschen Sprache auf dem Sprachniveau A1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen vorhanden sind.\n2) Dies kann nachgewiesen werden durch:\na) ein anerkanntes Sprachdiplom, welches die Erreichung des Sprachniveaus A1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen belegt; oder\nb) eine Bescheinigung, wonach während mindestens drei Jahren eine Pflichtschule in einem deutschsprachigen Land besucht und das Unterrichtsfach \"Deutsch\" positiv abgeschlossen wurde.\n3) Einfache Kenntnisse der deutschen Sprache nach Abs. 1 können auch durch persönliche Vorsprache beim Ausländer- und Passamt oder einer dazu ermächtigten Auslandsvertretung nachgewiesen werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Familiennachzug",
      "section": "27",
      "title": "Art. 27 Folgen der Auflösung der ehelichen Gemeinschaft (Art. 39 Abs. 2 AuG)",
      "content": "Das Vorliegen von ehelicher Gewalt im Sinne des Art. 39 Abs. 2 Bst. b Ziff. 2 AuG kann insbesondere nachgewiesen werden durch:\na) Arztzeugnisse;\nb) Polizeirapporte;\nc) Zeugenaussagen; oder\nd) entsprechende strafrechtliche Verurteilungen.\nVI. Beendigung des Aufenthalts"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Beendigung des Aufenthalts",
      "section": "28",
      "title": "Art. 28 Verstoss gegen die geltende Ordnung (Art. 48 Abs. 1 Bst. c AuG)",
      "content": "Ein Verstoss gegen die geltende Ordnung liegt vor:\na) bei Missachtung gesetzlicher Vorschriften und behördlicher Verfügungen; oder\nb) bei mutwilliger Nichterfüllung der öffentlich-rechtlichen oder privatrechtlichen Verpflichtungen."
    },
    {
      "provision_ref": "art28a",
      "chapter": "VI. Beendigung des Aufenthalts",
      "section": "28a",
      "title": "Art. 28a Untertauchensgefahr (Art. 52b Abs. 3 Bst. b, Art. 59 Abs. 1 Bst. b Ziff. 3 und Art. 59a Abs. 1 AuG)",
      "content": "Konkrete Anzeichen, die befürchten lassen, dass sich die betroffene Person der Durchführung der Weg- oder Ausweisung entziehen will, liegen insbesondere vor, wenn sie:\na) im Wegweisungs-, Ausweisungs- oder Asylverfahren Anordnungen der Behörden missachtet, insbesondere in dem sie sich weigert, ihre Identität offenzulegen und damit ihrer Mitwirkungspflicht nicht nachkommt oder wiederholt einer Vorladung ohne ausreichende Gründe nicht Folge leistet;\nb) aufgrund ihres Verhaltens in Liechtenstein oder im Ausland zu erkennen gibt, dass sie sich behördlichen Anordnungen widersetzt;\nc) mehrere Asylgesuche unter verschiedenen Identitäten einreicht;\nd) ein Einreiseverbot missachtet hat;\ne) sich rechtswidrig in Liechtenstein aufhält, ein Asylgesuch einreicht und damit offensichtlich bezweckt, den drohenden Vollzug einer Weg- oder Ausweisung zu vermeiden.\nf) Personen ernsthaft bedroht oder diese erheblich an Leib und Leben gefährdet und deshalb strafrechtlich verfolgt wird oder deshalb verurteilt worden ist;\ng) wegen eines Verbrechens verurteilt worden ist; oder\nh) der zuständigen Behörde gegenüber verneint, dass sie in einem Dublin-Staat einen Aufenthaltstitel beziehungsweise ein Visum besitzt oder besessen hat oder ein Asylgesuch eingereicht hat."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Beendigung des Aufenthalts",
      "section": "29",
      "title": "Art. 29 Verstoss gegen die öffentliche Sicherheit und Ordnung (Art. 53 Abs. 1 Bst. b AuG)",
      "content": "1) In schwerwiegender Weise gegen die öffentliche Sicherheit und Ordnung verstösst, wer:\na) ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit begeht;\nb) terroristische Taten öffentlich billigt oder dafür wirbt; oder\nc) zum Hass gegen Teile der Bevölkerung aufstachelt.\n2) Eine Gefährdung der öffentlichen Sicherheit und Ordnung liegt vor, wenn konkrete Anhaltspunkte dafür bestehen, dass der Aufenthalt der betroffenen Person in Liechtenstein mit erheblicher Wahrscheinlichkeit zu einem Verstoss gegen die öffentliche Sicherheit und Ordnung führt."
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Beendigung des Aufenthalts",
      "section": "30",
      "title": "Art. 30 Vorübergehende oder vollständige Aufhebung des Einreiseverbotes (Art. 54 Abs. 5 AuG)",
      "content": "1) Wichtige Gründe im Sinne des Art. 54 Abs. 5 AuG sind insbesondere:\na) Hochzeit oder Todesfall von Familienangehörigen;\nb) Geburt eines eigenen Kindes.\n1a) Ein humanitärer Grund im Sinne des Art. 54 Abs. 5 AuG liegt insbesondere vor, wenn der Ausländer Opfer von Menschenhandel geworden ist.\n2) Das Gesuch um vorübergehende oder vollständige Aufhebung des Einreiseverbotes ist beim Ausländer- und Passamt einzureichen.\n3) Einer Beschwerde gegen die Abweisung des Gesuchs um Aufhebung des Einreiseverbotes kommt keine aufschiebende Wirkung zu."
    },
    {
      "provision_ref": "art30a",
      "chapter": "VI. Beendigung des Aufenthalts",
      "section": "30a",
      "title": "Art. 30a Rechtsmissbräuchliches Asylgesuch (Art. 58 Bst. c und Art. 59 Abs. 1 Bst. b Ziff. 8 AuG)",
      "content": "Es wird insbesondere vermutet, dass eine Person durch die Einreichung eines Asylgesuchs offensichtlich bezweckt, den drohenden Vollzug einer Weg- oder Ausweisung zu vermeiden, wenn:\na) eine frühere Einreichung des Gesuchs möglich und zumutbar war; und\nb) das Gesuch in einem engen zeitlichen Zusammenhang mit einer Verhaftung, einem Strafverfahren, dem Vollzug einer Strafe oder dem Erlass eines Weg- oder Ausweisungsentscheids eingereicht wird.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Schlussbestimmung",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n152.201 Verordnung über die Zulassung und den Aufenthalt von Ausländern (ZAV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 502 ausgegeben am 18. November 2011\nVerordnung\nvom 15. November 2011\nbetreffend die Abänderung der Verordnung über die Zulassung und den Aufenthalt von Ausländern\n...\nII.\nÜbergangsbestimmungen\nVor dem Inkrafttreten dieser Verordnung ausgestellte Aufenthaltsausweise bleiben längstens bis zum Ablauf ihrer Gültigkeitsdauer bzw. der Kontrollfrist gültig.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 459 ausgegeben am 8. Dezember 2023\nVerordnung\nvom 4. Dezember 2023\nbetreffend die Abänderung der Verordnung über die Zulassung und den Aufenthalt von Ausländern\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 209 ausgegeben am 23. Mai 2024\nVerordnung\nvom 21. Mai 2024\nbetreffend die Abänderung der Verordnung über die Zulassung und den Aufenthalt von Ausländern\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nLR 152.20\n2\nArt. 2a eingefügt durch LGBl. 2011 Nr. 403 .\n3\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 28 .\n4\nArt. 6 Abs. 4 abgeändert durch LGBl. 2020 Nr. 462 .\n5\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 502 .\n6\nArt. 8 Abs. 1 abgeändert durch LGBl. 2011 Nr. 502 .\n7\nArt. 9 Abs. 1 abgeändert durch LGBl. 2011 Nr. 502 .\n8\nArt. 9 Abs. 2 abgeändert durch LGBl. 2011 Nr. 502 .\n9\nArt. 9 Abs. 3 abgeändert durch LGBl. 2011 Nr. 502 .\n10\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2016 Nr. 393 .\n11\nArt. 10a eingefügt durch LGBl. 2016 Nr. 393 .\n12\nArt. 12 abgeändert durch LGBl. 2011 Nr. 502 .\n13\nArt. 16 Bst. g eingefügt durch LGBl. 2011 Nr. 502 .\n14\nArt. 18 abgeändert durch LGBl. 2020 Nr. 469 .\n15\nArt. 19 Abs. 1 Bst. f abgeändert durch LGBl. 2011 Nr. 502 .\n16\nArt. 19 Abs. 1 Bst. g abgeändert durch LGBl. 2011 Nr. 502 .\n17\nArt. 19 Abs. 5 eingefügt durch LGBl. 2011 Nr. 502 .\n18\nArt. 20 Abs. 1 abgeändert durch LGBl. 2018 Nr. 28 .\n19\nSachüberschrift vor Art. 20a eingefügt durch LGBl. 2018 Nr. 28 .\n20\nArt. 20a eingefügt durch LGBl. 2018 Nr. 28 .\n21\nArt. 20b eingefügt durch LGBl. 2018 Nr. 28 .\n22\nArt. 24 abgeändert durch LGBl. 2023 Nr. 459 .\n23\nArt. 24a abgeändert durch LGBl. 2011 Nr. 502 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n24\nArt. 24b eingefügt durch LGBl. 2011 Nr. 502 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n25\nArt. 24b Abs. 2 eingefügt durch LGBl. 2023 Nr. 459 .\n26\nArt. 24c eingefügt durch LGBl. 2011 Nr. 502 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n27\nArt. 24c Sachüberschrift abgeändert durch LGBl. 2024 Nr. 209 .\n28\nArt. 24c Abs. 1 abgeändert durch LGBl. 2024 Nr. 209 .\n29\nArt. 24c Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 251 .\n30\nArt. 24c Abs. 2 abgeändert durch LGBl. 2024 Nr. 209 .\n31\nArt. 24c Abs. 3 abgeändert durch LGBl. 2024 Nr. 209 .\n32\nArt. 24c Abs. 4 abgeändert durch LGBl. 2024 Nr. 209 .\n33\nArt. 24c Abs. 6 abgeändert durch LGBl. 2025 Nr. 251 .\n34\nArt. 24d eingefügt durch LGBl. 2011 Nr. 502 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n35\nArt. 24d Sachüberschrift abgeändert durch LGBl. 2024 Nr. 209 .\n36\nArt. 24e aufgehoben durch LGBl. 2023 Nr. 459 .\n37\nArt. 27 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 28 .\n38\nArt. 28a abgeändert durch LGBl. 2018 Nr. 28 .\n39\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 502 .\n40\nArt. 30 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 502 .\n41\nArt. 30 Abs. 1a eingefügt durch LGBl. 2018 Nr. 28 .\n42\nArt. 30 Abs. 2 abgeändert durch LGBl. 2011 Nr. 502 .\n43\nArt. 30a eingefügt durch LGBl. 2018 Nr. 28 .\n44\nInkrafttreten: 1. Januar 2024.\n45\nInkrafttreten: 3. Juni 2024."
    }
  ],
  "definitions": []
}
