{
  "id": "li-konso-2002101000",
  "type": "statute",
  "title": "Verordnung vom 9. Juli 2002 über den Verkehr von zur Verwendung im Freien vorgesehenen Geräten und Maschinen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 2002.101",
  "status": "in_force",
  "issued_date": "2002-07-09",
  "in_force_date": "2002-07-09",
  "url": "https://www.gesetze.li/konso/2002101000",
  "description": "Verordnung vom 9. Juli 2002 über den Verkehr von zur Verwendung im Freien vorgesehenen Geräten und Maschinen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr von zur Verwendung im Freien vorgesehenen Geräten und Maschinen nach Massgabe von Kapitel VI von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Geräte und Maschinen, die zur Verwendung im Freien vorgesehen sind, nach Massgabe von Kapitel VI (Baumaschinen und Baugeräte) von Anhang II EWRA."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel VI von Anhang II EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Geräte und Maschinen, die zur Verwendung im Freien vorgesehen sind, können in Verkehr gebracht werden, sofern dies Kapitel VI von Anhang II EWRA entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Hinweise",
      "content": "1) Wer zur Verwendung im Freien vorgesehene Geräte und Maschinen, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Die Technische Prüf-, Mess- und Normenstelle erstellt ein Merkblatt über den Inhalt und die Form der Hinweise.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Technischen Prüf-, Mess- und Normenstelle.\n2) Der Technischen Prüf-, Mess- und Normenstelle obliegt insbesondere:\na) die Aufsicht über die zur Verwendung im Freien vorgesehenen Geräte und Maschinen;\nb) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 9. Mai 1995 über den Verkehr mit Baumaschinen und Baugeräten im Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 139;\nb) Verordnung vom 19. Februar 1996 über die zulässige Geräuschemission von Rasenmähern im Europäischen Wirtschaftsraum, LGBl. 1996 Nr. 34."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Rita Kieber-Beck\nRegierungschef-Stellvertreterin\nAnlage\nRechtsakte, auf die Bezug genommen wird\n(Stand: 1. Juli 2002)\nReferenzvermerk in der EWR-Rechtssammlung\nCelex-Nummer; Titel von EWR-Rechtsvorschriften sowie deren\nPublikations- und Änderungsdaten\nLGBl.\nAnh. II -\nKap. VI -\n8.01\n386 L 0295 : Richtlinie 86/295/EWG des Rates vom 26. Mai 1986 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Überrollschutzaufbauten (ROPS) bestimmter Baumaschinen (ABl. Nr. L 186 vom 8.7.1986, S. 1)\n1995 68\nAnh. II -\nKap. VI -\n9.01\n386 L 0296 : Richtlinie 86/296/EWG des Rates vom 26. Mai 1986 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Schutzaufbauten gegen herabfallende Gegenstände (FOPS) bestimmter Baumaschinen (ABl. Nr. L 186 vom 8.7.1986, S. 10\n1995 68\nAnh. II -\nKap. VI -\n10a.01\n32000 L 0014 : Richtlinie 2000/14/EG des europäischen Parlaments und des Rates vom 8. Mai 2000 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Umweltbelastende Geräuschemissionen von zur Verwendung im Freien vorgesehenen Geräten und Maschinen (ABl. Nr. L 162 vom 3.7.2000, S. 1)\nBeschluss Nr. 28/2002\n2002 75\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n(Stand: 1. Juli 2002)\nReferenzvermerk in der EWR-Rechtssammlung\nCelex-Nummer; Titel von EWR-Rechtsvorschriften sowie deren\nPublikations- und Änderungsdaten\nLGBl.\nAnh. II -\nKap. VI -\n11.01\nMitteilung der Kommission über die Angleichung der Methoden zur Messung des Lärms von Baumaschinen (am 3. 1. 1981 angenommen)\n1995 68\nAnh. II -\nKap. VI -\n12.01\n386 X 0666 : Empfehlung 86/666/EWG des Rates vom 22. Dezember 1986 über den Brandschutz in bestehenden Hotels (ABl. Nr. L 384 vom 31.12.1986, S. 60)\n1995 68\n1\nLR 819.1\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nDie Rechtsakte sind weder unmittelbar anwendbar noch allgemein verbindlich."
    }
  ],
  "definitions": []
}
