{
  "id": "li-konso-1993049000",
  "type": "statute",
  "title": "Grundverkehrsgesetz (GVG) vom 9. Dezember 1992",
  "title_en": "",
  "short_name": "LGBl 1993.049",
  "status": "in_force",
  "issued_date": "1992-12-09",
  "in_force_date": "1992-12-09",
  "url": "https://www.gesetze.li/konso/1993049000",
  "description": "Grundverkehrsgesetz (GVG) vom 9. Dezember 1992",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen und Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1 Zielsetzung",
      "content": "1) Dieses Gesetz soll Grundstücke der Nutzung durch ihre Eigentümer erhalten oder zuführen, um eine möglichst breite, sozial erträgliche und der Grösse des Landes entsprechende Streuung des Grundeigentums zu gewährleisten.\n2) Um dieses Ziel zu erreichen, bedarf der Erwerb von Eigentum an inländischen Grundstücken der Genehmigung der Grundverkehrsbehörde nach Massgabe der Bestimmungen dieses Gesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen und Begriffsbestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für den Erwerb von Eigentum an Grundstücken im Sinne des Sachenrechts.\n2) Dem Erwerb von Eigentum an Grundstücken ist gleichgestellt der Erwerb:\na) Aufgehoben\nb) einer langfristigen Nutzniessung, eines langfristigen Wohnrechts oder eines langfristigen unselbständigen Baurechts an einem Grundstück;\nc) eines Kauf-, Vorkaufs- oder Rückkaufsrechtes an einem Grundstück;\nd) von anderen Rechten, insbesondere aus Kredit- oder Treuhandverträgen, langfristigen Miet- oder Pachtverträgen, soweit sich damit nach Inhalt oder Umfang, ungeachtet der Art und Form der Verabredung, ähnliche wirtschaftliche Zwecke wie mit dem Erwerb von Eigentum oder von Rechten an Grundstücken im Sinne von Bst. b und c erreichen lassen;\ne) von Anteilen am Vermögen juristischer Personen oder Gesellschaften ohne juristische Persönlichkeit, deren Vermögen ganz oder überwiegend aus Grundstücken oder Rechten an solchen im Sinne von Bst. b bis d besteht."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen und Begriffsbestimmungen",
      "section": "3",
      "title": "Art. 3 Ausnahmen vom Geltungsbereich",
      "content": "Dieses Gesetz gilt nicht für den Erwerb von Eigentum an Grundstücken:\na) durch das Land oder eine Gemeinde innerhalb ihres Hoheitsgebietes;\nb) zum Zwecke der Bereinigung von Grenzen im Zuge einer amtlichen Vermessung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen und Begriffsbestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen",
      "content": "1) Die nachstehenden Begriffe haben im Sinne dieses Gesetzes folgende Bedeutung:\na) Landesangehörige sind alle Personen mit liechtensteinischem Landesbürgerrecht. Diesen sind gleichgestellt alle Angehörigen derjenigen Staaten, die aufgrund völkerrechtlicher Abmachungen wie Landesangehörige zu behandeln sind. Angehörige anderer Staaten sind im Sinne dieses Gesetzes Ausländer.\nb) Inländische juristische Personen sind alle Verbandspersonen des liechtensteinischen Rechtes mit Hauptsitz im Inland. Diesen sind gleichgestellt alle juristischen Personen des ausländischen Rechtes mit Hauptsitz in einem anderen Staate, die aufgrund völkerrechtlicher Abmachungen wie inländische juristische Personen zu behandeln sind. Alle anderen juristischen Personen sind im Sinne dieses Gesetzes ausländische juristische Personen.\nc) Inländische Gesellschaften ohne Persönlichkeit sind alle personenrechtlichen Gemeinschaften des liechtensteinischen Rechts mit Hauptsitz im Inland. Diesen sind gleichgestellt alle Gesellschaften ohne Persönlichkeit des ausländischen Rechtes, die aufgrund völkerrechtlicher Abmachungen wie inländische Gesellschaften ohne juristische Persönlichkeit zu behandeln sind. Alle anderen Gesellschaften ohne Persönlichkeit sind im Sinne dieses Gesetzes ausländische Gesellschaften ohne Persönlichkeit.\nd) Der Wohnsitz einer Person befindet sich an dem Orte, wo sie sich in der Absicht des dauernden Verbleibens tatsächlich überwiegend aufhält. Ein Aufenthalt eines Ausländers, der nicht mit behördlicher Bewilligung ununterbrochen mindestens zehn Jahre gedauert hat, gilt nicht als Wohnsitz im Sinne dieses Gesetzes.\ne) Der Sitz einer juristischen Person oder einer Gesellschaft ohne juristische Persönlichkeit befindet sich im Sinne dieses Gesetzes stets nur an dem Orte, wo es die Statuten oder der Gesellschaftsvertrag bestimmen. Im Zweifel sind die diebezüglichen Eintragungen im Handelsregister massgebend.\n2) Natürliche und juristische Personen, die aufgrund des Abkommens über den Europäischen Wirtschaftsraum zum Grunderwerb im Inland berechtigt sind, können Eigentum an Grundstücken unter denselben Voraussetzungen wie Landesangehörige und inländische juristische Personen erwerben.\nII. Genehmigungspflicht"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Genehmigungspflicht",
      "section": "5",
      "title": "Art. 5 Voraussetzungen",
      "content": "1) Die Genehmigung zum Erwerb von Eigentum an inländischen Grundstücken wird auf Antrag erteilt, wenn:\na) ein berechtigtes Interesse am beabsichtigten Erwerb von Eigentum an Grundstücken vorliegt; oder\nb) eine der folgenden Voraussetzungen erfüllt ist:\naa) Erwerb durch einen Ehegatten, einen eingetragenen Partner, einen Blutsverwandten in auf- oder absteigender Linie oder bis zum dritten Grad der Seitenlinie oder ein Wahl- oder Pflegekind;\nbb) Erwerb im Wege eines Tausches mit einem gleichwertigen Grundstück;\ncc) das zu erwerbende Grundstück stellt einen gleichwertigen Ersatz für ein an Land oder Gemeinde abgegebenes Grundstück dar;\ndd) Erwerb aufgrund eines Testaments, Kodizills, Erbvertrags oder Vermächtnisvertrags; eine Verweigerung der Genehmigung darf keinen Heimfall gemäss § 760 ABGB bewirken;\nee) Erwerb im Wege der Zwangsversteigerung, soweit der Zuschlag an eine volljährige Person mit Landesangehörigkeit gemäss Art. 4 Abs. 1 Bst. a bzw. an eine inländische juristische Person gemäss Art. 4 Abs. 1 Bst. b erfolgt.\n2) Über das Vorliegen eines berechtigten Interesses nach Abs. 1 Bst. a hat die Grundverkehrsbehörde unter Abwägung aller Umstände zu entscheiden. Dabei ist zu Gunsten oder zu Lasten des Erwerbers eine wirtschaftliche Betrachtungsweise anzustellen.\n3) Bei der Abwägung aller Umstände im Sinne von Abs. 2 ist auch das Interesse des Veräusserers zu berücksichtigen. Ein Interesse des Veräusserers allein gilt nicht als berechtigtes Interesse.\n4) Der Erwerber hat dem Antrag an die Grundverkehrsbehörde sämtliche von der Regierung mit Verordnung bestimmten entscheidungsrelevanten Dokumente beizulegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Genehmigungspflicht",
      "section": "6",
      "title": "Art. 6 Berechtigtes Interesse",
      "content": "1) Ein berechtigtes Interesse im Sinne von Art. 5 Abs. 1 Bst. a ist insbesondere vorhanden, wenn:\na) das zu erwerbende Grundstück dem Erwerber oder seiner Familie zur Deckung eines bereits gegebenen inländischen Wohnbedürfnisses dient und der Erwerber seinen Wohnsitz im Inland hat;\nb) das zu erwerbende Grundstück dem Erwerber oder seiner Familie zur Deckung eines künftigen inländischen Wohnbedürfnisses dient und der Erwerber Landesangehöriger ist;\nc) das zu erwerbende Grundstück dem Erwerber oder seinen mit ihm im gleichen Haushalt lebenden Familienmitgliedern zur Deckung eines gegenwärtigen Erholungsbedürfnisses dient, der Erwerber ein im Inland wohnhafter volljähriger Landesangehöriger ist und weder er noch eines seiner Familienmitglieder bereits Eigentümer eines entsprechenden Grundstückes sind;\nd) das zu erwerbende Grundstück dem Erwerber ganz oder zu einem wesentlichen Teil dazu dient, darauf die Betriebsstätte seines gesetzlich zugelassenen inländischen Betriebes zu errichten oder zu erweitern oder wenn das zu erwerbende Grundstück dem Erwerber ganz oder zu einem wesentlichen Teil der Ausübung eines gewerblichen oder freien Berufes dient und der Erwerber in all diesen Fällen für diesen Zweck keinen entsprechenden inländischen Grundbesitz hat;\ne) das zu erwerbende Grundstück der landwirtschaftlichen Nutzung vorbehalten ist und dem Erwerber zur haupt- oder nebenberuflichen Führung seines inländischen Betriebes zur Herstellung landwirtschaftlicher Produkte dient und sein Grundbesitz ein der Grösse des Betriebes angemessenes Verhältnis nicht übersteigt;\nf) das zu erwerbende Grundstück einer Überbauung mit Eigentums- oder Mietwohnungen oder der Erstellung von gewerblichen Räumlichkeiten dient und folgende Voraussetzungen gegeben sind:\naa) die Überbauung muss zur Deckung des inländischen Bedarfs an Eigentumswohnungen oder Mietwohnungen oder gewerblichen Räumlichkeiten beitragen;\nbb) für die Überbauung muss ein Vorprojekt samt Baubeschrieb unterbreitet werden;\ncc) die geplante Überbauung muss in einem angemessenen Verhältnis zur Grundstücksfläche stehen und in der zeitlich vorgegebenen Frist durchgeführt werden;\ndd) die Überbauung muss den orts- und landesplanerischen Vorschriften und Richtlinien entsprechen;\nee) der Erwerber des inländischen Grundstückes muss Landesangehöriger oder eine inländische juristische Person sein;\nff) der Erwerber darf nicht Eigentümer eines baureifen Grundstückes sein, das für eine Überbauung im Sinne von Bst. aa) geeignet wäre;\ngg) Aufgehoben\ng) das zu erwerbende Grundstück Zwecken des sozialen Wohnungsbaues dient und der Erwerb durch eine gemeinnützige juristische Person mit Sitz oder Zweigniederlassung im Inland erfolgt, die im Inland Steuerbefreiung geniesst;\nh) das zu erwerbende Grundstück der landwirtschaftlichen Nutzung vorbehaltenen Boden darstellt und der Erwerber ein im Inland wohnhafter Landesangehöriger ist, der keinen solchen Grundbesitz zur Nutzung hat;\ni) das zu erwerbende Grundstück einer Stiftung, einer Anstalt ohne Mitglieder oder einem stiftungsähnlichen Treuunternehmen mit Persönlichkeit dazu dient, einem Begünstigten ein berechtigtes Interesse nach Bst. a, c, d, e oder h zu decken und folgende Voraussetzungen in den entsprechenden konstituierenden Dokumenten nachweisbar gegeben sind:\naa) die Zweckbestimmung sieht ausdrücklich den Erwerb und das Halten von Grundstücken im Inland vor;\nbb) die Begünstigtenregelung ordnet das zu erwerbende Grundstück eindeutig einem bestimmten Begünstigten zu;\ncc) der Begünstigte stimmt mit separater Erklärung seiner Begünstigung ausdrücklich zu und lässt sich das Grundstück grundverkehrsrechtlich zuordnen;\ndd) die Abänderungsbestimmung sieht vor, dass insbesondere die Abänderung der Zweckbestimmung, der Begünstigtenregelung und der Bestimmungen über die Auflösung und Liquidation der Zustimmung der Grundverkehrsbehörde sowie jede Abänderung der Begünstigtenregelung der separaten grundverkehrsbehördlichen Genehmigung bedürfen (Art. 24a Abs. 2);\nee) die Stiftung oder Anstalt ohne Mitglieder oder das stiftungsähnliche Treuunternehmen mit Persönlichkeit ist ausdrücklich der Aufsicht der Grundverkehrsbehörde (Art. 24a Abs. 1) unterstellt.\n2) Aufgehoben\nIII. Bedingungen und Auflagen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bedingungen und Auflagen",
      "section": "7",
      "title": "Art. 7 Genehmigung unter Bedingungen und Auflagen",
      "content": "1) Die Genehmigung des Erwerbs von Eigentum an Grundstücken kann unter Bedingungen und Auflagen erteilt werden, um die Verwendung des Grundstückes zu dem Zwecke sicherzustellen, den der Erwerber geltend macht.\n2) Wird der Erwerb von Eigentum an Grundstücken unter Bedingungen oder Auflagen genehmigt, sind diese in der Entscheidung der Grundverkehrsbehörde vollumfänglich und genau zu umschreiben, so dass ihre Erfüllung oder Einhaltung jederzeit überprüft werden kann.\n3) Wird der Erwerb von Eigentum an Grundstücken unter einer Bedingung genehmigt, darf er im Grundbuch erst eingetragen oder sonst vollzogen werden, wenn der Grundverkehrsbehörde der Nachweis über die Erfüllung der Bedingungen erbracht worden ist.\n4) Auflagen sind im Grundbuch oder im Handelsregister als öffentlich-rechtliche Auflagen anzumerken. Im Falle einer Zwangsversteigerung eines Grundstücks ist eine solche Anmerkung im Grundbuch von Amtes wegen zu löschen.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Bedingungen und Auflagen",
      "section": "8",
      "title": "Art. 8 Widerrufsvorbehalt",
      "content": "Der Widerruf der Genehmigung des Erwerbs von Eigentum an Grundstücken bleibt vorbehalten, falls der Erwerber eine Auflage nicht einhält.\nIV. Grundverkehrsbehörde"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "9",
      "title": "Art. 9 Zuständigkeit und Aufgaben",
      "content": "1) Grundverkehrsbehörde ist das Amt für Justiz.\n2) Die Grundverkehrsbehörde ist für sämtliche grundverkehrsrechtlichen Entscheidungen im Zusammenhang mit dem Erwerb von Eigentum an Grundstücken im Inland zuständig.\n3) Ihre Aufgaben umfassen insbesondere:\na) die Entscheidung über die Nichtanwendbarkeit des Gesetzes in den Fällen nach Art. 2 Abs. 2 Bst. d und e;\nb) die Erteilung einer Genehmigung nach Art. 5;\nc) den Widerruf einer Genehmigung nach Art. 19."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11bisart14",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "11bisArt14",
      "title": "Art. 11bisArt14",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "15",
      "title": "Art. 15 Vorlagepflicht",
      "content": "Genehmigungspflichtige Rechtsgeschäfte sind binnen vier Monaten nach ihrem Abschluss bei sonstiger Nichtigkeit der Grundverkehrsbehörde vorzulegen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "16",
      "title": "Art. 16 Entscheidung und amtlicher Vermerk",
      "content": "1) Sämtliche grundverkehrsrechtlichen Entscheidungen der Grundverkehrsbehörde ergehen mit Verfügung.\n2) Bei antragsgemässer Genehmigung wird auf dem eingereichten Vertrag ein amtlicher Vermerk angebracht."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "17",
      "title": "Art. 17 Zustellung der Entscheidung",
      "content": "1) Die Grundverkehrsbehörde stellt die Entscheidung nach Art. 16 jeder Vertragspartei schriftlich zu.\n2) Der in Behandlung gezogene Vertrag ist im Falle einer nicht antragsgemässen Erledigung dem Antragsteller zurückzustellen."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "18",
      "title": "Art. 18 Rechtsmittel",
      "content": "1) Gegen Entscheidungen der Grundverkehrsbehörde kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "19",
      "title": "Art. 19 Widerruf",
      "content": "Erteilt die Grundverkehrsbehörde eine Genehmigung unter Auflage, hat sie die Genehmigung von Amts wegen oder auf Antrag zu widerrufen, wenn der Erwerber die Auflage nicht einhält."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "21",
      "title": "Art. 21 Eintragungen im Grundbuch und Handelsregister",
      "content": "1) Sämtliche genehmigungspflichtigen Rechtsgeschäfte dürfen erst im Grundbuch eingetragen werden, wenn auf der rechtsgeschäftlichen Urkunde der Genehmigungsvermerk (Art. 16 Abs. 2) angebracht ist.\n2) Eintragungfähige Tatsachen und Verhältnisse, die im Sinne von Art. 2 Abs. 2 Bst. e genehmigungspflichtig sind, dürfen im Handelsregister nur eingetragen werden, wenn die Voraussetzungen nach Abs. 1 und Art. 7 Abs. 3 vorliegen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "22",
      "title": "Art. 22 Anzeigepflicht",
      "content": "Behörden und Beamte, die Verstösse im Sinne von Art. 28 bis 31 wahrnehmen oder davon dienstlich Kenntnis erhalten, sind verpflichtet, sie bei der Staatsanwaltschaft zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "23",
      "title": "Art. 23 Auskunfts- und Editionspflicht",
      "content": "Wer von Amts wegen, berufsmässig, vertraglich, als Organ einer juristischen Person oder einer Gesellschaft ohne juristische Persönlichkeit oder tatsächlich an der Vorbereitung, der Finanzierung, am Abschluss oder an der Beurkundung von Geschäften im Sinne von Art. 2 mitwirkt, ist, soweit er nicht einem Berufsgeheimnis unterliegt, verpflichtet, der Grundverkehrsbehörde auf deren Verlangen über alle Tatsachen, die für die Genehmigungspflicht oder für die Genehmigung von Bedeutung sein können, nach bestem Wissen und Gewissen Auskunft zu erteilen und nötigenfalls Einsicht in die Bücher, Korrespondenzen oder Belege zu gewähren und diese vorzulegen."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "24",
      "title": "Art. 24 Vorsorgliche Verfügungen",
      "content": "Die Grundverkehrsbehörde kann die nötigen vorsorglichen Verfügungen anordnen, um bis zur Entscheidung über die Genehmigung einen rechtlichen oder tatsächlichen Zustand unverändert zu erhalten."
    },
    {
      "provision_ref": "art24a",
      "chapter": "IV. Grundverkehrsbehörde",
      "section": "24a",
      "title": "Art. 24a Aufsicht der Grundverkehrsbehörde",
      "content": "1) Die Grundverkehrsbehörde übt über Stiftungen, Anstalten ohne Mitglieder sowie über stiftungsähnliche Treuunternehmen mit Persönlichkeit im Hinblick auf den Erwerb oder das Halten von Eigentum an im Inland gelegenen Grundstücken die Aufsicht über die Einhaltung dieses Gesetzes aus.\n2) Soweit die Zweckbestimmung oder Begünstigtenregelung in den Dokumenten von Stiftungen, Anstalten ohne Mitglieder oder stiftungsähnlichen Treuunternehmen mit Persönlichkeit, die Grundstücke erworben haben, abgeändert oder eine solche Verbandsperson aufgelöst oder liquidiert wird, ist vor der formalen Abänderung oder vor der Veräusserung des Grundstücks die Zustimmung der Grundverkehrsbehörde einzuholen.\nVI. Folgen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Folgen",
      "section": "25",
      "title": "Art. 25 Zivilrechtliche Folgen",
      "content": "1) Genehmigungspflichtige Rechtsgeschäfte bleiben unwirksam, solange die Genehmigung nicht vorliegt; sie werden nichtig mit:\na) der Nichtvorlegung innerhalb der Vorlegungsfrist (Art. 15);\nb) der rechtskräftigen Verweigerung der Genehmigung;\nc) Aufgehoben\nd) dem rechtskräftigen Widerruf der Genehmigung:\ne) der Abänderung der konstituierenden Dokumente von Stiftungen, Anstalten ohne Mitglieder oder stiftungsähnlichen Treuunternehmen mit Persönlichkeit und einer letztendlichen Handänderung des Grundstücks unter Nichtbeachtung der Zustimmungspflicht der Grundverkehrsbehörde im Sinne von Art. 24a Abs. 2.\n2) Unwirksamkeit und Nichtigkeit sind von Amts wegen zu beachten."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Folgen",
      "section": "26",
      "title": "Art. 26 Nichtigerklärung",
      "content": "Ist die Genehmigung eines Rechtsgeschäfts durch unrichtige oder unvollständige Angaben erschlichen worden, so hat die Grundverkehrsbehörde die Entscheidung von Amts wegen für nichtig zu erklären."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Folgen",
      "section": "27",
      "title": "Art. 27 Wiederherstellung des ursprünglichen Rechtszustandes",
      "content": "1) Das Verfahren auf Wiederherstellung des ursprünglichen Rechtszustandes ist, wenn jemand ein Recht, dessen Erwerb der Genehmigung bedarf, aus einem mangels Genehmigung oder infolge Widerrufs nichtigen Rechtsgeschäft erworben hat, binnen Jahresfrist seit der Entdeckung, spätestens aber bis zur Verjährung der Strafverfolgung, von Amts wegen einzuleiten.\n2) Aufgehoben\n3) Art. 627 Abs. 2 des Sachenrechts über den Schutz gutgläubig erworbener dinglicher Rechte und über die Ersatzpflicht findet Anwendung.\nVIa. Datenschutz"
    },
    {
      "provision_ref": "art27a",
      "chapter": "VIa. Datenschutz",
      "section": "27a",
      "title": "Art. 27a Verarbeitung personenbezogener Daten",
      "content": "Die Grundverkehrsbehörde darf personenbezogene Daten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, namentlich um:\na) grundverkehrsrechtliche Entscheidungen und Verfügungen zu erlassen;\nb) die Aufsicht über die Durchführung dieses Gesetzes auszuüben;\nc) Statistiken zu erstellen und zu veröffentlichen."
    },
    {
      "provision_ref": "art27b",
      "chapter": "VIa. Datenschutz",
      "section": "27b",
      "title": "Art. 27b Informationssysteme",
      "content": "Die Grundverkehrsbehörde darf zur Erfüllung ihrer Aufgaben nach diesem Gesetz sowie für statistische Zwecke Informationssysteme betreiben.\nÜbermittlung personenbezogener Daten\nArt. 27c\na) durch die Grundverkehrsbehörde\n1) Die Grundverkehrsbehörde darf personenbezogene Daten an Landes- und Gemeindebehörden, insbesondere an die Steuerverwaltung, übermitteln, soweit dies für die Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n2) Nicht personenbezogene Daten dürfen an das Amt für Statistik sowie an Dritte übermittelt werden, soweit die Übermittlung einem öffentlichen Interesse entspricht.\n3) Die Datenübermittlung erfolgt in der Regel schriftlich."
    },
    {
      "provision_ref": "art27d",
      "chapter": "VIa. Datenschutz",
      "section": "27d",
      "title": "Art. 27d b) durch andere Behörden",
      "content": "1) Gerichte, Landes- und Gemeindebehörden sowie öffentlich-rechtliche Anstalten haben der Grundverkehrsbehörde die für die Erfüllung ihrer gesetzlichen Aufgaben erforderlichen personenbezogenen Daten zu übermitteln.\n2) Die Datenübermittlung erfolgt in der Regel schriftlich.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Umgehung der Genehmigungspflicht",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) den Vollzug eines genehmigungspflichtigen Rechtsgeschäfts veranlasst, ohne die rechtskräftige Genehmigung für den Erwerb des entsprechenden Rechts erhalten zu haben; oder\nb) die Zustimmungspflicht der Grundverkehrsbehörde nach Art. 24a Abs. 2 missachtet.\n2) Handelt der Täter fahrlässig, wird er vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Falle der Uneinbringlichkeit mit Freiheitsstrafe bis zu drei Monaten bestraft."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29 Unrichtige Angaben",
      "content": "1) Wer vorsätzlich einer zuständigen Behörde über Tatsachen, die für die Genehmigungspflicht oder für die Genehmigung von Bedeutung sind, unrichtige oder unvollständige Angaben macht, oder deren Irrtum arglistig benutzt, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Handelt der Täter fahrlässig, wird er vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Falle der Uneinbringlichkeit mit Freiheitsstrafe bis zu drei Monaten bestraft."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Nichteinhalten von Auflagen",
      "content": "Wer vorsätzlich eine an die Genehmigung geknüpfte Auflage nicht einhält, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Strafbestimmungen",
      "section": "31",
      "title": "Art. 31 Verweigerung von Auskunft und Edition",
      "content": "Wer, ohne einem Berufsgeheimnis zu unterliegen, sich weigert, die ihm gemäss Art. 23 obliegende Auskunfts- und Editionspflicht zu erfüllen, in dem er einer entsprechenden, unter Hinweis auf die Strafdrohung dieses Artikels an ihn erlassenen Verfügung der zuständigen Behörde nicht Folge leistet, wird vom Landgericht wegen Übertretung mit einer Busse bis 20 000 Franken, im Falle der Uneinbringlichkeit mit Freiheitsstrafe bis zu drei Monaten bestraft."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Verjährung",
      "content": "Die Strafverfolgung verjährt in fünf Jahren. Für den Beginn der Verjährungsfrist, deren Verlängerung und den Ablauf gelten die Bestimmungen des Strafgesetzbuches."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Widerhandlung im Geschäftsbetrieb",
      "content": "1) Wird eine Widerhandlung beim Besorgen der Angelegenheit einer juristischen Person, Kollektiv- oder Kommanditgesellschaft oder Einzelfirma oder sonst in Ausübung geschäftlicher oder dienstlicher Verrichtungen für einen anderen begangen, so finden die Strafbestimmungen der Art. 28 bis 31 auf diejenigen natürlichen Personen Anwendung, welche die Tat verübt haben.\n2) Der Geschäftsherr, Arbeitgeber, Auftraggeber oder Vertretene, der es vorsätzlich oder fahrlässig in Verletzung einer Rechtspflicht unterlässt, eine Widerhandlung des Untergebenen, Beauftragten oder Vertreters abzuwenden oder in ihren Wirkungen aufzuheben, untersteht den Strafbestimmungen, die für den entsprechend handelnden Täter gelten.\n3) Ist der Geschäftsherr, Arbeitgeber, Auftraggeber oder Vertretene eine juristische Person, Kollektiv- oder Kommanditgesellschaft oder Einzelfirma, so findet Abs. 2 auf die schuldigen Organe, Organmitglieder, geschäftsführenden Gesellschafter, tatsächlich leitenden Personen oder Liquidatoren Anwendung.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Hängige Rechtsgeschäfte",
      "content": "Vor dem Inkrafttreten dieses Gesetzes abgeschlossene Rechtsgeschäfte sind nach bisherigem Recht zu behandeln."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über die Gebühren im Verfahren vor der Grundverkehrsbehörde."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Übergangsfristen",
      "content": "1) Natürliche und juristische Personen, die aufgrund des Abkommens über den Europäischen Wirtschaftsraum zum Grunderwerb im Inland berechtigt sind, können ab 1. Januar 1999 Eigentum an Grundstücken unter denselben Voraussetzungen wie Landesangehörige und inländische juristische Personen erwerben.\n2) Dies gilt nicht für den Erwerb von Grundstücken, die im Eigentum eines Unternehmens stehen und betriebsnotwendiger Bestandteil des Unternehmens sind (Direktinvestitionen). Diese können ab 1. Januar 1997 unter den vorgenannten Voraussetzungen zu Eigentum erworben werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 13. November 1974 über den Grundstückserwerb (Grundverkehrsgesetz), LGBl. 1975 Nr. 5;\nb) Gesetz vom 7. Juli 1977 betreffend die Abänderung des Grundverkehrsgesetzes, LGBl. 1977 Nr. 53;\nc) Gesetz vom 26. September 1979 betreffend die Abänderung des Grundverkehrsgesetzes, LGBl. 1979 Nr. 54;\nd) Gesetz vom 18. Dezember 1980 betreffend die Abänderung des Grundverkehrsgesetzes, LGBl. 1981 Nr. 12;\ne) Gesetz vom 24. Oktober 1990 über die Abänderung des Grundverkehrsgesetzes, LGBl. 1991 Nr. 2;\nf) Kundmachung vom 12. März 1991 der Aufhebung von Art. 18 Abs. 6 des Grundverkehrsgesetzes durch die Entscheidung des F.L. Staatsgerichtshofes vom 22. November 1990 (StGH 1990/10), LGBl. 1991 Nr. 17."
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n214.11 Grundverkehrsgesetz (GVG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 361 ausgegeben am 23. Dezember 2015\nGesetz\nvom 5. November 2015\nüber die Abänderung des Grundverkehrsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Grundverkehrsverfahren findet das neue Recht Anwendung.\n2) Bei Inkrafttreten dieses Gesetzes bestehende Stiftungen, Anstalten ohne Mitglieder oder stiftungsähnliche Treuunternehmen mit Persönlichkeit, welche über Eigentum an Grundstücken im Inland verfügen, sind von Gesetzes wegen der Aufsicht der Grundverkehrsbehörde im Sinne von Art. 24a Abs. 1 unterstellt. Sie haben der Grundverkehrsbehörde binnen sechs Monaten nach Inkrafttreten dieses Gesetzes den Eigentumsstand an Grundstücken im Sinne von Art. 2 und die entsprechenden Begünstigtenregelungen mitzuteilen.\n3) Wer der Mitteilungspflicht nach Abs. 2 vorsätzlich nicht nachkommt, wird von der Grundverkehrsbehörde im Verwaltungsverfahren mit einer Ordnungsbusse bis zu 5 000 Franken bestraft. Handelt der Täter fahrlässig, so beträgt die Ordnungsbusse bis zu 1 000 Franken.\n4) Mit dem Inkrafttreten dieses Gesetzes endet die Mandatsdauer der Landesgrundverkehrskommission. Zu diesem Zeitpunkt hängige Verfahren werden binnen 10 Tagen an die Beschwerdekommission für Verwaltungsangelegenheiten übergeben.\n...\n1\nTitel abgeändert durch LGBl. 2008 Nr. 37 .\n2\nArt. 1 abgeändert durch LGBl. 2015 Nr. 361 .\n3\nArt. 2 Abs. 1 abgeändert durch LGBl. 2015 Nr. 361 .\n4\nArt. 2 Abs. 2 Bst. a aufgehoben durch LGBl. 2015 Nr. 361 .\n5\nArt. 2 Abs. 2 Bst. b abgeändert durch LGBl. 2015 Nr. 361 .\n6\nArt. 2 Abs. 2 Bst. d abgeändert durch LGBl. 2015 Nr. 361 .\n7\nArt. 2 Abs. 2 Bst. e abgeändert durch LGBl. 2015 Nr. 361 .\n8\nArt. 3 abgeändert durch LGBl. 2015 Nr. 361 .\n9\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 2008 Nr. 37 .\n10\nArt. 5 abgeändert durch LGBl. 2015 Nr. 361 .\n11\nArt. 6 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 361 .\n12\nArt. 6 Abs. 1 Bst. f Unterbst. gg aufgehoben durch LGBl. 1996 Nr. 67 .\n13\nArt. 6 Abs. 1 Bst. g eingefügt durch LGBl. 1996 Nr. 67 .\n14\nArt. 6 Abs. 1 Bst. i eingefügt durch LGBl. 2015 Nr. 361 .\n15\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 361 .\n16\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2015 Nr. 361 .\n17\nArt. 7 Abs. 2 abgeändert durch LGBl. 2015 Nr. 361 .\n18\nArt. 7 Abs. 3 abgeändert durch LGBl. 2015 Nr. 361 .\n19\nArt. 7 Abs. 4 abgeändert durch LGBl. 2013 Nr. 6 .\n20\nArt. 7 Abs. 5 aufgehoben durch LGBl. 2015 Nr. 361 .\n21\nÜberschrift vor Art. 9 abgeändert durch LGBl. 2015 Nr. 361 .\n22\nArt. 9 abgeändert durch LGBl. 2015 Nr. 361 .\n23\nArt. 10 aufgehoben durch LGBl. 2015 Nr. 361 .\n24\nArt. 11 bis Art. 14 aufgehoben durch LGBl. 2015 Nr. 361 .\n25\nArt. 15 abgeändert durch LGBl. 2015 Nr. 361 .\n26\nArt. 16 abgeändert durch LGBl. 2015 Nr. 361 .\n27\nArt. 17 abgeändert durch LGBl. 2015 Nr. 361 .\n28\nArt. 18 abgeändert durch LGBl. 2015 Nr. 361 .\n29\nArt. 19 abgeändert durch LGBl. 2015 Nr. 361 .\n30\nArt. 20 aufgehoben durch LGBl. 2015 Nr. 361 .\n31\nArt. 21 Sachüberschrift abgeändert durch LGBl. 2013 Nr. 6 .\n32\nArt. 21 Abs. 1 abgeändert durch LGBl. 2015 Nr. 361 .\n33\nArt. 21 Abs. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n34\nArt. 21 Abs. 3 aufgehoben durch LGBl. 2015 Nr. 361 .\n35\nArt. 23 abgeändert durch LGBl. 2015 Nr. 361 .\n36\nArt. 24 abgeändert durch LGBl. 2015 Nr. 361 .\n37\nArt. 24a eingefügt durch LGBl. 2015 Nr. 361 .\n38\nArt. 25 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 361 .\n39\nArt. 25 Abs. 1 Bst. c aufgehoben durch LGBl. 2015 Nr. 361 .\n40\nArt. 25 Abs. 1 Bst. e eingefügt durch LGBl. 2015 Nr. 361 .\n41\nArt. 26 abgeändert durch LGBl. 2015 Nr. 361 .\n42\nArt. 27 Abs. 1 abgeändert durch LGBl. 2015 Nr. 361 .\n43\nArt. 27 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 361 .\n44\nÜberschrift vor Art. 27a eingefügt durch LGBl. 2018 Nr. 360 .\n45\nArt. 27a eingefügt durch LGBl. 2018 Nr. 360 .\n46\nArt. 27b eingefügt durch LGBl. 2018 Nr. 360 .\n47\nSachüberschrift vor Art. 27c eingefügt durch LGBl. 2018 Nr. 360 .\n48\nArt. 27c eingefügt durch LGBl. 2018 Nr. 360 .\n49\nArt. 27d eingefügt durch LGBl. 2018 Nr. 360 .\n50\nArt. 28 Abs. 1 abgeändert durch LGBl. 2015 Nr. 361 .\n51\nArt. 35 abgeändert durch LGBl. 2015 Nr. 361 .\n52\nArt. 36 abgeändert durch LGBl. 1996 Nr. 67 .\n53\nInkrafttreten: 1. März 2016."
    }
  ],
  "definitions": []
}
