{
  "id": "li-konso-2003084000",
  "type": "statute",
  "title": "Kundmachung vom 25. Februar 2003 des Beschlusses Nr. 135/2002 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2003.084",
  "status": "in_force",
  "issued_date": "2003-02-25",
  "in_force_date": "2003-02-25",
  "url": "https://www.gesetze.li/konso/2003084000",
  "description": "Kundmachung vom 25. Februar 2003 des Beschlusses Nr. 135/2002 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 31 Art. 10 (Katastrophenschutz) des Abkommens wird wie folgt geändert:\n1. Abs. 5 erhält folgende Fassung:\n\"Die EFTA-Staaten beteiligen sich an den in Abs. 8 genannten Aktionsprogrammen und Verfahren der Gemeinschaft.\"\n2. In den Abs. 6 und 7 werden die Worte \"Aktionsprogrammen der Gemeinschaft\" bzw. \"Aktionsprogramme der Gemeinschaft\" durch \"Aktionsprogrammen und Verfahren der Gemeinschaft\" bzw. \"Aktionsprogramme und Verfahren der Gemeinschaft\" ersetzt.\n3. Der Wortlaut des Abs. 8 erhält folgende Fassung (die Gedankenstriche gelten unverändert):\n\"Die folgenden Rechtsakte der Gemeinschaft sowie die davon abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\na) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2000 oder einem früheren Zeitpunkt gelten:\"\n4. In Abs. 8 wird nach Unterabs. a folgender Unterabsatz angefügt:\n\"b) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2003 gelten:\n- 32001 D 0792: Entscheidung 2001/792/EG, Euratom des Rates vom 23. Oktober 2001 über ein Gemeinschaftsverfahren zur Förderung einer verstärkten Zusammenarbeit bei Katastrophenschutzeinsätzen ( ABl. L 297 vom 15.11.2001, S. 7 ).\nDie Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nDie EFTA-Staaten machen die Mitteilungen gemäss Art. 2 Abs. 1 Bst. b an die Kommission.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 28. September 2002 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen .\nEr gilt ab dem 1. Januar 2003."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 27. September 2002\n(Es folgen die Unterschriften)\n1\nABl. L 298 vom 31.10.2002, S. 37 .\n2\nABl. L 297 vom 15.11.2001, S. 7 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
