{
  "id": "li-konso-2023021000",
  "type": "statute",
  "title": "Kundmachung vom 17. Januar 2023 des Beschlusses Nr. 187/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.021",
  "status": "in_force",
  "issued_date": "2023-01-17",
  "in_force_date": "2023-01-17",
  "url": "https://www.gesetze.li/konso/2023021000",
  "description": "Kundmachung vom 17. Januar 2023 des Beschlusses Nr. 187/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens werden nach Nummer 19bh (Delegierte Verordnung (EU) 2016/1712 der Kommission) folgende Nummern eingefügt:\n\"19bi. 32016 R 0778 : Delegierte Verordnung (EU) 2016/778 der Kommission vom 2. Februar 2016 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates in Bezug auf die Umstände und Bedingungen, unter denen die Entrichtung von ausserordentlichen nachträglich erhobenen Beiträgen teilweise oder vollständig aufgeschoben werden kann, und auf die Kriterien für die Bestimmung der Tätigkeiten, Dienstleistungen und Geschäfte im Zusammenhang mit \"kritischen Funktionen\" und zur Präzisierung der Kriterien für die Bestimmung der Geschäftsbereiche und damit verbundenen Dienste im Zusammenhang mit den Kerngeschäftsbereichen (ABl. L 131 vom 20.5.2016, S. 41)\n19bj. 32016 R 1401 : Delegierte Verordnung (EU) 2016/1401 der Kommission vom 23. Mai 2016 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen im Hinblick auf technische Regulierungsstandards für Methoden und Grundsätze der Bewertung von aus Derivaten entstehenden Verbindlichkeiten (ABl. L 228 vom 23.8.2016, S. 7)\n19bk. 32017 R 0867 : Delegierte Verordnung (EU) 2017/867 der Kommission vom 7. Februar 2017 über die bei partiellen Vermögensübertragungen nach Art. 76 der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates zu schützenden Kategorien von Vereinbarungen (ABl. L 131 vom 20.5.2017, S. 15)\n19bl. 32018 R 0308 : Durchführungsverordnung (EU) 2018/308 der Kommission vom 1. März 2018 zur Festlegung technischer Durchführungsstandards für die Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates im Hinblick auf die Formate, Dokumentvorlagen und Definitionen für die Ermittlung und Übermittlung von Informationen durch Abwicklungsbehörden für die Zwecke der Unterrichtung der Europäischen Bankenaufsichtsbehörde über die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten (ABl. L 60 vom 2.3.2018, S. 7)\n19bm. 32018 R 0344 : Delegierte Verordnung (EU) 2018/344 der Kommission vom 14. November 2017 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Festlegung der Kriterien für die Methoden zur Bewertung einer unterschiedlichen Behandlung bei der Abwicklung (ABl. L 67 vom 9.3.2018, S. 3)\n19bn. 32018 R 0345 : Delegierte Verordnung (EU) 2018/345 der Kommission vom 14. November 2017 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung der Kriterien im Zusammenhang mit der Methode zur Bewertung der Vermögenswerte und Verbindlichkeiten von Instituten oder Unternehmen (ABl. L 67 vom 9.3.2018, S. 8) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2016/778, (EU) 2016/1401, (EU) 2017/867, (EU) 2018/344, (EU) 2018/345 und der Durchführungsverordnung (EU) 2018/308 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Juli 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 21/2018 vom 9. Februar 2018 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Juli 2019.\n(Es folgen die Unterschriften)\n1\nABl. L 131 vom 20.5.2016, S. 41 .\n2\nABl. L 228 vom 23.8.2016, S. 7 .\n3\nABl. L 131 vom 20.5.2017, S. 15 .\n4\nABl. L 67 vom 9.3.2018, S. 3 .\n5\nABl. L 67 vom 9.3.2018, S. 8 .\n6\nABl. L 60 vom 2.3.2018, S. 7 .\n7\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n8\nABl. L 323 vom 12.12.2019, S. 41 ."
    }
  ],
  "definitions": []
}
