{
  "id": "li-konso-2005031000",
  "type": "statute",
  "title": "Gesetz vom 15. Dezember 2004 über die Mediation in Zivilrechtssachen (Zivilrechts-Mediations-Gesetz; ZMG)",
  "title_en": "",
  "short_name": "ZMG",
  "status": "in_force",
  "issued_date": "2004-12-15",
  "in_force_date": "2004-12-15",
  "url": "https://www.gesetze.li/konso/2005031000",
  "description": "Gesetz vom 15. Dezember 2004 über die Mediation in Zivilrechtssachen (Zivilrechts-Mediations-Gesetz; ZMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Anwendungsbereich",
      "content": "1) Dieses Gesetz regelt:\na) die Organisation der Mediation in Zivilrechtssachen;\nb) die Voraussetzungen und das Verfahren für die Eintragung in die und die Streichung von der Liste der Mediatoren;\nc) die Rechte und Pflichten der eingetragenen Mediatoren; sowie\nd) die Hemmung von Fristen durch die Mediation in Zivilrechtssachen.\n2) Dieses Gesetz findet keine Anwendung auf die Tätigkeit von Mediatoren, die weder in die Liste der Mediatoren (Art. 4) eingetragen sind noch Dienstleistungen grenzüberschreitend (Art. 19) erbringen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeutet:\na) \"Mediation\": eine auf Freiwilligkeit der Parteien beruhende Tätigkeit, bei der ein fachlich ausgebildeter, neutraler bzw. allparteilicher Vermittler (Mediator) mit anerkannten Methoden die Kommunikation zwischen den Parteien systematisch mit dem Ziel fördert, eine von den Parteien selbst verantwortete Lösung ihres Konfliktes zu ermöglichen;\nb) \"Mediation in Zivilrechtssachen\": Mediation zur Lösung von Konflikten, zu deren Entscheidung an sich die ordentlichen Zivilgerichte zuständig sind.\n2) Unter den in diesem Gesetz verwendeten Berufs-, Funktions- und Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Organisation und Durchführung",
      "section": "3",
      "title": "Art. 3 Amt für Justiz",
      "content": "1) Dem Amt für Justiz obliegt der Vollzug dieses Gesetzes.\n2) Dem Amt für Justiz obliegt insbesondere:\na) die Entscheidung über die Eintragung in die oder die Streichung von der Liste der Mediatoren;\nb) die Führung der Liste der Mediatoren.\nIII. Liste der Mediatoren"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Liste der Mediatoren",
      "section": "4",
      "title": "Art. 4 Inhalt der Liste",
      "content": "1) In der vom Amt für Justiz zu führenden Liste der Mediatoren sind einzutragen:\na) Vor- und Familiennamen;\nb) Geburtsdatum;\nc) Staatsangehörigkeit;\nd) die Bezeichnung des sonstigen Berufes des Mediators;\ne) die Arbeitsanschrift; und\nf) der fachliche Tätigkeitsbereich oder die fachlichen Tätigkeitsbereiche, sofern diese vom Mediator angegeben werden.\n2) Die Liste der Mediatoren ist zu veröffentlichen. Sie kann auch mittels eines Abrufverfahrens zugänglich gemacht werden.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Liste der Mediatoren",
      "section": "5",
      "title": "Art. 5 Voraussetzungen der Eintragung",
      "content": "Anspruch auf Eintragung in die Liste der Mediatoren hat, wer nachweist, dass er:\na) das 28. Lebensjahr vollendet hat;\nb) fachlich qualifiziert ist;\nc) vertrauenswürdig ist;\nd) eine Haftpflichtversicherung nach Art. 15 abgeschlossen hat;\ne) im Inland über geeignete Räumlichkeiten zur Ausübung der Tätigkeit als Mediator verfügt; und\nf) das liechtensteinische Landesbürgerrecht oder das Staatsbürgerrecht eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA) besitzt oder aufgrund staatsvertraglicher Vereinbarung gleichgestellt ist; oder\ng) seinen Wohnsitz im Inland hat."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Liste der Mediatoren",
      "section": "6",
      "title": "Art. 6 Fachliche Qualifikation",
      "content": "1) Fachlich qualifiziert ist, wer auf Grund einer entsprechenden Ausbildung über Kenntnisse und Fähigkeiten der Mediation verfügt sowie mit den rechtlichen und psychosozialen Grundlagen der Mediation vertraut ist.\n2) Bei Beurteilung der fachlichen Qualifikation sind jene Kenntnisse und Fertigkeiten, die Angehörige bestimmter Berufe, insbesondere Psychotherapeuten, Psychologen, Rechtsanwälte, Richter, Staatsanwälte, Sozialarbeiter oder Hochschullehrer aus einem einschlägigen Fach, im Rahmen ihrer Ausbildung und ihrer Berufspraxis erworben haben und die ihnen bei Ausübung der Mediation zustatten kommen, zu berücksichtigen.\n3) Die Regierung regelt das Nähere über die Ausbildung der Mediatoren mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Liste der Mediatoren",
      "section": "7",
      "title": "Art. 7 Antrag auf Eintragung",
      "content": "1) Das Verfahren zur Eintragung in die Liste der Mediatoren wird auf Grund eines schriftlichen Antrages des Bewerbers an das Amt für Justiz eingeleitet. Der Antrag hat die in Art. 4 Abs. 1 genannten Angaben zu enthalten.\n2) Die Voraussetzungen nach Art. 5 und 6 sind durch entsprechende Urkunden, insbesondere Zeugnisse, Bestätigungen oder Berufsdiplome, nachzuweisen. Die Vertrauenswürdigkeit ist, sofern sie nicht gesetzliche Voraussetzung der sonstigen beruflichen Tätigkeit des Bewerbers ist, durch eine Strafregisterbescheinigung nachzuweisen, die nicht älter als drei Monate ist und in der keine Verurteilung aufscheint, die eine verlässliche Tätigkeit als Mediator zweifelhaft erscheinen lässt.\n3) Dem Antrag ist eine Darstellung der bisherigen beruflichen Tätigkeit sowie des Ausbildungsweges als Mediator, einschliesslich einer Aufstellung der Einrichtungen, bei denen die Ausbildung absolviert worden ist, beizulegen.\n4) Sämtliche Unterlagen und Dokumente sind in deutscher Sprache oder in beglaubigter Übersetzung einzureichen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Liste der Mediatoren",
      "section": "8",
      "title": "Art. 8 Prüfung der Voraussetzungen",
      "content": "1) Das Amt für Justiz prüft auf Grund des Antrages und dessen Beilagen, ob beim Bewerber die Voraussetzungen nach Art. 5 vorliegen und ob dem Antrag die zur Prüfung der Voraussetzung nach Art. 6 erforderlichen Urkunden und Nachweise beigelegt sind. Erforderlichenfalls hat es den Bewerber zu einer Ergänzung innerhalb einer angemessenen Frist aufzufordern. Die ungerechtfertigte Nichtbefolgung dieser Aufforderung gilt als Zurückziehung des Antrages.\n2) Das Amt für Justiz kann den Bewerber zu einer Anhörung laden. Die ungerechtfertigte Nichtbefolgung der Ladung gilt als Zurückziehung des Antrages."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Liste der Mediatoren",
      "section": "9",
      "title": "Art. 9 Eintragung; Verlängerung",
      "content": "1) Wer die Voraussetzungen zur Eintragung in die Liste erfüllt, wird vom Amt für Justiz für die Dauer von fünf Jahren, unter Anführung des Tages des Endes der Frist, eingetragen.\n2) Der Mediator kann frühestens ein Jahr und spätestens drei Monate vor Ablauf der Eintragungsdauer schriftlich die Aufrechterhaltung der Eintragung für weitere zehn Jahre begehren. Er bleibt bis zur Entscheidung über den fristgerecht gestellten Antrag in die Liste eingetragen. Erneute Anträge, die Eintragung für jeweils weitere zehn Jahre aufrecht zu erhalten, sind zulässig.\n3) Im Antrag auf Aufrechterhaltung der Eintragung hat der Mediator seine Fortbildung (Art. 16) darzustellen. Die Eintragung ist aufrecht zu erhalten, wenn die fachliche Qualifikation durch den Besuch von Fortbildungsveranstaltungen weiter gewährleistet ist und keine der übrigen Voraussetzungen nach Art. 10 vorliegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Liste der Mediatoren",
      "section": "10",
      "title": "Art. 10 Streichung von der Liste",
      "content": "1) Das Amt für Justiz entscheidet den Mediator von der Liste zu streichen, wenn ihm zur Kenntnis gelangt, dass eine der Voraussetzungen nach Art. 5 weggefallen ist oder nicht bestanden hat, der Mediator seiner Pflicht nach Art. 16 nicht nachkommt oder er sonst gröblich oder trotz Mahnung wiederholt gegen seine Pflichten verstossen hat.\n2) Darüber hinaus ist der Mediator im Falle seines Verzichts, seines Todes oder wegen Ablauf der Frist (Art. 9) von der Liste zu streichen.\n3) Im Fall der Streichung ist der bisherige Eintrag für die Dauer von fünf Jahren als gestrichener Eintrag erkennbar in der Liste beizubehalten.\nIV. Rechte und Pflichten des eingetragenen Mediators"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "11",
      "title": "Art. 11 Allgemeine Rechte und Pflichten",
      "content": "1) Wer in die Liste der Mediatoren eingetragen ist, ist:\na) berechtigt, die Bezeichnung \"eingetragener Mediator\" zu führen;\nb) bei Ausübung der Mediation verpflichtet, diese Bezeichnung zu führen.\n2) Der Mediator darf keine Vergütung für die Vermittlung oder Empfehlung von Personen zur Mediation geben, nehmen, versprechen oder sich zusichern lassen. Rechtsgeschäfte, die gegen dieses Verbot verstossen, sind nichtig. Leistungen aus solchen Geschäften können zurückgefordert werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "12",
      "title": "Art. 12 Unvereinbarkeit; Auskunftspflichten",
      "content": "1) Wer selbst Partei, Parteienvertreter, Berater oder Entscheidungsorgan in einem Konflikt zwischen den Parteien ist oder gewesen ist, darf in diesem Konflikt nicht als Mediator tätig werden. Desgleichen darf ein Mediator in einem Konflikt, auf den sich die Mediation bezieht oder bezogen hat, nicht vertreten, beraten oder entscheiden. Jedoch darf er nach Beendigung der Mediation im Rahmen seiner sonstigen beruflichen Befugnisse und mit Zustimmung aller betroffenen Parteien zur Umsetzung des Mediationsergebnisses tätig sein.\n2) Der Mediator darf nur mit Zustimmung der Parteien tätig werden. Er hat die Parteien über das Wesen und die Rechtsfolgen der Mediation in Zivilrechtssachen aufzuklären und diese nach bestem Wissen und Gewissen, persönlich, unmittelbar und gegenüber den Parteien neutral durchzuführen.\n3) Der Mediator hat die Parteien auf einen Bedarf an Beratung, insbesondere in rechtlicher Hinsicht, der sich im Zusammenhang mit der Mediation ergibt, sowie auf die Form hinzuweisen, in die sie das Ergebnis der Mediation fassen müssen, um die Umsetzung sicherzustellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "13",
      "title": "Art. 13 Dokumentations- und Aufbewahrungspflicht; Bestätigung",
      "content": "1) Der Mediator hat den Beginn, die Umstände, aus denen sich ergibt, ob die Mediation gehörig fortgesetzt wurde, sowie das Ende der Mediation zu dokumentieren. Als Beginn der Mediation gilt der Zeitpunkt, zu dem die Parteien den Mediator damit beauftragt haben, in ihrem Konflikt als Mediator tätig zu sein. Die Mediation endet, wenn ein Ergebnis erzielt wurde oder eine der Parteien oder der Mediator erklärt, die Mediation nicht mehr fortsetzen zu wollen.\n2) Auf Verlangen der Parteien hat der Mediator das Ergebnis der Mediation sowie die zu dessen Umsetzung erforderlichen Schritte schriftlich festzuhalten.\n3) Der Mediator hat seine Aufzeichnungen mindestens fünf Jahre nach Beendigung der Mediation aufzubewahren. Auf Verlangen der Parteien hat er diesen eine Kopie der Aufzeichnungen nach Abs. 1 und 2 auszufolgen.\n4) Der Mediator hat zudem auf Verlangen einer Partei eine Bestätigung über die Durchführung der Mediation auszustellen und der Partei zum Zwecke der Vorlage beim Landgericht im Falle der Klagserhebung auszufolgen. Die Bestätigung hat zu enthalten:\na) die Bezeichnung der Parteien;\nb) die Bezeichnung des Mediationsgegenstandes;\nc) den Zeitpunkt des Beginns und der Beendigung der Mediation;\nd) die Unterschrift des Mediators."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "14",
      "title": "Art. 14 Verschwiegenheit; Vertraulichkeit",
      "content": "Der Mediator ist zur Verschwiegenheit über die Tatsachen verpflichtet, die ihm im Rahmen der Mediation anvertraut oder sonst bekannt wurden. Er hat die im Rahmen der Mediation erstellten oder ihm übergebenen Unterlagen vertraulich zu behandeln. Gleiches gilt für Hilfspersonen des Mediators sowie für Personen, die im Rahmen einer Praxisausbildung bei einem Mediator unter dessen Anleitung tätig sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "15",
      "title": "Art. 15 Haftpflichtversicherung",
      "content": "1) Der Mediator hat zur Deckung der aus seiner Tätigkeit entstehenden Schadenersatzansprüche eine Haftpflichtversicherung bei einem zum Geschäftsbetrieb im Inland berechtigten Versicherer abzuschliessen und diese während der Dauer seiner Eintragung in der Liste der Mediatoren aufrecht zu erhalten.\n2) Für den Versicherungsvertrag gilt Folgendes:\na) auf ihn muss liechtensteinisches Recht anwendbar sein;\nb) die Mindestversicherungssumme hat 1 000 000 Franken für jeden Versicherungsfall zu betragen;\nc) der Ausschluss oder eine zeitliche Begrenzung der Nachhaftung des Versicherers ist unzulässig.\n3) Die Versicherer sind verpflichtet, dem Amt für Justiz unaufgefordert und umgehend jeden Umstand zu melden, der eine Beendigung oder Einschränkung des Versicherungsschutzes oder eine Abweichung von der ursprünglichen Versicherungsbestätigung bedeutet oder bedeuten kann und auf Verlangen des Amtes für Justiz über solche Umstände Auskunft zu erteilen. Der Mediator hat dem Amt für Justiz den Bestand der Haftpflichtversicherung jederzeit auf Verlangen nachzuweisen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "16",
      "title": "Art. 16 Fortbildung",
      "content": "Der Mediator hat sich angemessen, mindestens im Ausmass von fünfzig Stunden innerhalb eines Zeitraums von fünf Jahren, fortzubilden und dies dem Amt für Justiz alle fünf Jahre nachzuweisen."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Rechte und Pflichten des eingetragenen Mediators",
      "section": "17",
      "title": "Art. 17 Mitteilungspflicht",
      "content": "Der Mediator hat dem Amt für Justiz unverzüglich jede Änderung von Umständen, die seine Eintragung in die Liste der Mediatoren betreffen, mitzuteilen. Die Eintragung ist entsprechend zu ändern.\nV. Hemmung von Fristen"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Hemmung von Fristen",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Der Beginn und die gehörige Fortsetzung einer Mediation gemäss diesem Gesetz hemmen Anfang und Fortlauf der Verjährung und sonstiger Fristen zur Geltendmachung der von der Mediation betroffenen Rechte und Ansprüche.\n2) Die Parteien können schriftlich vereinbaren, dass die Hemmung auch andere zwischen ihnen bestehende Ansprüche, die von der Mediation nicht betroffen sind, umfasst. Betrifft die Mediation Rechte und Pflichten aus dem Familienrecht, so umfasst die Hemmung auch ohne schriftliche Vereinbarung sämtliche wechselseitigen oder von den Parteien gegeneinander wahrzunehmenden Rechte und Ansprüche familienrechtlicher Art, sofern die Parteien nichts anderes schriftlich vereinbaren.\n3) Die Fristen nach Abs. 1 und 2 bleiben gehemmt, sofern eine der Parteien innerhalb von 14 Tagen nach Beendigung der Mediation Klage beim Landgericht erhebt.\nVI. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Ausübung des freien Dienstleistungsverkehrs",
      "section": "19",
      "title": "Art. 19 Zulassung",
      "content": "1) Staatsangehörige eines EWRA-Vertragsstaates, die im Gebiet eines anderen EWRA-Vertragsstaates niedergelassen sind und dort die Mediation in Zivilrechtssachen aufgrund einer behördlichen Bewilligung ausüben, sind zur grenzüberschreitenden Dienstleistungserbringung im Inland zugelassen.\n2) Zur grenzüberschreitenden Dienstleistungserbringung sind auch Personen zugelassen, die aufgrund staatsvertraglicher Vereinbarung Staatsangehörigen eines EWRA-Vertragsstaates gleichgestellt sind."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Ausübung des freien Dienstleistungsverkehrs",
      "section": "20",
      "title": "Art. 20 Voraussetzungen",
      "content": "1) Der grenzüberschreitend tätige Mediator ist weder berechtigt noch verpflichtet sich im Inland in die Liste der Mediatoren eintragen zu lassen.\n2) Ein Mediator, der grenzüberschreitend im Inland tätig werden will, hat diese Absicht dem Amt für Justiz vor Aufnahme der Tätigkeit zu melden. Der Meldung sind beizulegen:\na) die Angaben nach Art. 4 Abs. 1;\nb) der Nachweis über die Erfüllung der Voraussetzungen nach Art. 5 Bst. a, c, d und f;\nc) der Nachweis über das Vorliegen geeigneter Räumlichkeiten zur Ausübung der Tätigkeit als Mediator;\nd) eine Bescheinigung aus der hervorgeht, dass er aufgrund einer behördlichen Bewilligung im Staat seiner Niederlassung (Herkunftsstaat) zur Ausübung der Tätigkeit als Mediator in Zivilrechtssachen berechtigt ist.\n3) Der grenzüberschreitend tätige Mediator hat seine Tätigkeit unverzüglich einzustellen, wenn eine der Voraussetzungen nach Abs. 2 Bst. b oder c wegfällt oder die Bewilligung zur Ausübung der Tätigkeit als Mediator in Zivilrechtssachen im Herkunftsstaat erloschen ist oder entzogen wurde."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Ausübung des freien Dienstleistungsverkehrs",
      "section": "21",
      "title": "Art. 21 Rechte und Pflichten",
      "content": "1) Grenzüberschreitend tätige Mediatoren haben die in Art. 11 Abs. 2 und Art. 12 bis 15 genannten Rechte und Pflichten.\n2) Grenzüberschreitend tätige Mediatoren haben dem Amt für Justiz unverzüglich den Wegfall einer Voraussetzung nach Art. 20 Abs. 2 sowie das Erlöschen oder den Entzug der Bewilligung zur Ausübung der Tätigkeit als Mediator in Zivilrechtssachen im Herkunftsstaat anzuzeigen.\n3) Das Amt für Justiz unterrichtet den Herkunftsstaat unverzüglich über allfällige Verstösse des grenzüberschreitend tätigen Mediators gegen Bestimmungen dieses Gesetzes.\n4) Der grenzüberschreitend tätige Mediator, der im Inland die Tätigkeit eines Mediators in Zivilrechtssachen ausübt, hat die Berufsbezeichnung, die er im Herkunftsstaat nach dem dort geltenden Recht zu führen berechtigt ist, in der Sprache oder einer der Sprachen des Herkunftsstaates zu verwenden sowie den Herkunftsstaat anzugeben.\n5) Das Amt für Justiz kann eine Übersicht über die grenzüberschreitend tätigen Mediatoren unter Angabe der Daten nach Art. 4 Abs. 1 veröffentlichen. Sie kann auch mittels eines Abrufverfahrens zugänglich gemacht werden.\nVIa. Datenschutz"
    },
    {
      "provision_ref": "art21a",
      "chapter": "VIa. Datenschutz",
      "section": "21a",
      "title": "Art. 21a Verarbeitung personenbezogener Daten",
      "content": "1) Das Amt für Justiz darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, der Bewerber in Zusammenhang mit der Eintragung in die Liste der Mediatoren sowie der grenzüberschreitend tätigen Mediatoren verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Justiz darf zur Erfüllung seiner Aufgaben nach diesem Gesetz, insbesondere Art. 4 Abs. 1 und Art. 21 Abs. 5, Daten nach Abs. 1 veröffentlichen oder durch ein Abrufverfahren zugänglich machen.\nVII. Rechtsmittel; Gebühren"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Rechtsmittel; Gebühren",
      "section": "22",
      "title": "Art. 22 Rechtsmittel",
      "content": "1) Gegen Entscheidungen des Amtes für Justiz kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Rechtsmittel; Gebühren",
      "section": "23",
      "title": "Art. 23 Gebühren",
      "content": "Für Amtshandlungen des Amtes für Justiz, insbesondere für Anträge in Zusammenhang mit der Eintragung in die Liste der Mediatoren, werden Gebühren erhoben. Die Regierung regelt das Nähere über die Gebührenerhebung mit Verordnung.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Vergehen",
      "content": "1) Ein in die Liste eingetragener Mediator, der entgegen seiner Pflicht zur Verschwiegenheit und Vertraulichkeit (Art. 14) Tatsachen offenbart oder verwertet und dadurch ein berechtigtes Interesse einer Person verletzt, wird vom Landgericht wegen Vergehen mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Der Täter ist nicht zu bestrafen, wenn die Offenbarung oder Verwertung nach Inhalt und Form durch ein öffentliches oder ein berechtigtes privates Interesse gerechtfertigt ist.\n3) Der Täter ist nur auf Verlangen des in seinem Interesse an Geheimhaltung Verletzten zu verfolgen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Übertretungen",
      "content": "Sofern die Tat nicht den Tatbestand einer in die Zuständigkeit des Landgerichtes fallende strafbare Handlung bildet, wird vom Amt für Justiz wegen Übertretung mit Busse bis 5 000 Franken bestraft, wer:\na) sich unbefugt als eingetragener Mediator bezeichnet oder eine ähnliche verwechslungsfähige Bezeichnung führt;\nb) als in die Liste eingetragener Mediator den Bestimmungen der Art. 11 Abs. 2, Art. 12, 13, 15 und 17 zuwiderhandelt; oder\nc) als grenzüberschreitender Dienstleistungserbringer seiner Meldepflicht nach Art. 20 Abs. 2 nicht nachkommt.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "IX. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art27",
      "chapter": "IX. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Mai 2005 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 3 abgeändert durch LGBl. 2022 Nr. 165 .\n2\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 366 .\n3\nArt. 4 Abs. 1 abgeändert durch LGBl. 2022 Nr. 165 .\n4\nArt. 4 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 366 .\n5\nArt. 7 Abs. 1 abgeändert durch LGBl. 2022 Nr. 165 .\n6\nArt. 8 abgeändert durch LGBl. 2022 Nr. 165 .\n7\nArt. 9 Abs. 1 abgeändert durch LGBl. 2022 Nr. 165 .\n8\nArt. 10 Abs. 1 abgeändert durch LGBl. 2022 Nr. 165 .\n9\nArt. 15 Abs. 3 abgeändert durch LGBl. 2022 Nr. 165 .\n10\nArt. 16 abgeändert durch LGBl. 2022 Nr. 165 .\n11\nArt. 17 abgeändert durch LGBl. 2022 Nr. 165 .\n12\nArt. 20 Abs. 2 abgeändert durch LGBl. 2022 Nr. 165 .\n13\nArt. 21 Abs. 2 abgeändert durch LGBl. 2022 Nr. 165 .\n14\nArt. 21 Abs. 3 abgeändert durch LGBl. 2022 Nr. 165 .\n15\nArt. 21 Abs. 5 abgeändert durch LGBl. 2022 Nr. 165 .\n16\nÜberschrift vor Art. 21a eingefügt durch LGBl. 2018 Nr. 366 .\n17\nArt. 21a abgeändert durch LGBl. 2022 Nr. 165 .\n18\nArt. 22 abgeändert durch LGBl. 2022 Nr. 165 .\n19\nArt. 23 abgeändert durch LGBl. 2022 Nr. 165 .\n20\nArt. 25 abgeändert durch LGBl. 2022 Nr. 165 ."
    }
  ],
  "definitions": [
    {
      "term": "Mediation",
      "definition": "eine auf Freiwilligkeit der Parteien beruhende Tätigkeit, bei der ein fachlich ausgebildeter, neutraler bzw. allparteilicher Vermittler (Mediator) mit anerkannten Methoden die Kommunikation zwischen den Parteien systematisch mit dem Ziel fördert, eine von den Parteien selbst verantwortete Lösung ihres Konfliktes zu ermöglichen;",
      "source_provision": "art2"
    },
    {
      "term": "Mediation in Zivilrechtssachen",
      "definition": "Mediation zur Lösung von Konflikten, zu deren Entscheidung an sich die ordentlichen Zivilgerichte zuständig sind.",
      "source_provision": "art2"
    }
  ]
}
