{
  "id": "li-konso-1946004000",
  "type": "statute",
  "title": "Gesetz vom 29. November 1945 betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz)",
  "title_en": "",
  "short_name": "Arbeiterschutzgesetz",
  "status": "in_force",
  "issued_date": "1945-11-29",
  "in_force_date": "1945-11-29",
  "url": "https://www.gesetze.li/konso/1946004000",
  "description": "Gesetz vom 29. November 1945 betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Geltungsbereich",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Dieses Gesetz gilt: a) für die privaten und öffentlichen Betriebe des Gewerbes und der Industrie, mit Ausnahme derjenigen Betriebe, die den Bundesvorschriften über die Arbeit in den Fabriken unterstellt sind. Stellt dieses Gesetz aber weitergehende Bestimmungen als das Fabrikgesetz, insbesondere auch Bestimmungen über jugendliche und weibliche Personen, Mutterschutz und über die Arbeiterorganisationen auf, so sind sie auch auf die Fabriksbetriebe anzuwenden;\nb) für Akkordarbeiten bei Entwässerungs-, Rüfe-, Rhein- und Strassenarbeiten, auch wenn auf diese die Gewerbeordnung nicht anwendbar ist;\nc) für Regie-Arbeiten des Landes und der Gemeinden.\n2) Für die Land- und Forstwirtschaft, die häuslichen Dienste, sowie die Anstalten öffentlichen oder gemeinnützigen Charakters gelten die Bestimmungen von Art. 13 bis 58 und des Abschnittes XI."
    },
    {
      "provision_ref": "art2bis7",
      "chapter": "Geltungsbereich",
      "section": "2bis7",
      "title": "Art. 2bis7",
      "content": "Aufgehoben\nII. Abschnitt\nArbeitshygiene und Unfallverhütung"
    },
    {
      "provision_ref": "art8bis12",
      "chapter": "Arbeitshygiene und Unfallverhütung",
      "section": "8bis12",
      "title": "Art. 8bis12",
      "content": "Aufgehoben\nIII. Abschnitt\nArbeitsvertrag"
    },
    {
      "provision_ref": "art13bis58",
      "chapter": "Arbeitsvertrag",
      "section": "13bis58",
      "title": "Art. 13bis58",
      "content": "Aufgehoben\nIV. Abschnitt\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art59",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "59",
      "title": "Art. 59",
      "content": "Aufgehoben\n2. Normalarbeitszeit"
    },
    {
      "provision_ref": "art60bis62",
      "chapter": "2. Normalarbeitszeit",
      "section": "60bis62",
      "title": "Art. 60bis62",
      "content": "Aufgehoben\n3. Ausgleich ausfallender Arbeitsstunden"
    },
    {
      "provision_ref": "art63",
      "chapter": "3. Ausgleich ausfallender Arbeitsstunden",
      "section": "63",
      "title": "Art. 63",
      "content": "Aufgehoben\n4. Andere Verteilung der Arbeitszeit"
    },
    {
      "provision_ref": "art64",
      "chapter": "4. Andere Verteilung der Arbeitszeit",
      "section": "64",
      "title": "Art. 64",
      "content": "Aufgehoben\n5. Ausnahmen von der Normalarbeitszeit"
    },
    {
      "provision_ref": "art65bis68",
      "chapter": "5. Ausnahmen von der Normalarbeitszeit",
      "section": "65bis68",
      "title": "Art. 65bis68",
      "content": "Aufgehoben\n6. Begrenzung der Tagesarbeit"
    },
    {
      "provision_ref": "art69",
      "chapter": "6. Begrenzung der Tagesarbeit",
      "section": "69",
      "title": "Art. 69",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art70",
      "chapter": "6. Begrenzung der Tagesarbeit",
      "section": "70",
      "title": "Art. 70",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art71",
      "chapter": "6. Begrenzung der Tagesarbeit",
      "section": "71",
      "title": "Art. 71",
      "content": "Die Ladenschlusszeiten werden durch besondere Verordnung der Regierung festgesetzt."
    },
    {
      "provision_ref": "art72",
      "chapter": "6. Begrenzung der Tagesarbeit",
      "section": "72",
      "title": "Art. 72",
      "content": "Aufgehoben\n7. Pausen"
    },
    {
      "provision_ref": "art73",
      "chapter": "7. Pausen",
      "section": "73",
      "title": "Art. 73",
      "content": "Aufgehoben\n8. Lohn für Überstunden"
    },
    {
      "provision_ref": "art74",
      "chapter": "8. Lohn für Überstunden",
      "section": "74",
      "title": "Art. 74",
      "content": "Aufgehoben\n9. Ferien"
    },
    {
      "provision_ref": "art75",
      "chapter": "9. Ferien",
      "section": "75",
      "title": "Art. 75",
      "content": "1) Die Regierung kann im Verordnungswege allgemein oder für einzelne Betriebsgruppen Vorschriften über Ferien erlassen.\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben\nV. Abschnitt\nSonntagsruhe und wöchentliche Ruhetage"
    },
    {
      "provision_ref": "art76bis79",
      "chapter": "Sonntagsruhe und wöchentliche Ruhetage",
      "section": "76bis79",
      "title": "Art. 76bis79",
      "content": "Aufgehoben\nVI. Abschnitt\nBesondere Vorschriften zum Schutze von Kindern, Jugendlichen und Frauen"
    },
    {
      "provision_ref": "art80bis94",
      "chapter": "Besondere Vorschriften zum Schutze von Kindern, Jugendlichen und Frauen",
      "section": "80bis94",
      "title": "Art. 80bis94",
      "content": "Aufgehoben\nVII. Abschnitt\nFamilienbetriebe"
    },
    {
      "provision_ref": "art95",
      "chapter": "Familienbetriebe",
      "section": "95",
      "title": "Art. 95",
      "content": "Aufgehoben\nVIII. Abschnitt\nArbeiterorganisationen"
    },
    {
      "provision_ref": "art96",
      "chapter": "Arbeiterorganisationen",
      "section": "96",
      "title": "Art. 96",
      "content": "1) Arbeiterorganisationen werden nur dann anerkannt, wenn sie in mindestens vier Gemeinden des Landes Sektionen haben, denen mindestens zehn in jeder der betreffenden Gemeinde wohnhafte Mitglieder angehören müssen; ausserdem muss die Organisation im ganzen mindestens 400 Mitglieder liechtensteinischer Staatsangehörigkeit zählen. Ihre Statuten müssen der Regierung zur Genehmigung vorgelegt werden.\n2) Die Genehmigung darf nicht verweigert werden, wenn sich die Statuten im Rahmen der bestehenden Verfassung und Gesetze halten und keine umstürzlerischen Programmpunkte enthalten.\n3) Jeder unselbständigerwerbende Einwohner des Landes ist verpflichtet,. eine Arbeitskarte zu lösen, die jährlich erneuert werden muss. Die Regierung ist berechtigt, die Arbeitskarte mit einer Umlage zu belegen, die abgestuft ist nach der Höhe des Erwerbes und mindestens jedoch einen Franken beträgt. Die Erträgnisse dieser Umlage werden von der Regierung an die anerkannten Arbeiterorganisationen nach Massgabe der Zahl der Mitglieder verteilt. Die Regierung erlässt die notwendigen Ausführungsbestimmungen nach Anhörung der anerkannten Arbeiterorganisationen."
    },
    {
      "provision_ref": "art97",
      "chapter": "Arbeiterorganisationen",
      "section": "97",
      "title": "Art. 97",
      "content": "Bei Erlass von Verordnungen und sonstigen wichtigen Massnahmen werden die anerkannten Arbeitnehmer- und Arbeitgeberorganisationen angehört."
    },
    {
      "provision_ref": "art98",
      "chapter": "Arbeiterorganisationen",
      "section": "98",
      "title": "Art. 98",
      "content": "1) Besondere Vereinbarungen von Berufsverbänden der Arbeitgeber und Arbeitnehmer sind bei der Durchführung dieses Gesetzes soweit möglich zu berücksichtigen.\n2) Durch solche Vereinbarungen können Vorschriften dieses Gesetzes nicht wegbedungen werden. Solche Vereinbarungen können durch die Regierung für die Angehörigen einzelner Berufskategorien zur verbindlichen Regelung und, soferne sie den allgemeinen Interessen entsprechen, für die betreffenden Wirtschaftszweige zur allgemein verbindlichen Regelung erklärt werden."
    },
    {
      "provision_ref": "art99",
      "chapter": "Arbeiterorganisationen",
      "section": "99",
      "title": "Art. 99",
      "content": "Die Berufsverbände haben in Fragen der Anwendung dieses Gesetzes ein Anzeige- und Beschwerderecht. Es steht ihnen auch das Recht zu, Entscheide der Regierung an den Verwaltungsgerichtshof weiterzuziehen.\nIX. Abschnitt\nEinigungswesen"
    },
    {
      "provision_ref": "art100",
      "chapter": "Einigungswesen",
      "section": "100",
      "title": "Art. 100",
      "content": "1) Die Vermittlung von Kollektivstreitigkeiten aus dem Arbeitsvertrag zwischen Arbeitnehmern und Arbeitgebern obliegt dem Einigungsamt.\n2) Das Einigungsamt vermittelt von sich aus auf Begehren einer Behörde, der Beteiligten, oder auf Begehren von Verbänden.\n3) Die Regierung kann Anzeigepflicht für drohende oder ausgebrochene Kollektivstreitigkeiten vorschreiben. Sie kann weiter vorschreiben, dass, solange eine Streitigkeit beim Einigungsamt anhängig ist, von den Parteien keine Zwangsmittel angewendet werden dürfen."
    },
    {
      "provision_ref": "art101",
      "chapter": "Einigungswesen",
      "section": "101",
      "title": "Art. 101",
      "content": "1) Die Parteien können das Einigungsamt als Schiedsgericht mittels schriftlichem Vertrag über jede Art von Streitigkeiten bestimmen.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art102",
      "chapter": "Einigungswesen",
      "section": "102",
      "title": "Art. 102",
      "content": "Das Verfahren vor dem Einigungsamt ist mündlich, formlos und kostenfrei. Über die Verhandlungen ist Protokoll zu führen. Die Vergleiche, Schiedssprüche und Bussenverfügungen sind schriftlich und gegen Empfangsschein zuzustellen. Die Parteien sind verpflichtet zu erscheinen, bei sonstiger Busse bis zu 100 Franken."
    },
    {
      "provision_ref": "art103",
      "chapter": "Einigungswesen",
      "section": "103",
      "title": "Art. 103",
      "content": "1) Für das Einigungsamt werden auf Vorschlag der Interessentenverbände je zwei Beisitzer aus dem Stande der Arbeitgeber und der Arbeitnehmer von der Regierung bestellt. Die Regierung bestellt von sich aus ein fünftes Mitglied als Vorsitzenden.\n2) Ebenso sind gleichviele Stellvertreter zu bestellen. Alle Mitglieder des Einigungsamtes müssen Liechtensteiner sein. Die Amtsdauer einer Wahl beträgt drei Jahre. Für zwei Amtsdauern besteht Amtszwang. Entschuldigungsgründe sind ärztlich nachgewiesene (ernste) Krankheit oder Landesabwesenheit während mehr als der Hälfte des Jahres. Voraussetzung für die Wählbarkeit ist die Wahlfähigkeit nach dem Gesetze über die Ausübung der politischen Volksrechte in Landesangelegenheiten. Die Mitglieder des Einigungsamtes beziehen für ihre Tätigkeit Taggelder und Kilometergeld wie die Mitglieder landschäftlicher Kommissionen."
    },
    {
      "provision_ref": "art104",
      "chapter": "Einigungswesen",
      "section": "104",
      "title": "Art. 104",
      "content": "1) Haben Arbeitgeber und Arbeitnehmer oder Berufsverbände von solchen durch gegenseitige Vereinbarung eine Einigungsstelle errichtet, so tritt sie bei Streitigkeiten anstatt der amtlichen Einigungsstelle in Tätigkeit.\n2) Tritt eine vertragliche Einigungsstelle aus irgend einem Grunde nicht in Tätigkeit, so bleiben die Befugnisse der amtlichen Einigungsstelle vorbehalten."
    },
    {
      "provision_ref": "art105",
      "chapter": "Einigungswesen",
      "section": "105",
      "title": "Art. 105",
      "content": "Vor dem Einigungsamt ist die Vertretung durch berufliche Parteienvertreter statthaft, doch dürfen im Falle der Vertretung nur Kosten im Höchstbetrag von 15 Franken liquidiert werden, die der unterliegenden Partei zu überbinden sind. Für Minderjährige müssen die gesetzlichen Vertreter verhandeln oder den Vertreter bestellen. Dies gilt sinngemäss auch für Personen, denen ein Sachwalter bestellt wurde, dessen Wirkungskreis die Besorgung solcher Angelegenheiten erfasst."
    },
    {
      "provision_ref": "art106",
      "chapter": "Einigungswesen",
      "section": "106",
      "title": "Art. 106",
      "content": "Die Schiedssprüche, Vergleiche und Bussenverfügungen des Einigungsamtes sind vollstreckbare Exekutionsmittel.\nX. Abschnitt\nArbeitsaufsicht"
    },
    {
      "provision_ref": "art107",
      "chapter": "Arbeitsaufsicht",
      "section": "107",
      "title": "Art. 107",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art108",
      "chapter": "Arbeitsaufsicht",
      "section": "108",
      "title": "Art. 108",
      "content": "Aufgehoben\nXI. Abschnitt\nLand- und forstwirtschaftliche Arbeiten, Haushaltspersonal\n1. Allgemeines"
    },
    {
      "provision_ref": "art109",
      "chapter": "1. Allgemeines",
      "section": "109",
      "title": "Art. 109",
      "content": "1) Als Arbeiter im Sinne dieses Abschnittes sind jene Personen anzusehen, welche sich zur Verrichtung der im Betriebe einer Land- oder Forstwirtschaft oder eines Haushaltes üblichen Arbeiten gegen Entgelt (Geld oder Naturalbezüge) verpflichtet haben, gleich ob sie in der Hausgemeinschaft des Arbeitgebers aufgenommen werden oder nicht.\n2) Als land- und forstwirtschaftliche Betriebsstellen gelten insbesondere Ackerbau-, Wiese- und Weidewirtschaft. Viehzucht, Milchwirtschaft, Obst- und Weinbau, sowie die Nebenbetriebe, soweit diese in der Hauptsache die Verarbeitung der eigenen Erzeugnisse zum Gegenstand haben."
    },
    {
      "provision_ref": "art110",
      "chapter": "1. Allgemeines",
      "section": "110",
      "title": "Art. 110",
      "content": "Für die in diesem Abschnitt behandelten Personen gelten die Bestimmungen dieses Gesetzes über den Arbeitsvertrag."
    },
    {
      "provision_ref": "art111",
      "chapter": "1. Allgemeines",
      "section": "111",
      "title": "Art. 111",
      "content": "1) Der Arbeitgeber ist verpflichtet, den Arbeitnehmer nach den Geboten des Rechtes und der guten Sitte zu behandeln und die Arbeitsleistungen desselben so einzurichten, dass sein Leben und seine Gesundheit geschützt sind.\n2) Die dem Arbeitnehmer eingeräumte Wohnung muss so beschaffen sein, dass sie Gesundheit und Sittlichkeit desselben nicht gefährdet (Art. 8)."
    },
    {
      "provision_ref": "art112",
      "chapter": "1. Allgemeines",
      "section": "112",
      "title": "Art. 112",
      "content": "Schulpflichtige Kinder und Jugendliche bis zum vollendeten 17. Lebensjahr dürfen nur zu Arbeitsleistungen herangezogen werden, wenn die Erfüllung der Schulpflicht nicht beeinträchtigt wird oder die Arbeit ihrem Alter und ihren Kräften angemessen ist."
    },
    {
      "provision_ref": "art113",
      "chapter": "1. Allgemeines",
      "section": "113",
      "title": "Art. 113",
      "content": "Die Sonn- und Feiertage sind Ruhetage. Unaufschiebbare Arbeiten, wie z. B. Kochen, Aufräumen, Wartung und Fütterung der Tiere, sind auch in diesen Tagen zu leisten. Die für die Erfüllung der religiösen Pflichten erforderliche Zeit ist unbedingt einzuräumen."
    },
    {
      "provision_ref": "art114",
      "chapter": "1. Allgemeines",
      "section": "114",
      "title": "Art. 114",
      "content": "Ist der Arbeitnehmer ohne sein Verschulden an der Arbeit verhindert, so dürfen die dem Arbeitgeber zur Aufnahme einer Stellvertretung erwachsenen Kosten dem Arbeitnehmer nicht angerechnet werden."
    },
    {
      "provision_ref": "art115",
      "chapter": "1. Allgemeines",
      "section": "115",
      "title": "Art. 115",
      "content": "1) Dem Arbeitnehmer ist auf Verlangen bei Beendigung ein schriftliches Zeugnis über die Dauer und Art der Arbeitsleistung auszustellen.\n2) Angaben, welche das weitere Fortkommen des Arbeitnehmers erschweren könnten, dürfen im Zeugnis nicht enthalten sein.\n2. Sozialpolitische Massnahmen"
    },
    {
      "provision_ref": "art116bis119",
      "chapter": "2. Sozialpolitische Massnahmen",
      "section": "116bis119",
      "title": "Art. 116bis119",
      "content": "Aufgehoben\nXII. Abschnitt\nStrafbestimmungen"
    },
    {
      "provision_ref": "art120",
      "chapter": "Strafbestimmungen",
      "section": "120",
      "title": "Art. 120",
      "content": "Wer fahrlässig oder böswillig dieses Gesetz oder die zur Durchführung desselben erlassenen Verordnungen oder Verfügungen übertritt, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu einem Monat bestraft.\nXIII. Abschnitt\nDurchführungsvorschriften"
    },
    {
      "provision_ref": "art121",
      "chapter": "Durchführungsvorschriften",
      "section": "121",
      "title": "Art. 121",
      "content": "Aufgehoben\nVaduz, am 29. November 1945\ngez. Franz Josef\ngez. Frick\nAnhang\nNotenwechsel\nzwischen\nder Fürstlichen Regierung und\ndem Eidgenössischen Politischen Departement,\nAbteilung für Auswärtiges, Bern,\nüber die Durchführung des Arbeiterschutzgesetzes im Hinblick auf das durch den Zollanschlussvertrag anwendbare schweizerische Fabriksgesetz\nI.\nNote der Fürstlichen Regierung an das Eidgenössische Politische Departement, Abteilung für Auswärtiges, Bern\nDem Eidgenössischen Politischen Departement beehrt sich die Fürstliche Regierung folgendes mitzuteilen:\nDer Liechtensteinische Landtag hat in der Sitzung vom 28. Dezember 1944 das in drei Druckexemplaren beiliegende Gesetz betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz) beschlossen. Gelegentlich der Tagung der Eidgenössischen Fabrikinspektoren am 3. bis 6. Juni 1945 in Vaduz wurde dieses Gesetz zum Gegenstand einer Besprechung zwischen den Vertretern des Bundesamtes für Industrie, Gewerbe und Arbeit - Herrn Vizedirektor Kaufmann und Sektionschef Dr. Eichholzer - und der Fürstlichen Regierung gemacht. Dabei herrschte Einverständnis darüber, dass durch das neue Gesetz die infolge des Zollanschlussvertrages zwischen der Schweiz und Liechtenstein anwendbaren schweizerischen Gesetze, Verordnungen, Bundes- und Bundesratsbeschlüsse und -erlasse nicht berührt werden und vor dem Gesetze durch Durchführung zu gelangen haben, soferne dieses Gesetz nicht weitergehende Bestimmungen enthält und dass dieses Einverständnis durch einen Notenwechsel zwischen den beiden Regierungen bestätigt werden soll.\nDie Fürstliche Regierung bekräftigt dieses Einverständnis durch diese Note und bittet das Eidgenössische Politische Departement, ihr den Eingang dieser Note und das Einverständnis zu dieser Erklärung bestätigen zu wollen.\nGerne benützt die Fürstliche Regierung auch diesen Anlass, das Eidgenössische Politische Departement erneut ihrer ausgezeichneten Hochachtung zu versichern.\nVaduz, am 8. August 1945\nII.\nNote des Eidgenössischen Politischen Departementes, Abteilung für Auswärtiges in Bern, an die fürstlich liechtensteinische Gesandtschaft in Bern\nDas Eidgenössische Politische Departement beehrt sich, auf die Note der fürstlich liechtensteinischen Regierung vom 8. v. M. zurückzukommen, die ihm die fürstlich liechtensteinische Gesandtschaft am 13. v. M. übermittelt hatte, und ihr zuhanden der Fürstlichen Regierung wunschgemäss die schweizerisch-liechtensteinischen Besprechungen zu bestätigen, denen zufolge durch das vom liechtensteinischen Landtag am 28. Dezember 1944 beschlossene Gesetz betreffend die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz) die Geltung der im Fürstentum Liechtenstein auf Grund des Zollanschlussvertrages anwendbaren schweizerischen Erlasse nicht beeinträchtigt werden soll, dass diese Erlasse vielmehr bei der Anwendung im Fürstentum vor dem Gesetz zur Durchführung zu gelangen haben, sofern es nicht weitergehende Bestimmungen enthält.\nGerne benützt das Politische Departement auch diesen Anlass, um die fürstliche Gesandtschaft erneut seiner ausgezeichneten Hochachtung zu versichern.\nBern, den 4. September 1945\n1\nArt. 2 bis 7 aufgehoben durch LGBl. 1967 Nr. 6 .\n2\nArt. 8 bis 12 aufgehoben durch LGBl. 1967 Nr. 6 .\n3\nArt. 13 bis 58 aufgehoben durch LGBl. 1974 Nr. 18 .\n4\nArt. 59 aufgehoben durch LGBl. 1967 Nr. 6 .\n5\nArt. 60 bis 62 aufgehoben durch LGBl. 1967 Nr. 6 .\n6\nArt. 63 aufgehoben durch LGBl. 1967 Nr. 6 .\n7\nArt. 64 aufgehoben durch LGBl. 1967 Nr. 6 .\n8\nArt. 65 bis 68 aufgehoben durch LGBl. 1967 Nr. 6 .\n9\nArt. 69 aufgehoben durch LGBl. 1967 Nr. 6 .\n10\nArt. 70 aufgehoben durch LGBl. 1967 Nr. 6 .\n11\nArt. 72 aufgehoben durch LGBl. 1967 Nr. 6 .\n12\nArt. 59 aufgehoben durch LGBl. 1967 Nr. 6 .\n13\nArt. 74 aufgehoben durch LGBl. 1967 Nr. 6 .\n14\nArt. 75 Abs. 2 aufgehoben durch LGBl. 1967 Nr. 6 .\n15\nArt. 75 Abs. 3 aufgehoben durch LGBl. 1974 Nr. 18 .\n16\nArt. 75 Abs. 4 aufgehoben durch LGBl. 1967 Nr. 6 .\n17\nArt. 76 bis 79 aufgehoben durch LGBl. 1967 Nr. 6 .\n18\nArt. 80 bis 94 aufgehoben durch LGBl. 1967 Nr. 6 und LGBl. 1971 Nr. 50 .\n19\nArt. 95 aufgehoben durch LGBl. 1967 Nr. 6 .\n20\nArt. 99 abgeändert durch LGBl. 2004 Nr. 33 .\n21\nArt. 101 Abs. 2 aufgehoben durch LGBl. 1974 Nr. 18 .\n22\nArt. 105 abgeändert durch LGBl. 2010 Nr. 136 .\n23\nArt. 107 aufgehoben durch LGBl. 1967 Nr. 6 .\n24\nArt. 108 aufgehoben durch LGBl. 1967 Nr. 6 .\n25\nArt. 116 bis 119 aufgehoben durch LGBl. 1960 Nr. 21 und LGBl. 1974 Nr. 18 .\n26\nArt. 120 abgeändert durch LGBl. 1988 Nr. 38 .\n27\nArt. 121 aufgehoben durch LGBl. 1967 Nr. 6 ."
    }
  ],
  "definitions": []
}
