{
  "id": "li-konso-1983029000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über die internationalen Wirkungen des Entzuges des Führerausweises für Motorfahrzeuge",
  "title_en": "",
  "short_name": "LGBl 1983.029",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1983029000",
  "description": "Europäisches Übereinkommen über die internationalen Wirkungen des Entzuges des Führerausweises für Motorfahrzeuge",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "In diesem Übereinkommen\na) bedeutet der Ausdruck \"Entzug des Führerausweises\" (im Folgenden als \"Entzug\" bezeichnet) jede endgültige Massnahme, die darauf abzielt, das Recht zum Führen von Fahrzeugen gegenüber einem Fahrer einzuschränken, der eine Zuwiderhandlung im Strassenverkehr begangen hat. Diese Massnahme kann eine Hauptstrafe, eine Nebenstrafe oder eine sichernde Massnahme darstellen und von einer Justizbehörde oder von einer Verwaltungsbehörde getroffen worden sein;\nb) bedeutet der Ausdruck \"Zuwiderhandlung im Strassenverkehr\" jede Zuwiderhandlung, die in der diesem Übereinkommen als Anlage beigefügten \"Gemeinsamen Liste der Zuwiderhandlungen im Strassenverkehr\" aufgeführt ist.\nTitel II\nWirkungen des Entzuges"
    },
    {
      "provision_ref": "art2",
      "chapter": "Wirkungen des Entzuges",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragspartei, welche den Entzug angeordnet hat, teilt dies unverzüglich der Vertragspartei, welche den Führerausweis erteilt hat, sowie der Vertragspartei mit, in deren Hoheitsgebiet der Täter seinen gewöhnlichen Aufenthalt hat."
    },
    {
      "provision_ref": "art3",
      "chapter": "Wirkungen des Entzuges",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragspartei, der eine solche Entscheidung mitgeteilt worden ist, kann nach Massgabe ihres Rechts den Entzug anordnen, den sie für zweckmässig erachtet hätte, wenn die der Massnahme der anderen Vertragspartei zugrundeliegenden Handlungen und Umstände in ihrem eigenen Hoheitsgebiet eingetreten wären."
    },
    {
      "provision_ref": "art4",
      "chapter": "Wirkungen des Entzuges",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Vertragspartei, an welche die Mitteilung gerichtet worden ist, erteilt über das daraufhin Veranlasste Auskunft, wenn dies verlangt wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "Wirkungen des Entzuges",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieses Übereinkommen schränkt das Recht der Vertragsparteien nicht ein, die in ihren Rechtsvorschriften vorgesehenen Massnahmen anzuwenden.\nTitel III\nVerfahren"
    },
    {
      "provision_ref": "art6",
      "chapter": "Verfahren",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Vertragsparteien bezeichnen durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Behörden, die befugt sind, die in Art. 2 vorgesehenen Mitteilungen sowie jede andere Nachricht, die sich aus der Anwendung dieses Übereinkommens ergeben kann, zu übermitteln und entgegenzunehmen.\n2) Diesen Mitteilungen sind eine beglaubigte Abschrift der Entzugsverfügung sowie eine Sachverhaltsdarstellung beizufügen.\n3) Sind die übermittelten Auskünfte nach Ansicht der Vertragspartei, an welche die Mitteilung gerichtet worden ist, nicht ausreichend, um ihr die Anwendung dieses Übereinkommens zu ermöglichen, so ersucht sie um die notwendigen zusätzlichen Auskünfte und erforderlichenfalls um Übermittlung einer beglaubigten Abschrift der Verfahrensunterlagen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verfahren",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsparteien wenden ihre Vorschriften über die internationale Rechtshilfe in Strafsachen auf die zur Durchführung dieses Übereinkommens erforderlichen Massnahmen an."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verfahren",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Vorbehaltlich des Abs. 2 darf eine Übersetzung der Mitteilungen und der beigefügten Schriftstücke nicht verlangt werden.\n2) Jeder Staat kann sich bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch eine an den Generalsekretär des Europarats gerichtete Erklärung das Recht vorbehalten, zu verlangen, dass ihm die Mitteilungen und die beigefügten Schriftstücke mit einer Übersetzung in seine eigene Sprache, in eine der Amtssprachen des Europarats oder in die von ihm bezeichnete Sprache des Europarats übermittelt werden. Die anderen Vertragsparteien können sich auf die Gegenseitigkeit berufen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verfahren",
      "section": "9",
      "title": "Art. 9",
      "content": "Urkunden, die aufgrund dieses Übereinkommens übermittelt werden, bedürfen keiner Art von Beglaubigung."
    },
    {
      "provision_ref": "art10",
      "chapter": "Verfahren",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Vertragsparteien verzichten gegenseitig auf die Erstattung der durch die Anwendung dieses Übereinkommens entstandenen Kosten.\nTitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Übereinkommen tritt drei Monate nach Hinterlegung der dritten Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n3) Für jeden Unterzeichnerstaat, der das Übereinkommen später ratifiziert, annimmt oder genehmigt, tritt es drei Monate nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art12",
      "chapter": "Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats jeden Nichtmitgliedstaat einladen, dem Übereinkommen beizutreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats; die Urkunde wird drei Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art13",
      "chapter": "Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Jeder Vertragsstaat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jeder Vertragsstaat kann bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken, dessen internationale Beziehungen er wahrnimmt.\n3) Jede nach Abs. 2 abgegebene Erklärung kann in Bezug auf jedes darin genannte Hoheitsgebiet durch eine an den Generalsekretär des Europarats gerichtete Notifikation zurückgenommen werden. Die Zurücknahme wird sechs Monate nach dem Tag wirksam, an dem die Notifikation beim Generalsekretär des Europarats eingeht."
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Wurden oder werden die Beziehungen zwischen zwei oder mehr Vertragsparteien auf der Grundlage einheitlicher Rechtsvorschriften oder eines besonderen Systems der Gegenseitigkeit geordnet, die weiterreichende Verpflichtungen vorsehen, so sind die Vertragsparteien berechtigt, ihre wechselseitigen Beziehungen auf diesem Gebiet ausschliesslich nach diesen Systemen zu regeln.\n2) Vertragsparteien, die nach Abs. 1 in ihren wechselseitigen Beziehungen die Anwendung dieses Übereinkommens ausschliessen, notifizieren dies dem Generalsekretär des Europarats."
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 11;\nd) jede nach Art. 6 Abs. 1 eingegangene Erklärung;\ne) jede nach Art. 8 Abs. 2 eingegangene Erklärung;\nf) jede nach Art. 13 eingegangene Erklärung und Notifikation;\ng) jede nach Art. 14 Abs. 2 eingegangene Notifikation;\nh) jede nach Art. 15 eingegangene Notifikation und den Zeitpunkt, zu dem die Kündigung wirksam wird."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Dieses Übereinkommen sowie die darin zugelassenen Erklärungen und Notifikationen sind nur auf Zuwiderhandlungen im Strassenverkehr anwendbar, die begangen werden, nachdem das Übereinkommen zwischen den beteiligten Vertragsparteien in Kraft getreten ist.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Brüssel am 3. Juni 1976 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnlage\nGemeinsame Liste der Zuwiderhandlungen\nim Strassenverkehr\n1. Fahrlässige Tötung oder fahrlässige Körperverletzung im Strassenverkehr.\n2. \"Fahrerflucht\", d. h. Verletzung der einem Fahrzeugführer nach einem Verkehrsunfall obliegenden Pflichten.\n3. Führen eines Fahrzeugs durch eine Person,\na) die berauscht ist oder unter der Einwirkung von Alkohol steht;\nb) die unter der Einwirkung von Suchtstoffen oder Erzeugnissen mit ähnlicher Wirkung steht;\nc) die infolge Übermüdung fahruntüchtig ist.\n4. Führen eines Motorfahrzeuges, für das keine Haftpflichtversicherung für Schäden besteht, die durch den Gebrauch dieses Fahrzeuges dritten Personen zugefügt werden.\n5. Nichtbefolgen der von einer behördlich beauftragten Person für den Strassenverkehr getroffenen Anordnungen.\n6. Nichtbeachten der Vorschriften über\na) die Geschwindigkeit von Fahrzeugen;\nb) den Platz von Fahrzeugen in Bewegung und ihre Fahrtrichtung, den Gegenverkehr, das Überholen, die Richtungsänderung und das Überqueren von Bahnübergängen;\nc) das Vortrittsrecht;\nd) das Vortrittsrecht bestimmter Fahrzeuge wie Krankenwagen, Feuerwehr- und Polizeifahrzeuge;\ne) die Verkehrssignale und Bodenmarkierungen, insbesondere das \"Stopsignal\";\nf) das Parkieren und Halten von Fahrzeugen;\ng) die Zulassung von Fahrzeugen oder Fahrzeugkategorien auf bestimmten Verkehrswegen, insbesondere im Hinblick auf ihr Gewicht oder ihre Abmessungen;\nh) die Sicherheitsausrüstung von Fahrzeugen und ihrer Ladung;\ni) die Kennzeichnung von Fahrzeugen und ihrer Ladung;\nj) die Fahrzeugbeleuchtung und die Betätigung der Lichter;\nk) die Beladung und Tragfähigkeit von Fahrzeugen;\nl) die Zulassung von Fahrzeugen, das amtliche Kennzeichen und das Nationalitätszeichen.\n7. Fehlen der gesetzmässigen Eignung zum Führen von Fahrzeugen."
    }
  ],
  "definitions": []
}
