{
  "id": "li-konso-1998020000",
  "type": "statute",
  "title": "Protokoll Nr. 11 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten über die Umgestaltung des durch die Konvention eingeführten Kontrollmechanismus",
  "title_en": "",
  "short_name": "LGBl 1998.020",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998020000",
  "description": "Protokoll Nr. 11 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten über die Umgestaltung des durch die Konvention eingeführten Kontrollmechanismus",
  "provisions": [
    {
      "provision_ref": "art19",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "19",
      "title": "Art. 19 Errichtung des Gerichtshofs",
      "content": "Um die Einhaltung der Verpflichtungen sicherzustellen, welche die Hohen Vertragschliessenden Teile in dieser Konvention und den Protokollen dazu übernommen haben, wird ein Europäischer Gerichtshof für Menschenrechte, im folgenden als \"Gerichtshof\" bezeichnet, errichtet. Er nimmt seine Aufgaben als ständiger Gerichtshof wahr."
    },
    {
      "provision_ref": "art20",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "20",
      "title": "Art. 20 Zahl der Richter",
      "content": "Die Zahl der Richter des Gerichtshofs entspricht derjenigen der Hohen Vertragschliessenden Teile."
    },
    {
      "provision_ref": "art21",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "21",
      "title": "Art. 21 Voraussetzungen für das Amt",
      "content": "1) Die Richter müssen hohes sittliches Ansehen geniessen und entweder die für die Ausübung hoher richterlicher Ämter erforderlichen Voraussetzungen erfüllen oder Rechtsgelehrte von anerkanntem Ruf sein.\n2) Die Richter gehören dem Gerichtshof in ihrer persönlichen Eigenschaft an.\n3) Während ihrer Amtszeit dürfen die Richter keine Tätigkeit ausüben, die mit ihrer Unabhängigkeit, ihrer Unparteilichkeit oder mit den Erfordernissen der Vollzeitbeschäftigung in diesem Amt unvereinbar ist; alle Fragen, die sich aus der Anwendung dieses Absatzes ergeben, werden vom Gerichtshof entschieden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "22",
      "title": "Art. 22 Wahl der Richter",
      "content": "1) Die Richter werden von der Parlamentarischen Versammlung für jeden Hohen Vertragschliessenden Teil mit Stimmenmehrheit aus einer Liste von drei Kandidaten gewählt, die von dem Hohen Vertragschliessenden Teil vorgeschlagen werden.\n2) Dasselbe Verfahren wird angewendet, um den Gerichtshof im Fall des Beitritts neuer Hoher Vertragschliessender Teile zu ergänzen und um freigewordene Sitze zu besetzen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "23",
      "title": "Art. 23 Amtszeit",
      "content": "1) Die Richter werden für sechs Jahre gewählt. Ihre Wiederwahl ist zulässig. Jedoch endet die Amtszeit der Hälfte der bei der ersten Wahl gewählten Richter nach drei Jahren.\n2) Die Richter, deren Amtszeit nach drei Jahren endet, werden unmittelbar nach ihrer Wahl vom Generalsekretär des Europarats durch das Los bestimmt.\n3) Um soweit wie möglich sicherzustellen, dass die Hälfte der Richter alle drei Jahre neu gewählt wird, kann die Parlamentarische Versammlung vor jeder späteren Wahl beschliessen, dass die Amtszeit eines oder mehrerer der zu wählenden Richter nicht sechs Jahre betragen soll, wobei diese Amtszeit weder länger als neun noch kürzer als drei Jahre sein darf.\n4) Sind mehrere Ämter zu besetzen und wendet die Parlamentarische Versammlung Abs. 3 an, so wird die Zuteilung der Amtszeiten vom Generalsekretär des Europarats unmittelbar nach der Wahl durch das Los bestimmt.\n5) Ein Richter, der anstelle eines Richters gewählt wird, dessen Amtszeit noch nicht abgelaufen ist, übt sein Amt für die restliche Amtszeit seines Vorgängers aus.\n6) Die Amtszeit der Richter endet mit Vollendung des 70. Lebensjahrs.\n7) Die Richter bleiben bis zum Amtsantritt ihrer Nachfolger im Amt. Sie bleiben jedoch in den Rechtssachen tätig, mit denen sie bereits befasst sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "24",
      "title": "Art. 24 Entlassung",
      "content": "Ein Richter kann nur entlassen werden, wenn die anderen Richter mit Zweidrittelmehrheit entscheiden, dass er die erforderlichen Voraussetzungen nicht mehr erfüllt."
    },
    {
      "provision_ref": "art25",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "25",
      "title": "Art. 25 Kanzlei und wissenschaftliche Mitarbeiter",
      "content": "Der Gerichtshof hat eine Kanzlei, deren Aufgaben und Organisation in der Verfahrensordnung des Gerichtshofs festgelegt werden. Der Gerichtshof wird durch wissenschaftliche Mitarbeiter unterstützt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "26",
      "title": "Art. 26 Plenum des Gerichtshofs",
      "content": "Das Plenum des Gerichtshofs\na) wählt seinen Präsidenten und einen oder zwei Vizepräsidenten für drei Jahre; ihre Wiederwahl ist zulässig,\nb) bildet Kammern für einen bestimmten Zeitraum,\nc) wählt die Präsidenten der Kammern des Gerichtshofs; ihre Wiederwahl ist zulässig,\nd) beschliesst die Verfahrensordnung des Gerichtshofs, und\ne) wählt den Kanzler und einen oder mehrere stellvertretende Kanzler."
    },
    {
      "provision_ref": "art27",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "27",
      "title": "Art. 27 Ausschüsse, Kammern und Grosse Kammer",
      "content": "1) Zur Prüfung der Rechtssachen, die bei ihm anhängig gemacht werden, tagt der Gerichtshof in Ausschüssen mit drei Richtern, in Kammern mit sieben Richtern und in einer Grossen Kammer mit siebzehn Richtern. Die Kammern des Gerichtshofs bilden die Ausschüsse für einen bestimmten Zeitraum.\n2) Der Kammer und der Grossen Kammer gehört von Amts wegen der für den als Partei beteiligten Staat gewählte Richter oder, wenn ein solcher nicht vorhanden ist oder er an den Sitzungen nicht teilnehmen kann, eine von diesem Staat benannte Person an, die in der Eigenschaft eines Richters an den Sitzungen teilnimmt.\n3) Der Grossen Kammer gehören ferner der Präsident des Gerichtshofs, die Vizepräsidenten, die Präsidenten der Kammern und andere nach der Verfahrensordnung des Gerichtshofs ausgewählte Richter an. Wird eine Rechtssache nach Art. 43 an die Grosse Kammer verwiesen, so dürfen Richter der Kammer, die das Urteil gefällt hat, der Grossen Kammer nicht angehören; das gilt nicht für den Präsidenten der Kammer und den Richter, welcher in der Kammer für den als Partei beteiligten Staat mitgewirkt hat."
    },
    {
      "provision_ref": "art28",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "28",
      "title": "Art. 28 Unzulässigkeitserklärungen der Ausschüsse",
      "content": "Ein Ausschuss kann durch einstimmigen Beschluss eine nach Art. 34 erhobene Individualbeschwerde für unzulässig erklären oder im Register streichen, wenn eine solche Entscheidung ohne weitere Prüfung getroffen werden kann. Die Entscheidung ist endgültig."
    },
    {
      "provision_ref": "art29",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "29",
      "title": "Art. 29 Entscheidungen der Kammern über die Zulässigkeit und Begründetheit",
      "content": "1) Ergeht keine Entscheidung nach Art. 28, so entscheidet eine Kammer über die Zulässigkeit und Begründetheit der nach Art. 34 erhobenen Individualbeschwerden.\n2) Eine Kammer entscheidet über die Zulässigkeit und Begründetheit der nach Art. 33 erhobenen Staatenbeschwerden.\n3) Die Entscheidung über die Zulässigkeit ergeht gesondert, sofern nicht der Gerichtshof in Ausnahmefällen anders entscheidet."
    },
    {
      "provision_ref": "art30",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "30",
      "title": "Art. 30 Abgabe der Rechtssache an die Grosse Kammer",
      "content": "Wirft eine bei einer Kammer anhängige Rechtssache eine schwerwiegende Frage der Auslegung dieser Konvention oder der Protokolle dazu auf oder kann die Entscheidung einer ihr vorliegenden Frage zu einer Abweichung von einem früheren Urteil des Gerichtshofs führen, so kann die Kammer diese Sache jederzeit, bevor sie ihr Urteil gefällt hat, an die Grosse Kammer abgeben, sofern nicht eine Partei widerspricht."
    },
    {
      "provision_ref": "art31",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "31",
      "title": "Art. 31 Befugnisse der Grossen Kammer",
      "content": "Die Grosse Kammer\na) entscheidet über nach Art. 33 oder Art. 34 erhobene Beschwerden, wenn eine Kammer die Rechtssache nach Art. 30 an sie abgegeben hat oder wenn die Sache nach Art. 43 an sie verwiesen worden ist, und\nb) behandelt Anträge nach Art. 47 auf Erstattung von Gutachten."
    },
    {
      "provision_ref": "art32",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "32",
      "title": "Art. 32 Zuständigkeit des Gerichtshofs",
      "content": "1) Die Zuständigkeit des Gerichtshofs umfasst alle die Auslegung und Anwendung dieser Konvention und der Protokolle dazu betreffenden Angelegenheiten, mit denen er nach den Art. 33, 34 und 47 befasst wird.\n2) Besteht Streit über die Zuständigkeit des Gerichtshofs, so entscheidet der Gerichtshof."
    },
    {
      "provision_ref": "art33",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "33",
      "title": "Art. 33 Staatenbeschwerden",
      "content": "Jeder Hohe Vertragschliessende Teil kann den Gerichtshof wegen jeder behaupteten Verletzung dieser Konvention und der Protokolle dazu durch einen anderen Hohen Vertragschliessenden Teil anrufen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "34",
      "title": "Art. 34 Individualbeschwerden",
      "content": "Der Gerichtshof kann von jeder natürlichen Person, nichtstaatlichen Organisation oder Personengruppe, die behauptet, durch einen der Hohen Vertragschliessenden Teile in einem der in dieser Konvention oder den Protokollen dazu anerkannten Rechte verletzt zu sein, mit einer Beschwerde befasst werden. Die Hohen Vertragschliessenden Teile verpflichten sich, die wirksame Ausübung dieses Rechts nicht zu behindern."
    },
    {
      "provision_ref": "art35",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "35",
      "title": "Art. 35 Zulässigkeitsvoraussetzungen",
      "content": "1) Der Gerichtshof kann sich mit einer Angelegenheit erst nach Erschöpfung aller innerstaatlichen Rechtsbehelfe in Übereinstimmung mit den allgemein anerkannten Grundsätzen des Völkerrechts und nur innerhalb einer Frist von sechs Monaten nach der endgültigen innerstaatlichen Entscheidung befassen.\n2) Der Gerichtshof befasst sich nicht mit einer nach Art. 34 erhobenen Individualbeschwerde, die\na) anonym ist, oder\nb) im wesentlichen mit einer schon vorher vom Gerichtshof geprüften Beschwerde übereinstimmt oder schon einer anderen internationalen Untersuchungs- oder Vergleichsinstanz unterbreitet worden ist und keine neuen Tatsachen enthält.\n3) Der Gerichtshof erklärt eine nach Art. 34 erhobene Individualbeschwerde für unzulässig, wenn er sie für unvereinbar mit dieser Konvention oder den Protokollen dazu, für offensichtlich unbegründet oder für einen Missbrauch des Beschwerderechts hält.\n4) Der Gerichtshof weist eine Beschwerde zurück, die er nach diesem Artikel für unzulässig hält. Er kann dies in jedem Stadium des Verfahrens tun."
    },
    {
      "provision_ref": "art36",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "36",
      "title": "Art. 36 Beteiligung Dritter",
      "content": "1) In allen bei einer Kammer oder der Grossen Kammer anhängigen Rechtssachen ist der Hohe Vertragschliessende Teil, dessen Staatsangehörigkeit der Beschwerdeführer besitzt, berechtigt, schriftliche Stellungnahmen abzugeben und an den mündlichen Verhandlungen teilzunehmen.\n2) Im Interesse der Rechtspflege kann der Präsident des Gerichtshofs jedem Hohen Vertragschliessenden Teil, der in dem Verfahren nicht Partei ist, oder jeder betroffenen Person, die nicht Beschwerdeführer ist, Gelegenheit geben, schriftlich Stellung zu nehmen oder an den mündlichen Verhandlungen teilzunehmen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "37",
      "title": "Art. 37 Streichung von Beschwerden",
      "content": "1) Der Gerichtshof kann jederzeit während des Verfahrens entscheiden, eine Beschwerde in seinem Register zu streichen, wenn die Umstände Grund zur Annahme geben, dass\na) der Beschwerdeführer seine Beschwerde nicht weiterzuverfolgen beabsichtigt,\nb) die Streitigkeit einer Lösung zugeführt worden ist, oder\nc) eine weitere Prüfung der Beschwerde aus anderen vom Gerichtshof festgestellten Gründen nicht gerechtfertigt ist.\nDer Gerichtshof setzt jedoch die Prüfung der Beschwerde fort, wenn die Achtung der Menschenrechte, wie sie in dieser Konvention und den Protokollen dazu anerkannt sind, dies erfordert.\n2) Der Gerichtshof kann die Wiedereintragung einer Beschwerde in sein Register anordnen, wenn er dies den Umständen nach für gerechtfertigt hält."
    },
    {
      "provision_ref": "art38",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "38",
      "title": "Art. 38 Prüfung der Rechtssache und gütliche Einigung",
      "content": "1) Erklärt der Gerichtshof die Beschwerde für zulässig, so\na) setzt er mit den Vertretern der Parteien die Prüfung der Rechtssache fort und nimmt, falls erforderlich, Ermittlungen vor; die betreffenden Staaten haben alle zur wirksamen Durchführung der Ermittlungen erforderlichen Erleichterungen zu gewähren;\nb) hält er sich zur Verfügung der Parteien mit dem Ziel, eine gütliche Einigung auf der Grundlage der Achtung der Menschenrechte, wie sie in dieser Konvention und den Protokollen dazu anerkannt sind, zu erreichen.\n2) Das Verfahren nach Abs. 1 Bst. b ist vertraulich."
    },
    {
      "provision_ref": "art39",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "39",
      "title": "Art. 39 Gütliche Einigung",
      "content": "Im Fall einer gütlichen Einigung streicht der Gerichtshof durch eine Entscheidung, die sich auf eine kurze Angabe des Sachverhalts und der erzielten Lösung beschränkt, die Rechtssache in seinem Register."
    },
    {
      "provision_ref": "art40",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "40",
      "title": "Art. 40 Öffentliche Verhandlung und Akteneinsicht",
      "content": "1) Die Verhandlung ist öffentlich, soweit nicht der Gerichtshof auf Grund besonderer Umstände anders entscheidet.\n2) Die beim Kanzler verwahrten Schriftstücke sind der Öffentlichkeit zugänglich, soweit nicht der Präsident des Gerichtshofs anders entscheidet."
    },
    {
      "provision_ref": "art41",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "41",
      "title": "Art. 41 Gerechte Entschädigung",
      "content": "Stellt der Gerichtshof fest, dass diese Konvention oder die Protokolle dazu verletzt worden sind, und gestattet das innerstaatliche Recht des beteiligten Hohen Vertragschliessenden Teiles nur eine unvollkommene Wiedergutmachung für die Folgen dieser Verletzung, so spricht der Gerichtshof der verletzten Partei eine gerechte Entschädigung zu, wenn dies notwendig ist."
    },
    {
      "provision_ref": "art42",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "42",
      "title": "Art. 42 Urteile der Kammern",
      "content": "Urteile der Kammern werden nach Massgabe des Art. 44 Abs. 2 endgültig."
    },
    {
      "provision_ref": "art43",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "43",
      "title": "Art. 43 Verweisung an die Grosse Kammer",
      "content": "1) Innerhalb von drei Monaten nach dem Datum des Urteils der Kammer kann jede Partei in Ausnahmefällen die Verweisung der Rechtssache an die Grosse Kammer beantragen.\n2) Ein Ausschuss von fünf Richtern der Grossen Kammer nimmt den Antrag an, wenn die Rechtssache eine schwerwiegende Frage der Auslegung oder Anwendung dieser Konvention oder der Protokolle dazu oder eine schwerwiegende Frage von allgemeiner Bedeutung aufwirft.\n3) Nimmt der Ausschuss den Antrag an, so entscheidet die Grosse Kammer die Sache durch Urteil."
    },
    {
      "provision_ref": "art44",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "44",
      "title": "Art. 44 Endgültige Urteile",
      "content": "1) Das Urteil der Grossen Kammer ist endgültig.\n2) Das Urteil einer Kammer wird endgültig,\na) wenn die Parteien erklären, dass sie die Verweisung der Rechtssache an die Grosse Kammer nicht beantragen werden,\nb) drei Monate nach dem Datum des Urteils, wenn nicht die Verweisung der Rechtssache an die Grosse Kammer beantragt worden ist, oder\nc) wenn der Ausschuss der Grossen Kammer den Antrag auf Verweisung nach Art. 43 abgelehnt hat.\n3) Das endgültige Urteil wird veröffentlicht."
    },
    {
      "provision_ref": "art45",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "45",
      "title": "Art. 45 Begründung der Urteile und Entscheidungen",
      "content": "1) Urteile sowie Entscheidungen, mit denen Beschwerden für zulässig oder für unzulässig erklärt werden, werden begründet.\n2) Bringt ein Urteil ganz oder teilweise nicht die übereinstimmende Meinung der Richter zum Ausdruck, so ist jeder Richter berechtigt, seine abweichende Meinung darzulegen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "46",
      "title": "Art. 46 Verbindlichkeit und Vollzug der Urteile",
      "content": "1) Die Hohen Vertragschliessenden Teile verpflichten sich, in allen Rechtssachen, in denen sie Partei sind, das endgültige Urteil des Gerichtshofs zu befolgen.\n2) Das endgültige Urteil des Gerichtshofs ist dem Ministerkomitee zuzuleiten; dieses überwacht seine Durchführung."
    },
    {
      "provision_ref": "art47",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "47",
      "title": "Art. 47 Gutachten",
      "content": "1) Der Gerichtshof kann auf Antrag des Ministerkomitees Gutachten über Rechtsfragen erstatten, welche die Auslegung dieser Konvention und der Protokolle dazu betreffen.\n2) Diese Gutachten dürfen keine Fragen zum Gegenstand haben, die sich auf den Inhalt oder das Ausmass der in Abschnitt I dieser Konvention und in den Protokollen dazu anerkannten Rechte und Freiheiten beziehen, noch andere Fragen, über die der Gerichtshof oder das Ministerkomitee auf Grund eines nach dieser Konvention eingeleiteten Verfahrens zu entscheiden haben könnte.\n3) Der Beschluss des Ministerkomitees, ein Gutachten beim Gerichtshof zu beantragen, bedarf der Stimmenmehrheit der zur Teilnahme an den Sitzungen des Komitees berechtigten Mitglieder."
    },
    {
      "provision_ref": "art48",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "48",
      "title": "Art. 48 Gutachterliche Zuständigkeit des Gerichtshofs",
      "content": "Der Gerichtshof entscheidet, ob ein vom Ministerkomitee gestellter Antrag auf Erstattung eines Gutachtens in seine Zuständigkeit nach Art. 47 fällt."
    },
    {
      "provision_ref": "art49",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "49",
      "title": "Art. 49 Begründung der Gutachten",
      "content": "1) Die Gutachten des Gerichtshofs werden begründet.\n2) Bringt das Gutachten ganz oder teilweise nicht die übereinstimmende Meinung der Richter zum Ausdruck, so ist jeder Richter berechtigt, seine abweichende Meinung darzulegen.\n3) Die Gutachten des Gerichtshofs werden dem Ministerkomitee übermittelt."
    },
    {
      "provision_ref": "art50",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "50",
      "title": "Art. 50 Kosten des Gerichtshofs",
      "content": "Die Kosten des Gerichtshofs werden vom Europarat getragen."
    },
    {
      "provision_ref": "art51",
      "chapter": "Europäischer Gerichtshof für Menschenrechte",
      "section": "51",
      "title": "Art. 51 Privilegien und Immunitäten der Richter",
      "content": "Die Richter geniessen bei der Ausübung ihres Amtes die Vorrechte und Immunitäten, die in Art. 40 der Satzung des Europarats und den auf Grund jenes Artikels geschlossenen Übereinkünften vorgesehen sind.\nArt. 2\n1) Abschnitt V der Konvention wird Abschnitt III der Konvention; Art. 57 der Konvention wird Art. 52 der Konvention; die Art. 58 und 59 der Konvention werden gestrichen, und die Art. 60 bis 66 der Konvention werden Art. 53 bis 59 der Konvention.\n2) Abschnitt I der Konvention erhält die Überschrift \"Rechte und Freiheiten\", und der neue Abschnitt III der Konvention erhält die Überschrift \"Verschiedene Bestimmungen\". Die Art. 1 bis 18 und die neuen Art. 52 bis 59 der Konvention erhalten die im Anhang zu diesem Protokoll aufgeführten Überschriften.\n3) Im neuen Art. 56 werden in Abs. 1 nach dem Wort \"Konvention\" die Worte \"vorbehaltlich des Abs. 4\" eingefügt; in Abs. 4 werden die Worte \"der Kommission für die Behandlung der Gesuche\" und \"gemäss Art. 25 dieser Konvention\", jeweils durch die Worte \"des Gerichtshofs für die Entgegennahme von Beschwerden\" und \"gemäss Art. 34\" ersetzt. Im neuen Art. 58 Abs. 4 werden die Worte \"nach Art. 63\" durch die Worte \"nach Art. 56\" ersetzt.\n4) Das Zusatzprotokoll zur Konvention wird wie folgt geändert:\na) die Artikel erhalten die im Anhang zu diesem Protokoll aufgeführten Überschriften, und\nb) in Art. 4 Abs. 3 werden die Worte \"gemäss Art. 63\" durch die Worte \"gemäss Art. 56\" ersetzt.\n5) Protokoll Nr. 4 wird wie folgt geändert:\na) die Artikel erhalten die im Anhang zu diesem Protokoll aufgeführten Überschriften;\nb) in Art. 5 Abs. 3 werden die Worte \"des Art. 63\" durch die Worte \"des Art. 56\" ersetzt; es wird folgender neuer Abs. 5 angefügt:\n\"Jeder Staat, der eine Erklärung nach Abs. 1 oder 2 abgegeben hat, kann jederzeit danach für eines oder mehrere der in der Erklärung bezeichneten Hoheitsgebiete erklären, dass er die Zuständigkeit des Gerichtshofs, Beschwerden von natürlichen Personen, nichtstaatlichen Organisationen oder Personengruppen nach Art. 34 der Konvention entgegenzunehmen, für die Art. 1 bis 4 dieses Protokolls insgesamt oder für einzelne dieser Artikel annimmt.\";\nc) Art. 6 Abs. 2 wird gestrichen.\n6) Protokoll Nr. 6 wird wie folgt geändert:\na) die Artikel erhalten die im Anhang zu diesem Protokoll aufgeführten Überschriften, und\nb) in Art. 4 werden die Worte \"nach Art. 64\" durch die Worte \"nach Art. 57\" ersetzt.\n7) Protokoll Nr. 7 wird wie folgt geändert:\na) die Artikel erhalten die im Anhang zu diesem Protokoll aufgeführten Überschriften;\nb) in Art. 6 Abs. 4 werden die Worte \"des Art. 63\" durch die Worte \"des Art. 56\" ersetzt; es wird folgender neuer Abs. 6 angefügt:\n\"Jeder Staat, der eine Erkältung nach Abs. 1 oder 2 abgegeben hat, kann jederzeit danach für eines oder mehrere der in der Erklärung bezeichneten Hoheitsgebiete erklären, dass er die Zuständigkeit des Gerichtshofs, Beschwerden von natürlichen Personen, nichtstaatlichen Organisationen oder Personengruppen nach Art. 34 der Konvention entgegenzunehmen, für die Art. 1 bis 5 dieses Protokolls annimmt.\";\nc) Art. 7 Abs. 2 wird gestrichen.\n8) Protokoll Nr. 9 wird aufgehoben.\nArt. 3\n1) Dieses Protokoll liegt für die Mitgliedstaaten des Europarats, welche die Konvention unterzeichnet haben, zur Unterzeichnung auf; sie können ihre Zustimmung, gebunden zu sein, ausdrücken,\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen.\n2) Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\nArt. 4\nDieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Jahr nach dem Tag folgt, an dem alle Vertragsparteien der Konvention nach Art. 3 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein. Von dem Tag an, an dem alle Vertragsparteien der Konvention ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, können nach Massgabe des Protokolls die neuen Richter gewählt und alle weiteren zur Errichtung des neuen Gerichtshofs erforderlichen Massnahmen getroffen werden.\nArt. 5\n1) Unbeschadet der Abs. 3 und 4 endet die Amtszeit der Richter, der Kommissionsmitglieder, des Kanzlers und des stellvertretenden Kanzlers am Tag des Inkrafttretens dieses Protokolls.\n2) Bei der Kommission anhängige Beschwerden, die bis zum Tag des Inkrafttretens dieses Protokolls noch nicht für zulässig erklärt worden sind, werden vom Gerichtshof nach Massgabe dieses Protokolls geprüft.\n3) Beschwerden, die bis zum Tag des Inkrafttretens dieses Protokolls für zulässig erklärt worden sind, werden innerhalb eines Jahres von den Mitgliedern der Kommission weiter bearbeitet. Beschwerden, deren Prüfung von der Kommission innerhalb des genannten Zeitraums nicht abgeschlossen worden ist, werden dem Gerichtshof zugeleitet; dieser prüft sie nach Massgabe dieses Protokolls als zulässige Beschwerden.\n4) Bei Beschwerden, zu denen die Kommission nach Inkrafttreten dieses Protokolls nach dem bisherigen Art. 31 der Konvention einen Bericht angenommen hat, wird der Bericht den Parteien übermittelt, die nicht das Recht haben, ihn zu veröffentlichen. Die Rechtssache kann nach den vor Inkrafttreten dieses Protokolls geltenden Bestimmungen dem Gerichtshof vorgelegt werden. Der Ausschuss der Grossen Kammer bestimmt, ob eine der Kammern oder die Grosse Kammer die Sache entscheidet. Wird die Sache von einer Kammer entschieden, so ist ihre Entscheidung endgültig. Sachen, die nicht dem Gerichtshof vorgelegt werden, behandelt das Ministerkomitee nach dem bisherigen Art. 32 der Konvention.\n5) Beim Gerichtshof anhängige Rechtssachen, die bis zum Tag des Inkrafttretens dieses Protokolls noch nicht entschieden sind, werden der Grossen Kammer des Gerichtshofs vorgelegt; diese prüft sie nach Massgabe dieses Protokolls.\n6) Beim Ministerkomitee anhängige Rechtssachen, die bis zum Tag des Inkrafttretens dieses Protokolls noch nicht nach dem bisherigen Art. 32 der Konvention entschieden sind, werden vom Ministerkomitee nach jenem Artikel abgeschlossen.\nArt. 6\nHat ein Hoher Vertragschliessender Teil eine Erklärung abgegeben, mit der er nach den bisherigen Art. 25 oder 46 der Konvention die Zuständigkeit der Kommission oder die Gerichtsbarkeit des Gerichtshofs nur für Angelegenheiten anerkennt, die sich nach dieser Erklärung ergeben oder auf Sachverhalten beruhen, die nach dieser Erklärung eintreten, so bleibt diese Beschränkung für die Gerichtsbarkeit des Gerichtshofs nach diesem Protokoll gültig.\nArt. 7\nDer Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) den Zeitpunkt des Inkrafttretens dieses Protokolls oder einzelner seiner Bestimmungen nach Art. 4;\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 11. Mai 1994 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang\nArtikelüberschriften, die in die Konvention zum Schutze der Menschenrechte und Grundfreiheiten und die Protokolle dazu einzufügen sind\nArt. 1 - Verpflichtung zur Achtung der Menschenrechte\nArt. 2 - Recht auf Leben\nArt. 3 - Verbot der Folter\nArt. 4 - Verbot der Sklaverei und der Zwangsarbeit\nArt. 5 - Recht auf Freiheit und Sicherheit\nArt. 6 - Recht auf ein faires Verfahren\nArt. 7 - Keine Strafe ohne Gesetz\nArt. 8 - Recht auf Achtung des Privat- und Familienlebens\nArt. 9 - Gedanken-, Gewissens- und Religionsfreiheit\nArt. 10 - Freiheit der Meinungsäusserung\nArt. 11 - Versammlungs- und Vereinigungsfreiheit\nArt. 12 - Recht auf Eheschliessung\nArt. 13 - Recht auf wirksame Beschwerde\nArt. 14 - Verbot der Benachteiligung\nArt. 15 - Ausserkraftsetzen im Notstandsfall\nArt. 16 - Beschränkungen der politischen Tätigkeit von Ausländern\nArt. 17 - Verbot des Missbrauchs der Rechte\nArt. 18 - Begrenzung der Rechtseinschränkungen\n[...]\nArt. 52 - Anfragen des Generalsekretärs\nArt. 53 - Wahrung anerkannter Menschenrechte\nArt. 54 - Befugnisse des Ministerkomitees\nArt. 55 - Ausschluss anderer Verfahren zur Streitbeilegung\nArt. 56 - Räumlicher Geltungsbereich\nArt. 57 - Vorbehalte\nArt. 58 - Kündigung\nArt. 59 - Unterzeichnung und Ratifikation\nZusatzprotokoll\nArt. 1 - Schutz des Eigentums\nArt. 2 - Recht auf Bildung\nArt. 3 - Recht auf freie Wahlen\nArt. 4 - Räumlicher Geltungsbereich\nArt. 5 - Verhältnis zur Konvention\nArt. 6 - Unterzeichnung und Ratifikation\nProtokoll Nr. 4\nArt. 1 - Verbot der Freiheitsentziehung wegen Schulden\nArt. 2 - Freizügigkeit\nArt. 3 - Verbot der Ausweisung eigener Staatsangehöriger\nArt. 4 - Verbot der Kollektivausweisung von Ausländern\nArt. 5 - Räumlicher Geltungsbereich\nArt. 6 - Verhältnis zur Konvention\nArt. 7 - Unterzeichnung und Ratifikation\nProtokoll Nr. 6\nArt. 1 - Abschaffung der Todesstrafe\nArt. 2 - Todesstrafe in Kriegszeiten\nArt. 3 - Verbot des Ausserkraftsetzens\nArt. 4 - Verbot von Vorbehalten\nArt. 5 - Räumlicher Geltungsbereich\nArt. 6 - Verhältnis zur Konvention\nArt. 7 - Unterzeichnung und Ratifikation\nArt. 8 - Inkrafttreten\nArt. 9 - Aufgaben des Verwahrers\nProtokoll Nr. 7\nArt. 1 - Verfahrensrechtliche Schutzvorschriften in bezug auf die Ausweisung von Ausländern\nArt. 2 - Rechtsmittel in Strafsachen\nArt. 3 - Recht auf Entschädigung bei Fehlurteilen\nArt. 4 - Recht, wegen derselben Strafsache nicht zweimal vor Gericht gestellt oder bestraft zu werden\nArt. 5 - Gleichberechtigung der Ehegatten\nArt. 6 - Räumlicher Geltungsbereich\nArt. 7 - Verhältnis zur Konvention\nArt. 8 - Unterzeichnung und Ratifikation\nArt. 9 - Inkrafttreten\nArt. 10 - Aufgaben der Verwahrers\n1\nDie Überschriften der neuen Art. 19 bis 51 der Konvention sind in diesem Protokoll bereits enthalten."
    }
  ],
  "definitions": []
}
