{
  "id": "li-konso-1986094000",
  "type": "statute",
  "title": "Verordnung vom 23. Dezember 1986 über eine zusätzliche Ausgabe von Goldmünzen zu 25 Franken und 50 Franken",
  "title_en": "",
  "short_name": "LGBl 1986.094",
  "status": "in_force",
  "issued_date": "1986-12-23",
  "in_force_date": "1986-12-23",
  "url": "https://www.gesetze.li/konso/1986094000",
  "description": "Verordnung vom 23. Dezember 1986 über eine zusätzliche Ausgabe von Goldmünzen zu 25 Franken und 50 Franken",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Liechtensteinische Landesbank wird beauftragt, den Restbestand der im Jahre 1962 geprägten Goldmünzenserien zu je 25 und 50 Franken zusätzlich an den in Art. 2 genannten Personenkreis zu vergünstigten Bedingungen auszugeben."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Anspruch auf den vergünstigten Bezug einer Serie dieser Goldmünzen haben:\na) jeder im Ausland wohnhafte Landesangehörige, der spätestens am 31. Dezember 1986 volljährig wird;\nb) jeder im Lande wohnhafte Landesangehörige und Niedergelassene, der zwischen dem 1. November 1986 und 31. Dezember 1986 die Volljährigkeit erreicht.\n2) Der Antrag auf den vergünstigten Bezug einer Serie dieser Goldmünzen ist in der Zeit vom 1. Januar bis 31. März 1987 bei der Liechtensteinischen Landesbank einzureichen.\n3) Gehen mehr Anträge ein, als Serien dieser Goldmünzen vorhanden sind, ist für die Zuteilung das Datum des Poststempels massgeblich."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Der vergünstigte Ausgabepreis während dem in Art. 2 Abs. 2 festgelegten Zeitraum beträgt 250 Franken."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Einzelheiten der vergünstigten Ausgabe, des Bezugs und der Bezahlung werden von der Liechtensteinischen Landesbank geregelt und in den liechtensteinischen Landeszeitungen veröffentlicht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Ertrag aus dem Verkauf der Goldmünzen ist den offenen Reserven der Liechtensteinischen Landesbank zuzuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Diese Verordnung tritt am 1. Januar 1987 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 622.15"
    }
  ],
  "definitions": []
}
