{
  "id": "li-konso-2012202000",
  "type": "statute",
  "title": "Kundmachung vom 26. Juni 2012 des Beschlusses Nr. 76/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2012.202",
  "status": "in_force",
  "issued_date": "2012-06-26",
  "in_force_date": "2012-06-26",
  "url": "https://www.gesetze.li/konso/2012202000",
  "description": "Kundmachung vom 26. Juni 2012 des Beschlusses Nr. 76/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang VI des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Text von Nummer 5 (\"Verwaltungskommission für die soziale Sicherheit der Wanderarbeitnehmer\") von Protokoll 37 (Liste nach Art. 101) zum Abkommen soll wie folgt geändert werden:\n\"Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit (Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates)\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 883/2004, berichtigt in ABl. L 200 vom 7.6.2004, S. 1 und ABl. L 204 vom 4.8.2007, S. 30 , und der Verordnungen (EG) Nr. 987/2009 und (EG) Nr. 988/2009, der Beschlüsse Nr. A1, A2, E1, F1, H1, H2, P1, S1, S2, S3, U1, U2 und U3 sowie der Empfehlungen Nr. P1, U1 und U2 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt an dem Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss gemäss Art. 103 Abs. 1 des Abkommens in Kraft ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel, 1. Juli 2011\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 76/2011\nDer Text von Anhang VI des Abkommens erhält folgende Fassung:\nEinleitung\nFalls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln,\n- die Adressaten der gemeinschaftlichen Rechtsakte,\n- Bezugnahmen auf Gebiete oder Sprachen der EG,\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,\nso findet Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nSektorale Anpassungen\nI. Für die Zwecke dieses Anhangs und unbeschadet der Bestimmungen von Protokoll 1 gelten als \"Mitgliedstaat(en)\" in den Rechtsakten, auf die Bezug genommen wird, neben seiner Bedeutung in den einschlägigen EG-Rechtsakten auch Island, Liechtenstein und Norwegen.\nII. Bei der Anwendung der Bestimmungen der Rechtsakte, auf die in diesem Anhang für die Zwecke dieses Abkommens Bezug genommen wird, gehen die Rechte und Pflichten der bei der EG-Kommission eingesetzten Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit und die Rechte und Pflichten des Rechnungsausschusses und des Fachausschusses für Datenverarbeitung dieser Verwaltungskommission nach den Bestimmungen des Teils VII des Abkommens auf den Gemeinsamen EWR-Ausschuss über.\nI. Allgemeine Koordinierung der sozialen Sicherheit\nRechtsakte, auf die Bezug genommen wird\n1. 32004 R 0883: Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über die Koordinierung der Systeme der sozialen Sicherheit ( ABl. L 166 vom 30.4.2004, S. 1 ), berichtigt in ABl. L 200 vom 7.6.2004, S. 1 , und ABl. L 204 vom 4.8.2007, S. 30 , geändert durch:\n- 32009 R 0883: Verordnung (EG) Nr. 1553/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 ( ABl. L 284 vom 30.10.2009, S. 43 ).\nDie Bestimmungen der Verordnung (EG) Nr. 883/2004 sollen für die Zwecke dieses Abkommens folgendermassen angepasst werden:\na) in Art. 87 Abs. 10 wird folgender Unterabs. angefügt:\n\"Für Liechtenstein gilt Art. 65 Abs. 2 und Abs. 3 spätestens ab 1. Mai 2012.\"\nb) In Anhang I Ziff. I wird Folgendes angefügt:\n\"Island\nUnterhaltsvorschüsse nach dem Gesetz über die soziale Sicherheit Nr. 100/2007\nLiechtenstein\nUnterhaltsvorschüsse nach dem Unterhaltsvorschussgesetz vom 21. Juni 1989 in seiner geänderten Fassung\nNorwegen\nVorschüsse für den Unterhalt von Kindern nach dem Gesetz über Vorschüsse für den Unterhalt von Kindern vom 17. Februar 1989 Nr. 2.\"\nc) In Anhang I Ziff. II wird Folgendes angefügt:\n\"Island\nPauschale zur Deckung der bei einer internationalen Adoption anfallenden Kosten nach dem Gesetz über Adoptionsbeihilfen Nr. 152/2006\nNorwegen\nPauschale, zahlbar bei Geburt eines Kindes nach dem norwegischem Versicherungsschutzgesetz\nPauschale, zahlbar bei der Adoption, gemäss norwegischem Versicherungsgesetz.\"\nd) In Anhang II wird Folgendes angefügt:\n\"Island - Dänemark\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nIsland - Finnland\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nIsland - Schweden\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nIsland - Norwegen\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nNorwegen - Dänemark\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nNorwegen - Finnland\nArt. 7 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten für die Rückreise in den Wohnstaat erhöht)\nNorwegen - Schweden\nArt. 7 des Nordischen Abkommens über soziale Sicherheit vom 18. August 2003 (betreffend die Deckung zusätzlicher Reisekosten im Falle von Krankheit während eines Aufenthalts in einem anderen nordischen Land, die die Kosten der Rückreise in den Wohnstaat erhöht).\"\ne) In Anhang III wird Folgendes angefügt:\n\"Island\nNorwegen\"\nf) In Anhang IV wird Folgendes angefügt:\n\"Island\nLiechtenstein\"\ng) In Anhang VIII Teil 1 wird Folgendes angefügt:\n\"Island\nAlle Anträge auf Altersrente nach dem Grundsystem und dem System der festgelegten Leistungen für Staatsbedienstete\nLiechtenstein\nAlle Anträge auf Alters-, Hinterbliebenen- und Invalidenrente nach dem gesetzlichen Rentensystem und alle Anträge auf Alters-, Hinterbliebenen- und Invalidenrente nach betrieblichen Systemen, sofern die Regelungen der jeweiligen Rentenkasse keine Bestimmungen über Kürzungen enthalten\nNorwegen\nAlle Anträge auf Altersrenten, mit Ausnahme der in Anhang IX genannten Renten.\"\nh) In Anhang VIII Teil 2 wird Folgendes angefügt:\n\"Island\nBetriebliche Altersrenten\nLiechtenstein\nAlters-, Hinterbliebenen- und Invalidenrenten nach betrieblichen Systemen\"\ni) In Anhang IX Ziff. I wird Folgendes angefügt:\n\"Island\nWaisenrente nach dem Gesetz über die soziale Sicherheit Nr. 100/2007 und Waisenrente nach dem Gesetz über die gesetzliche Rentenversicherung und die Tätigkeiten der Rentenkassen Nr. 129/1997.\"\nj) In Anhang IX Ziff. II wird Folgendes angefügt:\n\"Island\nInvalidenrente in Form von Grundrente, Rentenergänzung und altersbezogener Rentenergänzung nach dem Gesetz über die soziale Sicherheit Nr. 100/2007\nInvalidenrente nach dem Gesetz über die gesetzliche Rentenversicherung und die Tätigkeiten der Rentenkassen Nr. 129/1997\nNorwegen\nNorwegische Rente für Menschen mit Behinderung, auch bei Umwandlung in eine Altersrente bei Erreichen des Renteneintrittsalters, und alle Renten (Hinterbliebenen- und Altersrenten), die auf den Renteneinkünften der verstorbenen Person gründen.\"\nk) In Anhang X wird Folgendes angefügt:\n\"Liechtenstein\na) Blindenbeihilfen (Gesetz vom 17. Dezember 1970 über die Gewährung von Blindenbeihilfen in der geänderten Fassung)\nb) Mutterschaftszulagen (Gesetz vom 25. November 1981 betreffend Ausrichtung einer Mutterschaftszulage in der geänderten Fassung)\nc) Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (Gesetz vom 10. Dezember 1965 über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung in der geänderten Fassung)\nNorwegen\na) Garantierte Mindestergänzungen zur Rente für Personen, die seit ihrer Geburt oder seit ihrer frühen Kindheit behindert sind, nach dem nationalen Versicherungsgesetz\nb) Sonderleistungen nach dem Gesetz Nr. 21 vom 29. April 2005 über zusätzliche Leistungen für Personen, die sich für kurze Zeit in Norwegen aufhalten.\"\nl) In Anhang XI wird Folgendes angefügt:\n\"Island\n1.\na) Ungeachtet des Art. 6 sind Personen, die nicht in einem oder mehreren EG-Mitgliedstaaten oder EFTA-Staaten erwerbstätig waren, nur berechtigt, eine isländische Sozialrente zu beziehen, wenn sie mindestens drei Jahre lang dauerhaft in Island wohnen oder gewohnt haben, und unterliegen den gesetzlich vorgeschriebenen isländischen Altersgrenzen.\nb) Die oben erwähnten Bestimmungen gelten nicht für den Anspruch auf isländische Sozialrente von Familienangehörigen von Personen, die in Island erwerbstätig sind oder waren, oder für Studenten und deren Familienangehörige.\n2. Ist die Beschäftigung oder selbständige Erwerbstätigkeit in Island beendet und tritt der Versicherungsfall während einer Beschäftigung oder selbständigen Erwerbstätigkeit in einem anderen Staat, für den diese Verordnung gilt, ein und schliesst die Erwerbsunfähigkeitsrente der Sozialversicherung wie auch der ergänzenden Rentensysteme (Rentenkassen) in Island den Zeitraum zwischen dem Eintritt des Versicherungsfalls und dem Rentenalter (künftiger Zeitraum) nicht mehr ein, so werden die nach den Rechtsvorschriften eines anderen Staates, für den diese Verordnung gilt, zurückgelegten Versicherungszeiten für die Forderung des künftigen Zeitraums so berücksichtigt, als handele es sich um in Island zurückgelegte Versicherungszeiten.\nLiechtenstein\n1. Pflichtversicherung nach der liechtensteinischen Krankenpflegeversicherung und mögliche Befreiungen:\na) Die Rechtsvorschriften der liechtensteinischen Krankenpflegeversicherung gelten für die folgenden Personen, die nicht in Liechtenstein wohnen:\ni) Personen, die den Rechtsvorschriften Liechtensteins nach Titel II der Verordnung unterliegen;\nii) Personen, für die nach den Art. 24, 25 und 26 der Verordnung Liechtenstein die Kosten der Leistungen trägt;\niii) Personen, die von Liechtenstein Leistungen wegen Arbeitslosigkeit erhalten;\niv) Familienangehörige der unter den Ziff. i und iii genannten Personen oder einer beschäftigten oder selbständig erwerbstätigen Person, die in Liechtenstein wohnt und in der liechtensteinischen Krankenversicherung versichert ist;\nv) Familienangehörige der unter Ziff. ii genannten Personen oder eines Rentners, der in Liechtenstein wohnt und in der liechtensteinischen Krankenversicherung versichert ist;\nals Familienangehörige sind dabei diejenigen Personen anzusehen, die nach den Rechtsvorschriften des Wohnsitzstaats als Familienangehörige gelten.\nb) Unter Bst. a genannte Personen können auf Antrag von der Versicherungspflicht befreit werden, wenn und solange sie in Österreich wohnen und nachweisen können, dass sie dort Anspruch auf eine gesetzliche oder gleichwertige Krankenversicherung haben. Die Befreiung kann nicht widerrufen werden, ausser im Falle des Wechsels des Arbeitgebers.\nDieser Antrag\ni) muss innerhalb von drei Monaten nach Inkrafttreten der Versicherungspflicht in Liechtenstein eingereicht werden; Wird der Antrag in gerechtfertigten Fällen nach Ablauf dieser Frist eingereicht, tritt die Befreiung mit Beginn der Versicherungspflicht in Kraft. Personen, die zum Zeitpunkt des Inkrafttretens der Verordnung im EWR bereits in Österreich versichert sind, gelten als von der liechtensteinischen Versicherungspflicht befreit;\nii) gilt für alle Familienangehörigen, die in demselben Staat wohnen.\n2. Personen, die in Liechtenstein arbeiten, aber nicht wohnen, und die wie auch ihre Familienangehörigen nach Nummer 1 Bst. b in ihrem Wohnsitzstaat einen gesetzlichen oder gleichwertigen Versicherungsschutz haben, kommen während ihres Aufenthalts in Liechtenstein in den Genuss der Bestimmungen von Art. 19 der Verordnung.\n3. Bei Anwendung der Art. 18, 19, 20 und 27 der Verordnung in Liechtenstein trägt der zuständige Versicherer alle in Rechnung gestellten Kosten.\n4. Unterliegt eine Person, für die nach Titel II der Verordnung die Rechtsvorschriften Liechtensteins gelten, bezüglich der Krankenversicherung den Rechtsvorschriften eines anderen Staates, der Vertragspartei dieses Abkommens ist, so werden die Kosten für diese Sachleistungen für Nichtberufsunfälle gleichermassen zwischen dem liechtensteinischen Träger der Versicherung gegen Berufs- und Nichtberufsunfälle sowie gegen Berufskrankheiten und dem zuständigen Krankenversicherungsträger geteilt, sofern ein Anspruch auf Sachleistungen von beiden Trägern besteht. Der liechtensteinische Träger der Versicherung gegen Berufs- und Nichtberufsunfälle sowie gegen Berufskrankheiten trägt alle Kosten im Falle eines Berufsunfalls, eines Unfalls von oder zu der Arbeitsstätte oder einer Berufskrankheit, auch wenn ein Anspruch auf Leistungen von einem Krankenversicherungsträger im Wohnsitzstaat besteht.\nNorwegen\n1. Die Übergangsbestimmungen der norwegischen Rechtsvorschriften, die eine Minderung der Versicherungszeit, die bei Personen, die vor 1937 geboren sind, für eine volle Zusatzrente erforderlich ist, beinhalten, sind auf alle dieser Verordnung unterliegenden Personen anwendbar, sofern sie für die erforderliche Anzahl von Jahren nach ihrem sechzehnten Geburtstag und vor dem 1. Januar 1967 einen Wohnsitz in Norwegen hatten oder dort als Beschäftigte oder Selbständige einer Erwerbstätigkeit nachgingen. Die erforderliche Anzahl beträgt jeweils ein Jahr für jedes vor 1937 liegende Lebensjahr der betreffenden Person.\n2. Eine aufgrund des norwegischen Versicherungsgesetzes versicherte Person, die versicherte und pflegebedürftige alte Menschen, Behinderte oder Kranke betreut, erhält unter bestimmten Voraussetzungen für diese Zeiten Rentenpunkte. Unbeschadet Art. 44 der Verordnung (EG) Nr. 987/2009 erhält in gleicher Weise eine Person, die in einem anderen Staat, für den diese Verordnung gilt, Kinder betreut, Rentenpunkte, wenn diese Person sich im Elternurlaub nach dem norwegischen Arbeitsrecht befindet.\n3.\na) Ungeachtet des Art. 6 sind Personen, die nicht in einem oder mehreren EG-Mitgliedstaaten oder EFTA-Staaten erwerbstätig waren, nur berechtigt, eine norwegische Sozialrente zu beziehen, wenn sie mindestens drei Jahre lang dauerhaft in Norwegen wohnen oder gewohnt haben, und unterliegen den gesetzlich vorgeschriebenen norwegischen Altersgrenzen.\nb) Die oben erwähnten Bestimmungen gelten nicht für den Anspruch auf norwegische Sozialrente von Familienangehörigen von Personen, die in Norwegen erwerbstätig sind oder waren, oder für Studenten und deren Familienangehörige.\"\nModalitäten für die Beteiligung der EFTA-Staaten an der Verwaltungskommission für die Koordinierung der Systeme der Sozialen Sicherheit und an dem Fachausschuss für Datenverarbeitung sowie dem Rechnungsausschuss dieser Verwaltungskommission nach Art. 101 des Abkommens:\nIsland, Liechtenstein und Norwegen können je einen Vertreter in beratender Funktion (Beobachter) zu den Sitzungen der bei der Europäischen Kommission eingesetzten Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit sowie zu den Sitzungen des Fachausschusses für Datenverarbeitung und des Rechnungsausschusses dieser Verwaltungskommission entsenden\n2. 32009 R 0987: Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit ( ABl. L 284 vom 30.10.2009, S. 1 )\nDie Bestimmungen der Verordnung (EG) Nr. 987/2009 sollen für die Zwecke dieses Abkommens folgendermassen angepasst werden:\na) In Anhang 1 wird Folgendes angefügt:\n\"Island - Dänemark\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nIsland - Luxemburg\nVereinbarung vom 30. November 2001 über die Erstattung von Kosten im Bereich der sozialen Sicherheit\nIsland - Finnland\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nIsland - Schweden\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nIsland - Norwegen\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nNorwegen - Dänemark\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nNorwegen - Luxemburg\nArt. 2 bis 4 der Vereinbarung vom 19 März 1998 über die Erstattung von Kosten im Bereich der sozialen Sicherheit\nNorwegen - Niederland\nAbkommen vom 23. Januar 2007 über die Erstattung von Kosten für Sachleistungen aufgrund der Verordnungen (EWG) Nr. 1408/71 und (EWG) Nr. 574/72\nNorwegen - Portugal\nVereinbarung vom 24. November 2000 nach Art. 36 Abs. 3 und Art. 63 Abs. 3 der Verordnung (EWG) Nr. 1408/71 und Art. 105 Abs. 2 der Verordnung (EWG) Nr. 574/72 über den gegenseitigen Verzicht auf Erstattungen von Kosten für Sachleistungen bei Krankheit, Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie von Kosten der verwaltungsmässigen und ärztlichen Kontrollen nach diesen Verordnungen\nNorwegen - Finnland\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nNorwegen - Schweden\nArt. 15 des Nordischen Übereinkommens vom 18. August 2003 über soziale Sicherheit: Vereinbarung über den gegenseitigen Verzicht auf Erstattungen nach den Art. 36, 63 und 70 der Verordnung (EWG) Nr. 1408/71 (Aufwendungen für Sachleistungen bei Krankheit und Mutterschaft, Arbeitsunfällen und Berufskrankheiten sowie Leistungen bei Arbeitslosigkeit) und Art. 105 der Verordnung (EWG) Nr. 574/72 (Kosten der verwaltungsmässigen und ärztlichen Kontrolle)\nNorwegen - Vereinigtes Königreich\nBriefwechsel vom 20 März 1997 und vom 3 April 1997 zu Art. 36 Abs. 3 und 63 Abs. 3 der Verordnung (EWG) Nr. 1408/71 (Erstattung oder Verzicht auf Erstattung der Ausgaben für Sachleistungen) und Art. 105(2) der Verordnung (EWG) Nr. 574/72 (Verzicht auf Erstattung der Kosten der verwaltungsmässigen und ärztlichen Kontrolle).\"\nb) In Anhang 3 wird Folgendes angefügt:\n\"Norwegen\"\nc) In Anhang 5 wird Folgendes angefügt:\n\"Liechtenstein\nNorwegen\"\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n3.1 32010 D 0424(01): Beschluss Nr. A1 vom 12. Juni 2009 über die Einrichtung eines Dialog- und Vermittlungsverfahrens zu Fragen der Gültigkeit von Dokumenten, der Bestimmung der anzuwendenden Rechtsvorschriften und der Leistungserbringung gemäss der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates ( ABl. C 106 vom 24.4.2010, S. 1 )\n3.2 32010 D 0424(02): Beschluss Nr. A2 vom 12. Juni 2009 zur Auslegung des Art. 12 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates hinsichtlich der auf entsandte Arbeitnehmer sowie auf Selbständige, die vorübergehend eine Tätigkeit in einem anderen als dem zuständigen Mitgliedstaat ausüben, anzuwendenden Rechtsvorschriften ( ABl. C 106 vom 24.4.2010, S. 5 )\n4.1 32010 D 0424(03): Beschluss Nr. E1 vom 12. Juni 2009 über die praktischen Verfahren für die Zeit des Übergangs zum elektronischen Datenaustausch gemäss Art. 4 der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates ( ABl. C 106 vom 24.4.2010, S. 9 )\n5.1 32010 D 0424(04): Beschluss Nr. F1 vom 12. Juni 2009 zur Auslegung des Art. 68 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates hinsichtlich der Prioritätsregeln beim Zusammentreffen von Familienleistungen ( ABl. C 106 vom 24.4.2010, S. 11 )\n6.1 32010 D 0424(05): Beschluss Nr. H1 vom 12. Juni 2009 über die Rahmenbedingungen für den Übergang von den Verordnungen (EWG) Nr. 1408/71 und (EWG) Nr. 574/72 des Rates zu den Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates sowie über die Anwendung der Beschlüsse und Empfehlungen der Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit ( ABl. C 106 vom 24.4.2010, S. 13 )\n6.2 32010 D 0424(06): Beschluss Nr. H2 vom 12. Juni 2009 über die Arbeitsweise und Zusammensetzung des Fachausschusses für Datenverarbeitung der Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit ( ABl. C 106 vom 24.4.2010, S. 17 )\n7.1 32010 D 0424(07): Beschluss Nr. P1 vom 12. Juni 2009 zur Auslegung der Art. 50 Abs. 4, 58 und 87 Abs. 5 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates hinsichtlich der Feststellung von Leistungen bei Invalidität und Alter sowie Leistungen an Hinterbliebene ( ABl. C 106 vom 24.4.2010, S. 21 )\n8.1 32010 D 0424(08): Beschluss Nr. S1 vom 12. Juni 2009 betreffend die europäische Krankenversicherungskarte ( ABl. C 106 vom 24.4.2010, S. 23 )\n8.2 32010 D 0424(09): Beschluss Nr. S2 vom 12. Juni 2009 betreffend die technischen Merkmale der europäischen Krankenversicherungskarte ( ABl. C 106 vom 24.4.2010, S. 26 )\nDer Beschluss Nr. S2 gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nUngeachtet der Nummer 3.3.2 des Anhangs des Beschlusses haben die EFTA-Staaten die Möglichkeit, auf den von ihnen ausgestellten europäischen Krankenversicherungskarten die europäischen Sterne zu verwenden.\n8.3 32010 D 0424(10): Beschluss Nr. S3 vom 12. Juni 2009 zur Bestimmung der durch Art. 19 Abs. 1 und Art. 27 Abs. 1 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates sowie Art. 25 Bst. A Abs. 3 der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates abgedeckten Leistungen ( ABl. C 106 vom 24.4.2010, S. 40 )\n9.1 32010 D 0424(11): Beschluss Nr. U1 vom 12. Juni 2009 zu Art. 54 Abs. 3 der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates hinsichtlich der Familienzuschläge zu Leistungen bei Arbeitslosigkeit ( ABl. C 106 vom 24.4.2010, S. 42 )\n9.2 32010 D 0424(12): Beschluss Nr. U2 vom 12. Juni 2009 zum Geltungsbereich des Art. 65 Abs. 2 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates über den Anspruch auf Leistungen wegen Arbeitslosigkeit bei anderen Vollarbeitslosen als Grenzgängern, die während ihrer letzten Beschäftigung oder selbstständigen Erwerbstätigkeit im Gebiet eines anderen als des zuständigen Mitgliedstaats gewohnt haben ( ABl. C 106 vom 24.4.2010, S. 43 )\n9.3 32010 D 0424(13): Beschluss Nr. U3 vom 12. Juni 2009 zur Bedeutung des Begriffs \"Kurzarbeit\" im Hinblick auf die in Art. 65 Abs. 1 der Verordnung (EG) Nr. 883/2004 genannten Personen ( ABl. C 106 vom 24.4.2010, S. 45 )\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n10.1 32010 H 0424(01): Empfehlung Nr. P1 vom 12. Juni 2009 betreffend das Urteil Gottardo, wonach die Vorteile, die sich für inländische Arbeitnehmer aus einem bilateralen Abkommen über soziale Sicherheit zwischen einem Mitgliedstaat und einem Drittstaat ergeben, auch Arbeitnehmern aus anderen Mitgliedstaaten gewährt werden müssen ( ABl. C 106 vom 24.4.2010, S. 47 )\n11.1 32010 H 0424(02): Empfehlung Nr. U1 vom 12. Juni 2009 über die Rechtsvorschriften, die auf Arbeitslose anzuwenden sind, die in einem anderen Mitgliedstaat als dem Wohnstaat eine Teilzeittätigkeit ausüben ( ABl. C 106 vom 24.4.2010, S. 49 )\n11.2 32010 H 0424(03): Empfehlung Nr. U2 vom 12. Juni 2009 zur Anwendung des Art. 64 Abs. 1 Bst. a der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates auf Arbeitslose, die ihren Ehepartner oder Partner begleiten, der in einem anderen Mitgliedstaat als dem zuständigen Staat eine Erwerbstätigkeit ausübt ( ABl. C 106 vom 24.4.2010, S. 51 )\nII. Wahrung ergänzender Rentenansprüche\nRechtsakte, auf die Bezug genommen wird\n12. 398 L 0049: Richtlinie 98/49/EG des Rates vom 29. Juni 1998 zur Wahrung ergänzender Rentenansprüche von Arbeitnehmern und Selbständigen, die innerhalb der Europäischen Gemeinschaft zu- und abwandern ( ABl. L 209 vom 25.7.1998, S. 46 ).\"\n1\nBericht und Antrag der Regierung Nr. 74/2011\n2\nABl. L 277 vom 22.10.2009, S. 34 .\n3\nABl. L 277 vom 21.10.2010, S. 46 .\n4\nABl. L 166 vom 30.4.2004, S. 1 .\n5\nABl. L 284 vom 30.10.2009, S. 43 .\n6\nABl. L 284 vom 30.10.2009, S. 1 .\n7\nABl. C 106 vom 24.4.2010, S. 1 .\n8\nABl. C 106 vom 24.4.2010, S. 5 .\n9\nABl. C 106 vom 24.4.2010, S. 9 .\n10\nABl. C 106 vom 24.4.2010, S. 11 .\n11\nABl. C 106 vom 24.4.2010, S. 13 .\n12\nABl. C 106 vom 24.4.2010, S. 17 .\n13\nABl. C 106 vom 24.4.2010, S. 21 .\n14\nABl. C 106 vom 24.4.2010, S. 23 .\n15\nABl. C 106 vom 24.4.2010, S. 26 .\n16\nABl. C 106 vom 24.4.2010, S. 40 .\n17\nABl. C 106 vom 24.4.2010, S. 42 .\n18\nABl. C 106 vom 24.4.2010, S. 43 .\n19\nABl. C 106 vom 24.4.2010, S. 45 .\n20\nABl. C 106 vom 24.4.2010, S. 47 .\n21\nABl. C 106 vom 24.4.2010, S. 49 .\n22\nABl. C 106 vom 24.4.2010, S. 51 .\n23\nABl. L 149 vom 5.7.1971, S. 2 .\n24\nABl. L 74 vom 27.3.1972, S. 1 .\n25\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
