{
  "id": "li-konso-2005128000",
  "type": "statute",
  "title": "Kundmachung vom 5. Juli 2005 der Beschlüsse Nr. 34/2005 und 35/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.128",
  "status": "in_force",
  "issued_date": "2005-07-05",
  "in_force_date": "2005-07-05",
  "url": "https://www.gesetze.li/konso/2005128000",
  "description": "Kundmachung vom 5. Juli 2005 der Beschlüsse Nr. 34/2005 und 35/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XV des Abkommens wird wie folgt geändert:\n1. Der Wortlaut unter Nummer 8 (Richtlinie 87/18/EWG des Rates) wird durch folgenden Wortlaut ersetzt:\n\"- 32004 L 0010: Richtlinie 2004/10/EG des Europäischen Parlaments und des Rates vom 11. Februar 2004 zur Angleichung der Rechts- und Verwaltungsvorschriften für die Anwendung der Grundsätze der Guten Laborpraxis und zur Kontrolle ihrer Anwendung bei Versuchen mit chemischen Stoffen ( ABl. L 50 vom 20.2.2004, S. 44 ).\"\n2. Der Wortlaut unter Nummer 9 (Richtlinie 88/320/EWG des Rates) wird durch folgenden Wortlaut ersetzt:\n\"- 32004 L 0009: Richtlinie 2004/9/EG des Europäischen Parlaments und des Rates vom 11. Februar 2004 über die Inspektion und Überprüfung der Guten Laborpraxis (GLP) ( ABl. L 50 vom 20.2.2004, S. 28 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinien 2004/9/EG und 2004/10/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 12. März 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 11. März 2005\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 35/2005\nvom 11. März 2005\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 166/2004 vom 3. Dezember 2004 geändert.\n2. Die Empfehlung 2004/394/EG der Kommission vom 29. April 2004 über die Ergebnisse der Risikobewertung und über die Risikobegrenzungsstrategien für die Stoffe: Acetonitril; Acrylamid; Acrylnitril; Acrylsäure; Butadien; Fluorwasserstoff; Wasserstoffperoxid; Methacrylsäure; Methylmethacrylat; Toluol; Trichlorbenzol , berichtigt in ABl. L 199 vom 7.6.2004, S. 41 , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
