{
  "id": "li-konso-1999135000",
  "type": "statute",
  "title": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 45/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.135",
  "status": "in_force",
  "issued_date": "1999-06-08",
  "in_force_date": "1999-06-08",
  "url": "https://www.gesetze.li/konso/1999135000",
  "description": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 45/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Das Protokoll Nr. 4 wird wie folgt geändert:\n1. Art. 1 Bst. i erhält folgende Fassung:\n\"i) Der Begriff \"Wertzuwachs\" den Ab-Werk-Preis abzüglich des Zollwerts aller verwendeten Vormaterialien mit Ursprung in den in Art. 3 genannten Ländern oder, wenn dieser Zollwert nicht bekannt ist und nicht festgestellt werden kann, den ersten feststellbaren Preis, der im Europäischen Wirtschaftsraum für die Vormaterialien gezahlt wird;\".\n2. Art. 3 erhält folgende Fassung:"
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3 Kumulierung mit Vormaterialien mit Ursprung",
      "content": "1) Unbeschadet des Art. 2 Abs. 1 gelten Erzeugnisse als Ursprungserzeugnisse des EWR, wenn sie dort aus Vormaterialien mit Ursprung in der Gemeinschaft, Bulgarien, Polen, Ungarn, der Tschechischen Republik, der Slowakischen Republik, Rumänien, Litauen, Lettland, Estland, Slowenien, Island, Norwegen, der Schweiz (einschliesslich Liechtenstein) oder der Türkei entsprechend den Bedingungen der Ursprungsprotokolle zu den Abkommen zwischen den Vertragsparteien und jedem dieser Länder hergestellt worden sind, vorausgesetzt, die im EWR vorgenommene Be- oder Verarbeitung geht über jene in Art. 6 dieses Protokolls genannten Vorgänge hinaus. Die verwendeten Vormaterialien müssen nicht in ausreichendem Masse be- oder verarbeitet worden sein.\n2) Geht eine im EWR vorgenommene Be- oder Verarbeitung nicht über die in Art. 6 dieses Protokolls genannten Vorgänge hinaus, gilt das hergestellte Erzeugnis nur dann als Ursprungserzeugnis des EWR, wenn der dort erzielte Wertzuwachs grösser ist als die Werte der Vormaterialien mit Ursprung in einem der in Abs. 1 genannten Länder. Andernfalls gilt das hergestellte Erzeugnis als Ursprungserzeugnis des Landes, auf das der höchste Wert der bei der Herstellung im EWR verwendeten Vormaterialien entfällt.\n3) Erzeugnisse, die Ursprung in einem der in Abs. 1 genannten Länder haben, und die im EWR keiner Be- oder Verarbeitung unterzogen werden, behalten ihren Ursprung bei, wenn sie in eines dieser Länder ausgeführt werden.\n4) Die Anwendung der in diesem Artikel vorgesehenen Kumulierung ist nur hinsichtlich von Vormaterialien und Erzeugnissen zulässig, die Ursprung aufgrund von Ursprungsregeln erworben haben, die mit den Ursprungsregeln dieses Protokolls übereinstimmen.\nDie Vertragsparteien teilen einander über die Kommission der Europäischen Gemeinschaften die Einzelheiten der Abkommen mit den anderen in Abs. 1 genannten Ländern und der jeweiligen Ursprungsregeln mit. Die Kommission der Europäischen Gemeinschaften veröffentlicht im Amtsblatt der Europäischen Gemeinschaften (Serie C) den Zeitpunkt, ab dem die in diesem Artikel vorgesehene Kumulierung zwischen jenen in Abs. 1 genannten Ländern, die die nötigen Bedingungen erfüllen, angewendet werden darf.\"\n3. In Art. 25 wird die Kurzbezeichnung \"C2/CP3\" ersetzt durch \"CN22/CN23\".\n4. In Anhang I Bemerkung 5.2 wird zwischen \"- künstliche Filamente\" und \"- synthetische Spinnfasern aus Polypropylen\" folgendes eingefügt: \"- elektrische Leitfilamente\".\n5. In Anhang I Bemerkung 5.2 wird das fünfte Beispiel (\"ein getufteter Teppich ... wird eingehalten\") gestrichen.\n6. In Anhang II wird zwischen die Regel zur HS-Position 2202 und diejenige zur HS-Position 2208 folgende Regel eingefügt:\n\"\nHS-Position\n(1)\nWarenbezeichnung\n(2)\nBe- oder Verarbeitungen von Vormaterialien ohne Ursprungseigenschaft, die Ursprung verleihen\n(3) oder (4)\n2207\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nHerstellen\n- aus Vormaterialien, die nicht in die Position 2207 oder 2208 einzureihen sind\n\"\n7. In Anhang II erhält die Regel zu Kapitel 57 folgende Fassung:\n\"\nKapitel 57\nTeppiche und andere Fussbodenbeläge, aus Spinnstoffen:\n- aus Nadelfilz\nHerstellen aus :\n- natürlichen Fasern\noder\n- chemischen Vormaterialien oder Spinnmasse\nJedoch dürfen\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Positionen 5503 und 5506 sowie\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Wert 40 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet.\nJutegewebe kann als Unterlage verwendet werden.\n- aus anderem Filz\nHerstellen aus :\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet\noder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus :\n- Kokosgarnen- oder Jute ,\n- Garnen aus synthetischen oder künstlichen Filamenten,\n- natürlichen Fasern\noder\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet.\nJutegewebe kann als Unterlage verwendet werden.\n8. In Anhang II erhält die Regel zur HS-Position 7006 folgende Fassung:\n\"\n7006\nGlas der Positionen 7003, 7004 oder 7005, gebogen, mit bearbeiteten Kanten, graviert, gelocht, emailliert oder anders bearbeitet, jedoch weder gerahmt noch in Verbindung mit anderen Stoffen:\n- Glasplatten (Substrate) von einer dielektrischen Metallschicht überzogen, nach den Normen des SEMII Halbleiter\n- andere\nHerstellen aus Glasplatten (Substraten) der Position 7006\nHerstellen aus Vormaterialien der Position 7001\n9. In Anhang II erhält die Regel zur HS-Position 7601 folgende Fassung:\n\"\n7601\nAluminium in Rohform.\nHerstellen, bei dem\n- alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind, und\n- der Wert aller verwen-deten Vormaterialien 50 v.H. des Ab Werk-Preises der hergestellten Ware nicht überschreitet\noder\nHerstellen durch thermische oder elektrolytische Behandlung von nichtlegiertem Aluminium oder Abfällen und Schrott aus Aluminium\n10. Nach Anhang VI wird folgender Anhang angefügt:"
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 1. Januar 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    }
  ],
  "definitions": []
}
