{
  "id": "li-konso-2002176000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Bodenschutz",
  "title_en": "",
  "short_name": "LGBl 2002.176",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002176000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Bodenschutz",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziele",
      "content": "1) Dieses Protokoll dient der Umsetzung der zwischen den Vertragsparteien in der Alpenkonvention vereinbarten Verpflichtungen zum Bodenschutz.\n2) Der Boden ist\n1. in seinen natürlichen Funktionen als\na) Lebensgrundlage und Lebensraum für Menschen, Tiere, Pflanzen und Mikroorganismen,\nb) prägendes Element von Natur und Landschaft,\nc) Teil des Naturhaushalts, insbesondere mit seinen Wasser- und Nährstoffkreisläufen,\nd) Umwandlungs- und Ausgleichsmedium für stoffliche Einwirkungen, insbesondere aufgrund der Filter-, Puffer- und Speichereigenschaften, besonders zum Schutz des Grundwassers,\ne) genetisches Reservoir,\n2. in seiner Funktion als Archiv der Natur- und Kulturgeschichte sowie\n3. zur Sicherung seiner Nutzungen als\na) Standort für die Landwirtschaft einschliesslich der Weidewirtschaft und der Forstwirtschaft,\nb) Fläche für Siedlung und touristische Aktivitäten,\nc) Standort für sonstige wirtschaftliche Nutzungen, Verkehr, Ver- und Entsorgung,\nd) Rohstofflagerstätte\nnachhaltig in seiner Leistungsfähigkeit zu erhalten. Insbesondere die ökologischen Bodenfunktionen sind als wesentlicher Bestandteil des Naturhaushalts langfristig qualitativ und quantitativ zu sichern und zu erhalten. Die Wiederherstellung beeinträchtigter Böden ist zu fördern.\n3) Die zu ergreifenden Massnahmen zielen insbesondere auf eine standortgerechte Bodennutzung, einen sparsamen Umgang mit den Flächen, die Vermeidung von Erosion und nachteiligen Veränderungen der Bodenstruktur sowie auf eine Minimierung der Einträge von bodenbelastenden Stoffen.\n4) Insbesondere sind auch die im Alpenraum typische Vielfalt der Böden und charakteristische Standorte zu bewahren und zu fördern.\n5) Hierbei kommt dem Vorsorgeprinzip, welches die Sicherung der Funktionsfähigkeit und Nutzungsmöglichkeit der Böden für verschiedene Zwecke sowie ihre Verfügbarkeit für künftige Generationen im Hinblick auf nachhaltige Entwicklung einschliesst, besondere Bedeutung zu."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundverpflichtungen",
      "content": "1) Die Vertragsparteien verpflichten sich, die erforderlichen rechtlichen und administrativen Massnahmen zu ergreifen, um den Schutz der Böden im Alpenraum sicherzustellen. Die Überwachung dieser Massnahmen erfolgt unter der Verantwortung der nationalen Behörden.\n2) Besteht die Gefahr schwerwiegender und nachhaltiger Beeinträchtigungen der Funktionsfähigkeit der Böden, ist grundsätzlich den Schutzaspekten der Vorrang vor Nutzungsaspekten einzuräumen.\n3) Die Vertragsparteien prüfen die Möglichkeiten, die mit diesem Protokoll angestrebten Massnahmen zum Bodenschutz im Alpenraum mit fiskalischen und/oder finanziellen Massnahmen zu unterstützen. Massnahmen, die mit dem Schutz des Bodens und mit den Zielen einer sparsamen und umweltschonenden Bodennutzung im Einklang stehen, sollen besonders unterstützt werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen. Im Alpenraum gilt dies insbesondere für Raumordnung, Siedlungs- und Verkehrswesen, Energiewirtschaft, Land- und Forstwirtschaft, Rohstoffgewinnung, Industrie, Gewerbe, Tourismus, Naturschutz und Landschaftspflege, Wasser- und Abfallwirtschaft und Luftreinhaltung."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Politiken des Bodenschutzes sowie der sich daraus ergebenden Massnahmen im Alpenraum zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Internationale Zusammenarbeit",
      "content": "1) Die Vertragsparteien unterstützen eine verstärkte internationale Zusammenarbeit zwischen den jeweils zuständigen Institutionen, insbesondere bei der Erstellung von Bodenkatastern, bei der Bodenbeobachtung, bei der Ausweisung und Überwachung von Bodenschutz- und Bodenbelastungsgebieten sowie Gefahrenzonen, der Bereitstellung und Harmonisierung von Datengrundlagen, der Koordinierung der alpenbezogenen Bodenschutzforschung sowie bei der gegenseitigen Berichterstattung.\n2) Die Vertragsparteien verpflichten sich, Hindernisse der internationalen Zusammenarbeit zwischen Gebietskörperschaften des Alpenraums zu beseitigen und die Lösung gemeinsamer Probleme auf der am besten geeigneten Ebene zu fördern.\n3) Wenn die Festlegung von bodenschutzbezogenen Massnahmen in der nationalen oder internationalen Zuständigkeit liegt, sind den Gebietskörperschaften Möglichkeiten einzuräumen, die Interessen der Bevölkerung wirksam darzulegen.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Spezifische Massnahmen",
      "section": "6",
      "title": "Art. 6 Gebietsausweisungen",
      "content": "Die Vertragsparteien achten darauf, dass bei der Ausweisung von Schutzgebieten auch schützenswerte Böden einbezogen werden. Insbesondere sind Boden- und Felsbildungen von besonders charakteristischer Eigenart oder von besonderer Bedeutung für die Dokumentation der Erdgeschichte zu erhalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Spezifische Massnahmen",
      "section": "7",
      "title": "Art. 7 Sparsamer und schonender Umgang mit Böden",
      "content": "1) Bei der Erstellung und Umsetzung der Pläne und/oder Programme nach Art. 9 Abs. 3 des Protokolls \"Raumplanung und nachhaltige Entwicklung\" sind die Belange des Bodenschutzes, insbesondere der sparsame Umgang mit Grund und Boden zu berücksichtigen.\n2) Zur Begrenzung der Bodenversiegelung und des Bodenverbrauchs sorgen die Vertragsparteien für ein flächensparendes und bodenschonendes Bauen. Sie richten die Siedlungsentwicklung bevorzugt auf den Innenbereich und begrenzen das Siedlungswachstum nach aussen.\n3) Bei der Prüfung der Raum- und Umweltverträglichkeit von Grossvorhaben im Industrie-, Bau- und Infrastrukturbereich insbesondere des Verkehrs, der Energie und des Tourismus, ist im Rahmen der nationalen Verfahren dem Bodenschutz und dem begrenzten Flächenangebot im alpinen Raum Rechnung zu tragen.\n4) Wenn die natürlichen Gegebenheiten dies zulassen, sind nicht mehr genutzte oder beeinträchtigte Böden, insbesondere Abfalldeponien, Bergwerkshalden, Infrastrukturen, Skipisten, zu renaturieren oder zu rekultivieren."
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Sparsame Verwendung und bodenschonender Abbau von Bodenschätzen",
      "content": "1) Die Vertragsparteien sorgen für einen sparsamen Umgang mit Bodenschätzen. Sie wirken darauf hin, dass vorzugsweise Ersatzstoffe verwendet und Möglichkeiten der Wiederverwertung ausgeschöpft werden oder deren Entwicklung gefördert wird.\n2) Bei Abbau, Aufbereitung und Nutzung von Bodenschätzen sind Belastungen der anderen Bodenfunktionen möglichst gering zu halten. In zum Schutz der Bodenfunktionen besonders bedeutsamen Gebieten und in ausgewiesenen Gebieten zur Trinkwassergewinnung soll auf den Abbau von Bodenschätzen verzichtet werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Erhaltung der Böden in Feuchtgebieten und Mooren",
      "content": "1) Die Vertragsparteien verpflichten sich, Hoch- und Flachmoore zu erhalten. Dazu ist mittelfristig anzustreben, die Verwendung von Torf vollständig zu ersetzen.\n2) In Feuchtgebieten und Mooren sollen Entwässerungsmassnahmen ausser in begründeten Ausnahmefällen auf die Pflege bestehender Netze begrenzt werden. Rückbaumassnahmen bei bestehenden Entwässerungen sollen gefördert werden.\n3) Moorböden sollen grundsätzlich nicht genutzt oder unter landwirtschaftlicher Nutzung derart bewirtschaftet werden, dass ihre Eigenart erhalten bleibt."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Ausweisung und Behandlung gefährdeter Gebiete",
      "content": "1) Die Vertragsparteien vereinbaren, Alpengebiete, die durch geologische, hydrogeologische und hydrologische Risiken, insbesondere Massenbewegungen (Hangbewegungen, Murenbildungen, Erdfälle), Lawinen und Überschwemmungen, gefährdet sind, zu kartieren und in Kataster aufzunehmen und, soweit erforderlich, Gefahrenzonen auszuweisen. Gegebenenfalls sind auch seismische Risiken zu berücksichtigen.\n2) Die Vertragsparteien sorgen dafür, dass in gefährdeten Gebieten möglichst naturnahe Ingenieurtechniken angewendet sowie örtliche und traditionelle, an die landschaftlichen Gegebenheiten angepasste Baumaterialien eingesetzt werden. Diese Massnahmen sind durch geeignete Waldbaumassnahmen zu unterstützen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Ausweisung und Behandlung erosionsgefährdeter Alpengebiete",
      "content": "1) Die Vertragsparteien vereinbaren, nach vergleichbaren Kriterien zur Quantifizierung der Erosion von Böden die durch flächenhafte Erosion betroffenen Alpengebiete zu kartieren und in Bodenkataster aufzunehmen, soweit dies für den Schutz von Sachgütern erforderlich ist.\n2) Die Bodenerosion ist auf das unvermeidbare Mass einzuschränken. Erosions- und rutschungsgeschädigte Flächen sollen saniert werden, soweit dies der Schutz des Menschen und von Sachgütern erfordert.\n3) Zum Schutz des Menschen und von Sachgütern sind bei Massnahmen zur Eindämmung der Erosion durch Gewässer und zur Minderung des Oberflächenabflusses vorzugsweise naturnahe wasserwirtschaftliche, ingenieurbauliche und forstwirtschaftliche Techniken einzusetzen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Land-, Weide- und Forstwirtschaft",
      "content": "1) Zum Schutz vor Erosion und schädigenden Bodenverdichtungen verpflichten sich die Vertragsparteien zur Anwendung einer guten, an die örtlichen Verhältnisse angepassten ackerbaulichen, weidewirtschaftlichen und forstwirtschaftlichen Praxis.\n2) Im Hinblick auf Stoffeinträge durch Düngemittel- und Pflanzenschutzmittelanwendung streben die Vertragsparteien an, gemeinsame Massstäbe für eine gute fachliche Praxis zu erarbeiten und umzusetzen. Die Düngung ist nach Art, Menge und Zeit auf den Bedarf der Pflanzen unter Berücksichtigung der im Boden verfügbaren Nährstoffe und der organischen Substanz sowie der Standort- und Anbaubedingungen auszurichten. Dazu dienen die Anwendung von ökologischen/biologischen und integrierten Anbaumethoden sowie die Abstimmung des Viehbesatzes auf die natürlichen Standort- und Aufwuchsbedingungen.\n3) Auf Alpflächen ist insbesondere der Einsatz mineralischer Düngemittel und synthetischer Pflanzenschutzmittel zu minimieren. Auf den Einsatz von Klärschlämmen soll verzichtet werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Spezifische Massnahmen",
      "section": "13",
      "title": "Art. 13 Waldbauliche und sonstige Massnahmen",
      "content": "1) Für Bergwälder, die in hohem Mass den eigenen Standort oder vor allem Siedlungen, Verkehrsinfrastrukturen, landwirtschaftliche Kulturflächen und Ähnliches schützen, verpflichten sich die Vertragsparteien, dieser Schutzwirkung eine Vorrangstellung einzuräumen und deren forstliche Behandlung am Schutzziel zu orientieren. Diese Bergwälder sind an Ort und Stelle zu erhalten.\n2) Insbesondere ist der Wald so zu nutzen und zu pflegen, dass Bodenerosion und schädliche Bodenverdichtungen vermieden werden. Zu diesem Zweck sind auch standortgerechter Waldbau und natürliche Waldverjüngung zu fördern."
    },
    {
      "provision_ref": "art14",
      "chapter": "Spezifische Massnahmen",
      "section": "14",
      "title": "Art. 14 Auswirkungen touristischer Infrastrukturen",
      "content": "1) Die Vertragsparteien wirken in der geeignetsten Weise darauf hin, dass\n- nachteilige Auswirkungen von touristischen Aktivitäten auf die alpinen Böden vermieden werden,\n- die durch eine intensive touristische Nutzung beeinträchtigten Böden stabilisiert werden, insbesondere und soweit möglich durch die Wiederherstellung der Vegetationsdecke und die Anwendung naturnaher Ingenieurtechniken. Die weitere Nutzung soll so gelenkt werden, dass derartige Schäden nicht mehr auftreten,\n- Genehmigungen für den Bau und die Planierung von Skipisten in Wäldern mit Schutzfunktionen nur in Ausnahmefällen und bei Durchführung von Ausgleichsmassnahmen erteilt und in labilen Gebieten nicht erteilt werden.\n2) Chemische und biologische Zusätze für die Pistenpräparierung werden nur dann zugelassen, wenn sie nachgewiesenermassen umweltverträglich sind.\n3) Wenn bedeutende Schäden an Böden und Vegetation festgestellt werden, ergreifen die Vertragsparteien zum frühestmöglichen Zeitpunkt die erforderlichen Massnahmen zur Wiederherstellung."
    },
    {
      "provision_ref": "art15",
      "chapter": "Spezifische Massnahmen",
      "section": "15",
      "title": "Art. 15 Begrenzung von Schadstoffeinträgen",
      "content": "1) Die Vertragsparteien unternehmen alle Anstrengungen, um den Schadstoffeintrag in die Böden über Luft, Wasser, Abfälle und umweltbelastende Stoffe soweit wie möglich und vorsorglich zu verringern. Bevorzugt werden Massnahmen, die Emissionen an ihrer Quelle begrenzen.\n2) Zur Vermeidung der Kontamination von Böden beim Umgang mit gefährlichen Stoffen treffen die Vertragsparteien technische Regelungen, sehen Kontrollen vor und führen Forschungsprogramme und Aufklärungsmassnahmen durch."
    },
    {
      "provision_ref": "art16",
      "chapter": "Spezifische Massnahmen",
      "section": "16",
      "title": "Art. 16 Umweltverträglicher Einsatz von Streumitteln",
      "content": "Die Vertragsparteien verpflichten sich, den Einsatz von Streusalz zu minimieren und, soweit möglich, abstumpfende und weniger kontaminierende Mittel wie Kies und Sand einzusetzen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Spezifische Massnahmen",
      "section": "17",
      "title": "Art. 17 Kontaminierte Böden, Altlasten, Abfallkonzepte",
      "content": "1) Die Vertragsparteien verpflichten sich zur Erhebung und Dokumentation ihrer Altlasten und Altlastenverdachtsflächen (Altlastenkataster), zur Untersuchung des Zustands dieser Flächen sowie zur Abschätzung des Gefährdungspotentials nach vergleichbaren Methoden.\n2) Zur Vermeidung der Kontamination von Böden sowie zur umweltverträglichen Vorbehandlung, Behandlung und Ablagerung von Abfällen und Reststoffen sind Abfallkonzepte zu erstellen und umzusetzen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Spezifische Massnahmen",
      "section": "18",
      "title": "Art. 18 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen zum Bodenschutz treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art19",
      "chapter": "Forschung, Bildung und Information",
      "section": "19",
      "title": "Art. 19 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen, die zur Erreichung der Ziele dieses Protokolls dienlich sind.\n2) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden.\n3) Die Vertragsparteien vereinbaren, ihre alpenbezogenen Forschungsvorhaben zum Bodenschutz unter Berücksichtigung anderer nationaler und internationaler Forschungsentwicklungen zu koordinieren, und nehmen gemeinsame Forschungsaktivitäten in Aussicht.\n4) Besondere Aufmerksamkeit ist den Bewertungen der Bodenempfindlichkeit im Hinblick auf unterschiedliche menschliche Tätigkeiten, den Bewertungen der Regenerationsfähigkeit der Böden sowie der Prüfung der bestgeeigneten entsprechenden Technologien beizumessen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Forschung, Bildung und Information",
      "section": "20",
      "title": "Art. 20 Erstellung harmonisierter Datengrundlagen",
      "content": "1) Die Vertragsparteien kommen überein, im Rahmen des Beobachtungs- und Informationssystems der Alpen vergleichbare Datengrundlagen (Bodenparameter, Probenahme, Analytik, Auswertung) und die Möglichkeit des Datenaustauschs zu schaffen.\n2) Die Vertragsparteien verständigen sich über vorrangig zu untersuchende bodengefährdende Stoffe und streben vergleichbare Bewertungsmassstäbe an.\n3) Die Vertragsparteien streben an, den Zustand der Böden im Alpenraum unter Berücksichtigung der geologischen und hydrogeologischen Situation nach gleichen Bewertungsgrundlagen und harmonisierten Methoden repräsentativ zu erfassen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Forschung, Bildung und Information",
      "section": "21",
      "title": "Art. 21 Einrichtung von Dauerbeobachtungsflächen und Koordinierung der Umweltbeobachtung",
      "content": "1) Die Vertragsparteien verpflichten sich, für den Alpenraum Dauerbeobachtungsflächen (Monitoring) einzurichten und in ein alpenweites Netz zur Bodenbeobachtung zu integrieren.\n2) Die Vertragsparteien vereinbaren, ihre nationale Bodenbeobachtung mit den Umweltbeobachtungseinrichtungen in den Bereichen Luft, Wasser, Flora und Fauna zu koordinieren.\n3) Im Rahmen dieser Untersuchungen werden die Vertragsparteien nach vergleichbaren Vorgaben Bodenprobenbanken aufbauen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Forschung, Bildung und Information",
      "section": "22",
      "title": "Art. 22 Bildung und Information",
      "content": "Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art23",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "23",
      "title": "Art. 23 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art24",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "24",
      "title": "Art. 24 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art25",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "25",
      "title": "Art. 25 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 16. Oktober 1998 sowie ab dem 16. November 1998 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Bled am 16. Oktober 1998 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
