{
  "id": "li-konso-2017012000",
  "type": "statute",
  "title": "Gewässerschutzverordnung (GSchV) vom 18. Januar 2017",
  "title_en": "",
  "short_name": "LGBl 2017.012",
  "status": "in_force",
  "issued_date": "2017-01-18",
  "in_force_date": "2017-01-18",
  "url": "https://www.gesetze.li/konso/2017012000",
  "description": "Gewässerschutzverordnung (GSchV) vom 18. Januar 2017",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Grundsatz",
      "content": "1) Diese Verordnung soll ober- und unterirdische Gewässer vor nachteiligen Einwirkungen schützen und deren nachhaltige Nutzung ermöglichen.\n2) Zu diesem Zweck müssen bei allen Massnahmen nach dieser Verordnung die Umweltziele für Gewässer nach Art. 41a GSchG berücksichtigt werden.\n3) Diese Verordnung dient zudem der Umsetzung der im Anhang 1 aufgeführten EWR-Rechtsvorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt:\na) die Anforderungen an die Wasserqualität;\nb) die Abwasserbeseitigung;\nc) die Entsorgung des Klärschlamms;\nd) die Verwendung von Düngern;\ne) die Verwendung von Pflanzenschutzmitteln;\nf) die Anforderungen an Betriebe mit Nutztierhaltung;\ng) den planerischen Schutz der Gewässer;\nh) die Verhinderung und Behebung anderer nachteiliger Einwirkungen auf Gewässer.\n2) Für radioaktive Stoffe gilt die Verordnung, soweit diese Stoffe biologische Wirkungen auf Grund ihrer chemischen Eigenschaften zur Folge haben. Soweit diese Stoffe biologische Wirkungen auf Grund ihrer Strahlung zur Folge haben, gelten die Strahlenschutz- und die Atomgesetzgebung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verhältnis zum EWR-Recht",
      "content": "Legt diese Verordnung keine oder keine strengeren Anforderungen an den Gewässerschutz fest, finden auf die Anforderungen an den Gewässerschutz die Regelungen der in Anhang 1 enthaltenen Rechtsakte, in ihrer nach Massgabe von Art. 4 gültigen Fassung, ergänzend Anwendung. Dies gilt insbesondere für die Anforderungen nach Massgabe der Anhänge 2 und 3."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Gültige Fassung",
      "content": "1) Die gültige Fassung des Anhangs 1 sowie der Regelungen der im Anhang 1 enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung des Anhangs 1 sowie der Regelungen der im Anhang 1 enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl des Anhangs 1 als auch der Regelungen der im Anhang 1 enthaltenen Rechtsakte.\nII. Abwasserbeseitigung\nA. Abgrenzung zwischen verschmutztem und nicht verschmutztem Abwasser"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Abgrenzung zwischen verschmutztem und nicht verschmutztem Abwasser",
      "section": "5",
      "title": "Art. 5 Abwasser",
      "content": "1) Das Amt für Umwelt beurteilt, ob Abwasser bei der Einleitung in ein Gewässer oder bei der Versickerung als verschmutzt oder nicht verschmutzt gilt, auf Grund:\na) der Art, der Menge, der Eigenschaften und des zeitlichen Anfalls der Stoffe, die im Abwasser enthalten sind und Gewässer verunreinigen können;\nb) des Zustandes des Gewässers, in welches das Abwasser gelangt.\n2) Bei der Versickerung von Abwasser berücksichtigt das Amt für Umwelt ausserdem, ob:\na) das Abwasser wegen der bestehenden Belastung des Bodens oder des nicht wassergesättigten Untergrundes verunreinigt werden kann;\nb) das Abwasser im Boden ausreichend gereinigt wird;\nc) die Richtwerte für anorganische Schadstoffe im Boden nach Anhang 4 langfristig eingehalten werden können, ausgenommen bei der Versickerung in einer dafür bestimmten Anlage oder an Verkehrswegen im Bereich der Böschungen und der Grünstreifen.\n3) Von bebauten oder befestigten Flächen abfliessendes Niederschlagswasser gilt in der Regel als nicht verschmutztes Abwasser, wenn es:\na) von Dachflächen stammt;\nb) von Strassen, Wegen und Plätzen stammt, auf denen keine erheblichen Mengen von Stoffen, die Gewässer verunreinigen können, umgeschlagen, verarbeitet und gelagert werden, und wenn es bei der Versickerung im Boden ausreichend gereinigt wird; bei der Beurteilung, ob Stoffmengen erheblich sind, muss das Risiko von Unfällen berücksichtigt werden;\nc) von Gleisanlagen stammt, bei denen langfristig sichergestellt ist, dass auf den Einsatz von Pflanzenschutzmitteln verzichtet wird, oder wenn Pflanzenschutzmittel bei der Versickerung durch eine biologisch aktive Bodenschicht ausreichend zurückgehalten und abgebaut werden.\nB. Entwässerungsplanung"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Entwässerungsplanung",
      "section": "6",
      "title": "Art. 6 Landesweite Entwässerungsplanung",
      "content": "1) Die Gemeinden erstellen einen landesweiten Entwässerungsplan.\n2) Der Entwässerungsplan legt insbesondere fest:\na) den Standort der zentralen Abwasserreinigungsanlagen und die Gebiete, die daran anzuschliessen sind;\nb) welche oberirdischen Gewässer in welchem Ausmass für die Einleitung von Abwasser, insbesondere bei Niederschlägen, geeignet sind;\nc) die zentralen Abwasserreinigungsanlagen, bei denen die Anforderungen an die Einleitung verschärft oder ergänzt werden müssen.\n3) Die Gemeinden berücksichtigen bei der Erstellung des Entwässerungsplans den Raumbedarf der Gewässer, den Hochwasserschutz und andere Massnahmen zum Schutz der Gewässer als die Abwasserbehandlung.\n4) Der Entwässerungsplan ist für die Planung und Festlegung der Gewässerschutzmassnahmen in den Gemeinden verbindlich.\n5) Er ist öffentlich zugänglich."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Entwässerungsplanung",
      "section": "7",
      "title": "Art. 7 Kommunale Entwässerungsplanung",
      "content": "1) Die Gemeinden erstellen generelle Entwässerungspläne (GEP), die einen sachgemässen Gewässerschutz und eine zweckmässige Siedlungsentwässerung gewährleisten.\n2) Der GEP legt mindestens fest:\na) die Gebiete, für die öffentliche Kanalisationen zu erstellen sind;\nb) die Gebiete, in denen das von bebauten oder befestigten Flächen ab-fliessende Niederschlagswasser getrennt vom anderen Abwasser zu beseitigen ist;\nc) die Gebiete, in denen nicht verschmutztes Abwasser versickern zu lassen ist;\nd) die Gebiete, in denen nicht verschmutztes Abwasser in ein oberirdisches Gewässer einzuleiten ist;\ne) die Massnahmen, mit denen nicht verschmutztes Abwasser, das stetig anfällt, von der zentralen Abwasserreinigungsanlage fernzuhalten ist;\nf) die Gebiete, in denen andere Systeme als zentrale Abwasserreinigungsanlagen anzuwenden sind, und wie das Abwasser in diesen Gebieten zu beseitigen ist.\n3) Der GEP wird nötigenfalls angepasst:\na) an die Siedlungsentwicklung;\nb) wenn der landesweite Entwässerungsplan erstellt oder geändert wird.\n4) Er ist öffentlich zugänglich.\nC. Ableitung von verschmutztem Abwasser"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Ableitung von verschmutztem Abwasser",
      "section": "8",
      "title": "Art. 8 Einleitung in Gewässer",
      "content": "1) Das Amt für Umwelt bewilligt die Einleitung von verschmutztem Abwasser in oberirdische Gewässer, Drainagen sowie unterirdische Flüsse und Bäche, wenn die Anforderungen an die Einleitung in Gewässer nach Anhang 3 eingehalten sind.\n2) Es verschärft oder ergänzt die Anforderungen, wenn:\na) die betroffenen Gewässer durch die Einleitung des Abwassers die Anforderungen an die Wasserqualität nach Anhang 2 nicht erfüllen oder wenn dies zur Einhaltung internationaler Vereinbarungen oder Beschlüsse erforderlich ist; und\nb) auf Grund von Abklärungen (Art. 48) feststeht, dass die ungenügende Wasserqualität zu einem wesentlichen Teil auf die Einleitung des Abwassers zurückzuführen ist und die entsprechenden Massnahmen bei der Abwasserreinigungsanlage nicht unverhältnismässig sind.\n3) Es kann die Anforderungen verschärfen oder ergänzen, wenn die Wasserqualität nach Anhang 2 für eine besondere Nutzung des betroffenen Gewässers nicht ausreicht.\n4) Es kann die Anforderungen erleichtern, wenn:\na) durch eine Verminderung der eingeleiteten Abwassermenge trotz der Zulassung höherer Stoffkonzentrationen die Menge der eingeleiteten Stoffe, die Gewässer verunreinigen können, vermindert wird; oder\nb) die Umwelt durch die Einleitung nicht verwertbarer Stoffe in Industrieabwasser gesamthaft weniger belastet wird als durch eine andere Entsorgung; die Anforderungen an die Wasserqualität nach Anhang 2 und internationale Vereinbarungen oder Beschlüsse müssen eingehalten werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Ableitung von verschmutztem Abwasser",
      "section": "9",
      "title": "Art. 9 Einleitung in die öffentliche Kanalisation",
      "content": "1) Die Gemeinden bewilligen die Einleitung von kommunalem Abwasser in die öffentliche Kanalisation.\n2) Das Amt für Umwelt bewilligt die Einleitung von Industrieabwasser nach Anhang 3 Abschnitt B oder von anderem Abwasser nach Anhang 3 Abschnitt C in die öffentliche Kanalisation, wenn die Anforderungen des entsprechenden Anhangs eingehalten sind.\n3) Es verschärft oder ergänzt die Anforderungen, wenn durch die Einleitung des Abwassers:\na) der Betrieb der öffentlichen Kanalisation erschwert oder gestört werden kann;\nb) beim Abwasser der zentralen Abwasserreinigungsanlage die Anforderungen an die Einleitung in ein Gewässer nicht oder nur mit unverhältnismässigen Massnahmen eingehalten werden können oder der Betrieb der Anlage in anderer Weise erschwert oder gestört werden kann; oder\nc) der Betrieb der Anlage, in der Klärschlamm entwässert, getrocknet oder verbrannt wird, erschwert oder gestört werden kann.\n4) Es kann die Anforderungen erleichtern, wenn:\na) durch eine Verminderung der eingeleiteten Abwassermenge trotz der Zulassung höherer Stoffkonzentrationen die Menge der eingeleiteten Stoffe, die Gewässer verunreinigen können, vermindert wird;\nb) die Umwelt durch die Einleitung nicht verwertbarer Stoffe in Industrieabwasser gesamthaft weniger belastet wird als durch eine andere Entsorgung und beim Abwasser der zentralen Abwasserreinigungsanlage die Anforderungen an die Einleitung in ein Gewässer eingehalten werden; oder\nc) dies für den Betrieb der Abwasserreinigungsanlage zweckmässig ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Ableitung von verschmutztem Abwasser",
      "section": "10",
      "title": "Art. 10 Versickerung",
      "content": "1) Das Versickernlassen von verschmutztem Abwasser ist verboten.\n2) Das Amt für Umwelt kann das Versickernlassen von kommunalem Abwasser oder von anderem verschmutztem Abwasser vergleichbarer Zusammensetzung bewilligen, wenn:\na) das Abwasser behandelt worden ist und die Anforderungen an die Einleitung in Gewässer erfüllt;\nb) beim betroffenen Grundwasser die Anforderungen an die Wasserqualität nach Anhang 2 nach der Versickerung des Abwassers eingehalten werden;\nc) die Versickerung in einer dafür bestimmten Anlage erfolgt, die Richtwerte für anorganische Schadstoffe im Boden nach Anhang 4 auch langfristig nicht überschritten werden oder beim Fehlen von Richtwerten die Bodenfruchtbarkeit auch langfristig gewährleistet ist; und\nd) die Anforderungen eingehalten sind, die für den Betrieb von Abwasseranlagen, die Abwasser in ein Gewässer einleiten, gelten (Art. 16 bis 20)."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Ableitung von verschmutztem Abwasser",
      "section": "11",
      "title": "Art. 11 Abwasser besonderer Herkunft",
      "content": "1) Verschmutztes Abwasser, das ausserhalb des Bereichs der öffentlichen Kanalisationen anfällt und für das weder die Einleitung in ein Gewässer, noch die Versickerung, noch die Verwertung zusammen mit Hofdünger (Art. 11 Abs. 4 GSchG) zulässig ist, muss in einer abflusslosen Grube gesammelt und regelmässig einer zentralen Abwasserreinigungsanlage oder einer besonderen Behandlung zugeführt werden.\n2) Abwasser aus der Aufbereitung von Hofdüngern, der hors-sol-Produktion und ähnlichen pflanzenbaulichen Verfahren muss umweltverträglich und entsprechend dem Stand der Technik landwirtschaftlich oder gartenbaulich verwertet werden.\n3) Abwasser aus beweglichen Sanitäranlagen muss gesammelt werden und darf nur unter Benutzung der dafür vorgesehenen Einrichtungen in öffentliche Kanalisationen eingeleitet werden. Davon ausgenommen sind Sanitäranlagen in:\na) Eisenbahnfahrzeugen mit eigener Abwasserbehandlung;\nb) Eisenbahnfahrzeugen für den Fernverkehr, die vor dem 1. Januar 1997 in Betrieb genommen wurden;\nc) Eisenbahnfahrzeugen für den Regional- und Agglomerationsverkehr, die vor dem 1. Januar 2000 in Betrieb genommen wurden."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Ableitung von verschmutztem Abwasser",
      "section": "12",
      "title": "Art. 12 Verbot der Abfallentsorgung mit dem Abwasser",
      "content": "Es ist verboten:\na) feste und flüssige Abfälle mit dem Abwasser zu entsorgen, ausser wenn dies für die Behandlung des Abwassers zweckmässig ist;\nb) Stoffe entgegen den Angaben des Herstellers auf der Etikette oder der Gebrauchsanweisung abzuleiten.\nD. Projektierung, Bau und Betrieb von Abwasseranlagen"
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "13",
      "title": "Art. 13 Projektgenehmigungen",
      "content": "Das Amt für Umwelt bewilligt Projekte für:\na) Abwasserreinigungsanlagen, Spezialbauwerke und Verbundsleitungen;\nb) Abwasservorbehandlungs- und -reinigungsanlagen von Industrie- und Gewerbebetrieben."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "14",
      "title": "Art. 14 Trennung des Abwassers bei Gebäuden",
      "content": "Die Inhaber von Gebäuden müssen bei deren Erstellung oder bei wesentlichen Änderungen dafür sorgen, dass das Niederschlagswasser und das stetig anfallende nicht verschmutzte Abwasser bis ausserhalb des Gebäudes getrennt vom verschmutzten Abwasser abgeleitet werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "15",
      "title": "Art. 15 Kanalisationsanschluss",
      "content": "1) Der Anschluss von verschmutztem Abwasser an die öffentliche Kanalisation ausserhalb von Bauzonen (Art. 10 Abs. 2 Bst. b GSchG) ist:\na) zweckmässig, wenn er sich einwandfrei und mit normalem baulichem Aufwand herstellen lässt;\nb) zumutbar, wenn die Kosten des Anschlusses diejenigen für vergleichbare Anschlüsse innerhalb der Bauzone nicht wesentlich überschreiten.\n2) Das Amt für Umwelt darf neue Zuleitungen von nicht verschmutztem Abwasser, das stetig anfällt, in eine zentrale Abwasserreinigungsanlage nur bewilligen (Art. 11 Abs. 3 GSchG), wenn die örtlichen Verhältnisse die Versickerung oder die Einleitung in ein Gewässer nicht erlauben."
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "16",
      "title": "Art. 16 Fachgerechter Betrieb",
      "content": "1) Die Inhaber von Abwasseranlagen müssen:\na) die Anlagen in funktionstüchtigem Zustand erhalten;\nb) Abweichungen vom Normalbetrieb feststellen, deren Ursachen abklären und diese unverzüglich beheben;\nc) beim Betrieb alle verhältnismässigen Massnahmen ergreifen, die zur Verminderung der Mengen der abzuleitenden Stoffe beitragen.\n2) Die Inhaber von Betrieben, die Industrieabwasser in die öffentliche Kanalisation einleiten, und die Inhaber von Abwasserreinigungsanlagen, die Abwasser in die öffentliche Kanalisation oder in ein Gewässer einleiten, müssen sicherstellen, dass:\na) die für den Betrieb verantwortlichen Personen bezeichnet sind;\nb) das Betriebspersonal über die erforderlichen Fachkenntnisse verfügt; und\nc) die Mengen und Konzentrationen der eingeleiteten Stoffe ermittelt werden, wenn die Bewilligung numerische Anforderungen enthält.\n3) Das Amt für Umwelt kann von den Inhabern nach Abs. 2 verlangen, dass diese:\na) die abgeleiteten Mengen und Konzentrationen von Stoffen, die auf Grund ihrer Eigenschaften, ihrer Menge und ihres zeitlichen Anfalles für die Beschaffenheit des Abwassers und für die Wasserqualität des Gewässers von Bedeutung sind, auch dann ermitteln, wenn die Bewilligung keine numerischen Anforderungen enthält;\nb) bestimmte Abwasserproben während einer angemessenen Zeit aufbewahren;\nc) die Auswirkungen der Abwassereinleitung oder -versickerung auf die Wasserqualität ermitteln, wenn die Gefahr besteht, dass die Anforderungen an die Wasserqualität nach Anhang 2 nicht eingehalten werden.\n4) Die Mengen und Konzentrationen der eingeleiteten Stoffe können auch rechnerisch auf Grund der Stoffflüsse ermittelt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "17",
      "title": "Art. 17 Meldung über den Betrieb",
      "content": "1) Die Inhaber von Betrieben, die Industrieabwasser in die öffentliche Kanalisation einleiten, und die Inhaber von Abwasserreinigungsanlagen, die Abwasser in die öffentliche Kanalisation oder in ein Gewässer einleiten, müssen dem Amt für Umwelt nach dessen Anordnungen melden:\na) die eingeleitete Abwassermenge;\nb) die Mengen und Konzentrationen der eingeleiteten Stoffe, die sie nach Art. 16 ermitteln müssen.\n2) Die Inhaber von zentralen Abwasserreinigungsanlagen müssen ausserdem melden:\na) die wichtigen Betriebsdaten wie Wirkungsgrad, Menge und Eigenschaften des Klärschlammes, Art der Klärschlammentsorgung, Energieverbrauch und Betriebskosten;\nb) die Verhältnisse im Einzugsgebiet der Anlage wie Anschlussgrad und Anteil des nicht verschmutzten Abwassers, das stetig anfällt."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "18",
      "title": "Art. 18 Überwachung",
      "content": "1) Das Amt für Umwelt überprüft periodisch, ob:\na) die Betriebe, die Industrieabwasser in die öffentliche Kanalisation einleiten, und die Abwasserreinigungsanlagen, die Abwasser in die öffentliche Kanalisation oder in ein Gewässer einleiten, die in den Bewilligungen festgelegten Anforderungen einhalten;\nb) diese Anforderungen weiterhin einen sachgemässen Gewässerschutz gewährleisten.\n2) Es berücksichtigt dabei die Ergebnisse der Ermittlungen der Inhaber.\n3) Es passt die Bewilligungen nötigenfalls an und ordnet die erforderlichen Massnahmen an. Es berücksichtigt dabei die Dringlichkeit der erforderlichen Massnahmen sowie die Verpflichtungen, die sich aus internationalen Vereinbarungen oder Beschlüssen ergeben."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "19",
      "title": "Art. 19 Massnahmen im Hinblick auf ausserordentliche Ereignisse",
      "content": "1) Die Inhaber von Abwasserreinigungsanlagen, die Abwasser in ein Gewässer einleiten, und die Inhaber von Betrieben, die Industrieabwasser in eine Abwasserreinigungsanlage ableiten, müssen zur Verminderung des Risikos einer Gewässerverunreinigung durch ausserordentliche Ereignisse die geeigneten und wirtschaftlich tragbaren Massnahmen treffen.\n2) Ist das Risiko trotz dieser Massnahmen nicht tragbar, so ordnet das Amt für Umwelt die erforderlichen zusätzlichen Massnahmen an.\n3) Weitergehende Vorschriften der Störfallverordnung und der schweizerischen Verordnung über die Sicherstellung der Trinkwasserversorgung in Notlagen (SR 531.32) bleiben vorbehalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Projektierung, Bau und Betrieb von Abwasseranlagen",
      "section": "20",
      "title": "Art. 20 Meldung ausserordentlicher Ereignisse",
      "content": "1) Die Inhaber von Abwasserreinigungsanlagen, die Abwasser in ein Gewässer einleiten, müssen dafür sorgen, dass ausserordentliche Ereignisse unverzüglich dem Amt für Umwelt gemeldet werden, wenn diese dazu führen können, dass die vorschriftgemässe Einleitung des Abwassers in ein Gewässer oder die vorgesehene Verwertung oder Beseitigung des Klärschlamms nicht mehr möglich ist.\n2) Die Inhaber von Betrieben, die Industrieabwasser ableiten, müssen dafür sorgen, dass ausserordentliche Ereignisse unverzüglich dem Inhaber der Abwasserreinigungsanlage gemeldet werden, wenn diese dazu führen können, dass der ordnungsgemässe Betrieb der Abwasseranlagen erschwert oder gestört wird.\n3) Das Amt für Umwelt sorgt dafür, dass die von einem ausserordentlichen Ereignis betroffenen Gemeinden und Privaten rechtzeitig über mögliche nachteilige Einwirkungen auf Gewässer informiert werden. Wenn erhebliche Einwirkungen über die Landesgrenze hinaus erwartet werden, sorgt es zudem dafür, dass die Landespolizei sowie die betroffenen Nachbarstaaten informiert werden.\n4) Weitergehende Melde- und Informationspflichten nach der Störfallverordnung bleiben vorbehalten.\nIII. Entsorgung von Klärschlamm"
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Entsorgung von Klärschlamm",
      "section": "21",
      "title": "Art. 21 Düngerverbot",
      "content": "Klärschlamm darf nicht als Dünger verwendet werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Entsorgung von Klärschlamm",
      "section": "22",
      "title": "Art. 22 Klärschlamm-Entsorgungsplan",
      "content": "1) Das Amt für Umwelt erstellt einen Klärschlamm-Entsorgungsplan und passt ihn in den fachlich gebotenen Zeitabständen den neuen Erfordernissen an.\n2) Der Entsorgungsplan legt mindestens fest:\na) wie der Klärschlamm der zentralen Abwasserreinigungsanlagen entsorgt werden soll;\nb) welche Massnahmen, einschliesslich der Erstellung und Änderung von Anlagen, die der Entsorgung des Klärschlamms dienen, bis zu welchem Zeitpunkt erforderlich sind."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Entsorgung von Klärschlamm",
      "section": "23",
      "title": "Art. 23 Lagereinrichtungen",
      "content": "1) Die Inhaber von Abwasserreinigungsanlagen müssen dafür sorgen, dass sie den Klärschlamm so lange lagern können, bis eine umweltverträgliche Entsorgung sichergestellt ist.\n2) Wenn der Klärschlamm der zentralen Abwasserreinigungsanlagen nicht jederzeit umweltverträglich beseitigt werden kann, muss eine Lagerkapazität von mindestens zwei Monaten vorhanden sein."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Entsorgung von Klärschlamm",
      "section": "24",
      "title": "Art. 24 Untersuchung und Meldepflichten",
      "content": "Die Inhaber der zentralen Abwasserreinigungsanlagen müssen dafür sorgen, dass die Qualität des Klärschlamms in den fachlich gebotenen Zeitabständen nach den Vorgaben des Amtes für Umwelt untersucht wird. Die Untersuchungsergebnisse sind dem Amt für Umwelt zu melden."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Entsorgung von Klärschlamm",
      "section": "25",
      "title": "Art. 25 Abgabe",
      "content": "1) Die Inhaber der zentralen Abwasserreinigungsanlagen müssen über die Abnehmer von Klärschlamm, die abgegebene Menge, die angegebene Entsorgung und den Zeitpunkt der Abgabe Buch führen, diese Angaben während mindestens zehn Jahren aufbewahren und dem Amt für Umwelt auf Verlangen zur Verfügung stellen.\n2) Sie dürfen den Klärschlamm nur mit Zustimmung des Amtes für Umwelt auf andere Weise entsorgen, als dies der Klärschlamm-Entsorgungsplan vorsieht.\nIV. Verwendung von Düngern"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Verwendung von Düngern",
      "section": "26",
      "title": "Art. 26 Begriffe",
      "content": "Auf die in diesem Kapitel verwendeten Begriffe findet die schweizerische Dünger-Verordnung (SR 916.171) Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Verwendung von Düngern",
      "section": "27",
      "title": "Art. 27 Verbote und Vegetationsruhe",
      "content": "1) Die Verwendung von Düngern ist in oberirdischen Gewässern und in einem Streifen von drei Metern Breite entlang von oberirdischen Gewässern verboten, wobei der Streifen bei Fliessgewässern ab der Böschungsoberkante gemessen wird.\n2) Flüssige Dünger dürfen nur ausgebracht werden, wenn der Boden saug- und aufnahmefähig ist. Sie dürfen vor allem dann nicht ausgebracht werden, wenn der Boden wassergesättigt, gefroren, schneebedeckt oder ausgetrocknet ist.\n3) Mist darf nicht ausgebracht werden, wenn der Boden wassergesättigt oder schneebedeckt ist.\n4) Stickstoffhaltige Dünger, insbesondere Gülle, dürfen vorbehaltlich Art. 28 nicht zu Zeiten ausgebracht werden, in denen die Pflanzen den Stickstoff nicht aufnehmen können (Vegetationsruhe). Erfordern besondere Bedürfnisse des Pflanzenbaus ausserhalb dieser Zeiten dennoch eine Düngung, so dürfen solche Dünger nur ausgebracht werden, wenn keine Beeinträchtigung der Gewässer zu befürchten ist; die Ausbringung bedarf der Zustimmung des Amtes für Umwelt.\n5) Die Vegetationsruhe wird wie folgt festgelegt:\na) für Ausbringungsflächen bis 800 m über Meer: 15. Dezember bis 15. Februar;\nb) für Ausbringungsflächen über 800 bis 1 200 m über Meer: 1. Dezember bis 28. Februar;\nc) für Ausbringungsflächen über 1 200 m über Meer: 15. November bis 15. März.\n6) Vorbehalten bleiben besondere Bestimmungen zum Schutz von Quellfassungen und Grundwasserpumpwerken sowie die Verbote betreffend den Natur- und Landschaftsschutz."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Verwendung von Düngern",
      "section": "28",
      "title": "Art. 28 Düngefenster",
      "content": "1) Das Amt für Umwelt kann auf Antrag der Vereinigung Bäuerlicher Organisationen (VBO) das Ausbringen von flüssigen Hofdüngern während der Vegetationsruhe in den in Anhang 5 ausgewiesenen Gebieten generell zulassen (Düngefenster), wenn:\na) die Tagesmitteltemperatur während mindestens sieben aufeinander folgenden Tagen über 5 &deg;C liegt;\nb) der Boden weder wassergesättigt noch gefroren oder schneebedeckt ist; und\nc) in den auf das Düngefenster drei nachfolgenden Tagen gemäss Meteo Schweiz keine starken und anhaltenden Niederschläge (über 20 mm/24h) zu erwarten sind.\n2) Beim Ausbringen von flüssigen Hofdüngern ist:\na) ein Abstand von mindestens 20 Metern zu den Gewässern und Entwässerungsanlagen einzuhalten;\nb) die Austragsmenge auf maximal 20 m&sup3;/ha zu beschränken; und\nc) der flüssige Hofdünger auf bewachsenen Boden auszubringen.\n3) Das Amt für Umwelt informiert in geeigneter Weise über das Düngefenster.\nV. Verwendung von Pflanzenschutzmitteln"
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Verwendung von Pflanzenschutzmitteln",
      "section": "29",
      "title": "Art. 29 Verbote und Einschränkungen",
      "content": "1) Die Verwendung von Pflanzenschutzmitteln ist in oberirdischen Gewässern und in einem Streifen von drei Metern Breite entlang von oberirdischen Gewässern verboten, wobei der Streifen bei Fliessgewässern ab der Böschungsoberkante gemessen wird. Vorbehalten bleiben besondere Bestimmungen zum Schutz von Quellfassungen und Grundwasserpumpwerken.\n2) Die Verwendung von Pflanzenschutzmitteln, die dazu bestimmt sind, unerwünschte Pflanzen oder Pflanzenteile zu vernichten oder auf ein unerwünschtes Pflanzenwachstum Einfluss zu nehmen, ist zudem verboten:\na) auf Dächern und Terrassen;\nb) auf Lagerplätzen;\nc) auf und an Strassen, Wegen und Plätzen;\nd) auf Böschungen und Grünstreifen entlang von Strassen und Gleisanlagen.\n3) Für die Verwendung von Pflanzenschutzmitteln in den Zuströmbereichen Z u und Z o legt das Amt für Umwelt, unter Berücksichtigung der Ausnahmen nach Art. 30 dieser Verordnung und Art. 16 der Waldverordnung über Abs. 1 und 2 hinausgehende Einschränkungen fest, soweit dies zum Schutz der Gewässer erforderlich ist. Insbesondere schränkt es die Verwendung eines Pflanzenschutzmittels im Zuströmbereich Z u ein, wenn dieses in einer Trinkwasserfassung festgestellt wird und die Anforderungen an genutztes oder zur Nutzung vorgesehenes Grundwasser wiederholt nicht erfüllt werden.\n4) Für die Verwendung von Pflanzenschutzmitteln auf und an Gleisanlagen ausserhalb der Zonen S 1 und S 2 von Grundwasserschutzzonen legt das Amt für Umwelt die zum Schutz der Umwelt erforderlichen Einschränkungen und Verbote fest. Es berücksichtigt dabei die örtlichen Verhältnisse."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Verwendung von Pflanzenschutzmitteln",
      "section": "30",
      "title": "Art. 30 Ausnahmen",
      "content": "1) Das Amt für Umwelt kann abweichend vom Verbot nach Art. 29 Abs. 1 im Einzelfall Einzelstockbehandlungen von invasiven Pflanzen genehmigen, sofern diese nicht mit einem angemessen Aufwand mechanisch bekämpft werden können.\n2) Vom Verbot nach Art. 29 Abs. 2 Bst. c ausgenommen sind Einzelstockbehandlungen von Problempflanzen bei Landstrassen, sofern diese mit anderen Massnahmen, wie regelmässiges Mähen, nicht erfolgreich bekämpft werden können.\n3) Vom Verbot nach Art. 29 Abs. 2 Bst. d ausgenommen sind Einzelstockbehandlungen von Problempflanzen, sofern diese mit anderen Massnahmen, wie regelmässiges Mähen, nicht erfolgreich bekämpft werden können.\n4) Entlang von Gleisanlagen ist vorbehaltlich Art. 29 Abs. 1 bis zu vier Meter ab Gleisachse die Verwendung von Blattherbiziden, welche die Wirkstoffe Glyphosat oder Sulfosat enthalten, zulässig.\n5) Für den Unterhalt von Gleisanlagen ist ein Spritzplan zu erstellen und dem Amt für Umwelt zur Genehmigung vorzulegen. Die Genehmigung wird erteilt, wenn die gewässer- und naturschutzrechtlichen Bestimmungen erfüllt sind.\nVI. Anforderungen an Betriebe mit Nutztierhaltung"
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Anforderungen an Betriebe mit Nutztierhaltung",
      "section": "31",
      "title": "Art. 31 Betriebe mit Nutztierhaltung",
      "content": "Als Betriebe mit Nutztierhaltung (Art. 13 GSchG) gelten:\na) landwirtschaftliche Betriebe und Betriebsgemeinschaften mit Nutztierhaltung;\nb) übrige Betriebe mit gewerblicher Nutztierhaltung; ausgenommen sind Betriebe mit Zoo- und Zirkustieren sowie mit einzelnen Zug-, Reit- oder Liebhabertieren."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Anforderungen an Betriebe mit Nutztierhaltung",
      "section": "32",
      "title": "Art. 32 Düngergrossvieheinheit (DGVE)",
      "content": "Für die Umrechnung der Nutztiere eines Betriebs auf DGVE (Art. 13 Abs. 4 GSchG) ist ihre jährlich ausgeschiedene Nährelementmenge massgebend. Diese beträgt für eine DGVE 105 kg Stickstoff und 15 kg Phosphor."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Anforderungen an Betriebe mit Nutztierhaltung",
      "section": "33",
      "title": "Art. 33 Kontrolle der Lagereinrichtungen für Hofdünger und flüssiges Gärgut",
      "content": "1) Das Amt für Umwelt kontrolliert regelmässig die Lagereinrichtungen für Hofdünger und flüssiges Gärgut; die Zeitabstände richten sich nach der Gewässergefährdung.\n2) Kontrolliert wird, ob:\na) die vorgeschriebene Lagerkapazität vorhanden ist;\nb) die Lagereinrichtungen (einschliesslich Leitungen) dicht sind;\nc) die Einrichtungen funktionstüchtig sind;\nd) die Einrichtungen ordnungsgemäss betrieben werden.\nVII. Planerischer Schutz der Gewässer"
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Planerischer Schutz der Gewässer",
      "section": "34",
      "title": "Art. 34 Bezeichnung von Gewässerschutzbereichen sowie Ausscheidung von Wasserschutzgebieten, Schutzzonen und -arealen",
      "content": "1) Die Kriterien und Perimeter zur Ausscheidung von besonders gefährdeten Bereichen nach Art. 23a GSchG richten sich nach Anhang 6 Ziff. 11. Die besonders gefährdeten Bereiche umfassen:\na) den Gewässerschutzbereich A u zum Schutz nutzbarer unterirdischer Gewässer;\nb) den Gewässerschutzbereich A o zum Schutz der Wasserqualität oberirdischer Gewässer, wenn dies zur Gewährleistung einer besonderen Nutzung eines Gewässers erforderlich ist;\nc) den Zuströmbereich Z u zum Schutz der Wasserqualität bei bestehenden und geplanten Grundwasserfassungen, wenn das Wasser durch Stoffe verunreinigt ist, die nicht genügend abgebaut oder zurückgehalten werden, oder wenn die konkrete Gefahr einer Verunreinigung durch solche Stoffe besteht;\nd) den Zuströmbereich Z o zum Schutz der Wasserqualität oberirdischer Gewässer, wenn das Wasser durch abgeschwemmte Pflanzenschutzmittel oder Nährstoffe verunreinigt ist.\n2) Die Kriterien und Perimeter zur Ausscheidung von Wasserschutzgebieten und Schutzzonen nach Art. 24 GSchG richten sich nach Anhang 6 Ziff. 12 und 13.\n3) Die Kriterien und Perimeter zur Ausscheidung von Schutzarealen nach Art. 24 GSchG richten sich nach Anhang 6 Ziff. 14.\n4) Bei der Bezeichnung von Gewässerschutzbereichen sowie bei der Ausscheidung von Wasserschutzgebieten, Schutzzonen und -arealen ist auf die vorhandenen hydrogeologischen Kenntnisse abzustellen; reichen diese nicht aus, so sind die erforderlichen hydrogeologischen Abklärungen durchzuführen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Planerischer Schutz der Gewässer",
      "section": "35",
      "title": "Art. 35 Gewässerschutzkarten",
      "content": "1) Das Amt für Umwelt erstellt Gewässerschutzkarten und passt diese bei Bedarf an. Die Gewässerschutzkarten enthalten mindestens:\na) die Gewässerschutzbereiche;\nb) die Wasserschutzgebiete;\nc) die Schutzzonen;\nd) die Schutzareale;\ne) die Grundwasseraustritte, -fassungen und -anreicherungsanlagen, die für die Wasserversorgung von Bedeutung sind.\n2) Die Gewässerschutzkarten sind öffentlich zugänglich."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Planerischer Schutz der Gewässer",
      "section": "36",
      "title": "Art. 36 Schutzmassnahmen",
      "content": "1) Wer in den besonders gefährdeten Bereichen (Art. 34 Abs. 1) sowie in Wasserschutzgebieten, Schutzzonen und -arealen Anlagen erstellt oder ändert oder wer dort andere Tätigkeiten, die eine Gefahr für die Gewässer darstellen, ausübt, muss die nach den Umständen gebotenen Massnahmen zum Schutz der Gewässer treffen; insbesondere muss er:\na) die Massnahmen nach Anhang 6 Ziff. 2 treffen;\nb) die erforderlichen Überwachungs-, Alarm- und Bereitschaftsdispositive erstellen.\n2) Das Amt für Umwelt sorgt dafür, dass:\na) bei bestehenden Anlagen in den Gebieten nach Abs. 1, bei denen die konkrete Gefahr einer Gewässerverunreinigung besteht, die nach den Umständen gebotenen Massnahmen zum Schutz der Gewässer, insbesondere diejenigen nach Anhang 6 Ziff. 2, getroffen werden;\nb) bestehende Anlagen in den Schutzzonen S 1 und S 2, die eine Grundwasserfassung oder -anreicherungsanlage gefährden, innert angemessener Frist beseitigt werden und bis zur Beseitigung der Anlagen andere Massnahmen zum Schutz des Trinkwassers, insbesondere Entkeimung oder Filtration, getroffen werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Planerischer Schutz der Gewässer",
      "section": "37",
      "title": "Art. 37 Bewilligungen für Anlagen und Tätigkeiten in den besonders gefährdeten Bereichen",
      "content": "1) In den besonders gefährdeten Bereichen (Art. 34) ist eine Bewilligung nach Art. 23a Abs. 2 GSchG insbesondere erforderlich für:\na) Untertagebauten;\nb) Anlagen, die Deckschichten oder Grundwasserstauer verletzen;\nc) dauernde Entwässerungen und Bewässerungen;\nd) Freilegungen des Grundwasserspiegels;\ne) Bohrungen;\nf) Lageranlagen für flüssige Hofdünger und flüssiges Gärgut.\n2) Ist eine Bewilligung erforderlich, müssen die Gesuchsteller nachweisen, dass die Anforderungen zum Schutz der Gewässer erfüllt sind, und die dafür notwendigen Unterlagen (gegebenenfalls hydrogeologische Abklärungen) beibringen.\n3) Das Amt für Umwelt erteilt eine Bewilligung, wenn mit Auflagen und Bedingungen ein ausreichender Schutz der Gewässer gewährleistet werden kann; es legt dabei auch die Anforderungen an die Stilllegung der Anlagen fest.\n4) Vorbehalten bleiben die Bewilligungen und Konzessionen nach dem Wasserrechtsgesetz und der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten.\nVIII. Verhinderung und Behebung anderer nachteiliger Einwirkungen auf Gewässer\nA. Schwall und Sunk"
    },
    {
      "provision_ref": "art38",
      "chapter": "A. Schwall und Sunk",
      "section": "38",
      "title": "Art. 38 Wesentliche Beeinträchtigung durch Schwall und Sunk",
      "content": "Eine wesentliche Beeinträchtigung der einheimischen Tiere und Pflanzen sowie von deren Lebensräumen durch Schwall und Sunk liegt vor, wenn:\na) die Abflussmenge bei Schwall mindestens 1,5-mal grösser ist als bei Sunk; und\nb) die standortgerechte Menge, Zusammensetzung und Vielfalt der pflanzlichen und tierischen Lebensgemeinschaften nachteilig verändert werden, insbesondere weil regelmässig und auf unnatürliche Weise Fische stranden, Fischlaichplätze zerstört werden, Wassertiere abgeschwemmt werden, Trübungen entstehen oder die Wassertemperatur in unzulässiger Weise verändert wird."
    },
    {
      "provision_ref": "art39",
      "chapter": "A. Schwall und Sunk",
      "section": "39",
      "title": "Art. 39 Planung der Massnahmen zur Sanierung bei Schwall und Sunk",
      "content": "1) Die Inhaber bestehender Wasserkraftwerke haben der Regierung eine Planung der Massnahmen zur Sanierung von Wasserkraftwerken, die Schwall und Sunk verursachen, nach den Vorgaben des Art. 34a GSchG einzureichen.\n2) Der Sanierungsplan muss mindestens enthalten:\na) die Koordinaten und die Bezeichnung der einzelnen Anlagenteile;\nb) die Abflussmengen des betroffenen Gewässers mit Messwerten im Abstand von höchstens 15 Minuten (Ganglinie) über den Zeitraum der letzten fünf Jahre; liegen solche Messwerte nicht vor, kann die Ganglinie aus Angaben zur Produktion des Wasserkraftwerks und dem Abfluss im Gewässer berechnet werden;\nc) die durchgeführten und die geplanten Massnahmen zur Verminderung der Auswirkungen von Schwall und Sunk;\nd) die vorhandenen Untersuchungsergebnisse zu den Auswirkungen von Schwall und Sunk;\ne) die vorgesehenen baulichen und betrieblichen Veränderungen der Anlage."
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Schwall und Sunk",
      "section": "40",
      "title": "Art. 40 Massnahmen zur Sanierung bei Schwall und Sunk",
      "content": "1) Die Regierung ordnet gestützt auf den Sanierungsplan nach Art. 39 die Sanierungen bei Schwall und Sunk nach Art. 34a Abs. 3 GSchG an.\n2) Die Inhaber von Wasserkraftwerken prüfen nach Anordnung der Regierung die Wirksamkeit der getroffenen Massnahmen.\n3) Ergibt die Prüfung nach Abs. 2, dass die getroffenen Massnahmen nicht genügend wirksam sind, ordnet die Regierung weitere Massnahmen an.\nB. Spülung und Entleerung von Stauräumen"
    },
    {
      "provision_ref": "art41",
      "chapter": "B. Spülung und Entleerung von Stauräumen",
      "section": "41",
      "title": "Art. 41 Grundsatz",
      "content": "1) Bevor das Amt für Umwelt eine Spülung oder Entleerung eines Stauraumes bewilligt, stellt es sicher, dass die Sedimente anders als durch Ausschwemmung entfernt werden, wenn dies umweltverträglich und wirtschaftlich tragbar ist.\n2) Bei der Ausschwemmung von Sedimenten stellt das Amt für Umwelt sicher, dass Lebensgemeinschaften von Pflanzen, Tieren und Mikroorganismen möglichst wenig beeinträchtigt werden, insbesondere indem es festlegt:\na) Zeitpunkt und Art der Spülung oder Entleerung;\nb) die maximale Schwebstoffkonzentration, die im Gewässer während der Spülung oder Entleerung eingehalten werden muss;\nc) in welchem Umfang nachgespült werden muss, damit während der Spülung oder Entleerung im Fliessgewässer abgelagertes Feinmaterial entfernt wird.\n3) Abs. 1 und 2 gelten nicht für sofortige Absenkungen aufgrund ausserordentlicher Ereignisse (Art. 35 Abs. 3 GSchG).\nC. Geschiebehaushalt"
    },
    {
      "provision_ref": "art42",
      "chapter": "C. Geschiebehaushalt",
      "section": "42",
      "title": "Art. 42 Wesentliche Beeinträchtigung durch veränderten Geschiebehaushalt",
      "content": "Eine wesentliche Beeinträchtigung der einheimischen Tiere und Pflanzen sowie von deren Lebensräumen durch einen veränderten Geschiebehaushalt liegt vor, wenn Anlagen wie Wasserkraftwerke, Kiesentnahmen, Geschiebesammler oder Gewässerverbauungen die morphologischen Strukturen oder die morphologische Dynamik des Gewässers nachteilig verändern."
    },
    {
      "provision_ref": "art43",
      "chapter": "C. Geschiebehaushalt",
      "section": "43",
      "title": "Art. 43 Planung der Massnahmen zur Sanierung des Geschiebehaushalts",
      "content": "1) Das Amt für Umwelt erstellt eine Planung der Massnahmen zur Sanierung des Geschiebehaushalts.\n2) Die Inhaber von Anlagen müssen dem Amt für Umwelt Zutritt gewähren und die erforderlichen Auskünfte erteilen, insbesondere über:\na) die Koordinaten und die Bezeichnung der Anlagen und bei Wasserkraftwerken der einzelnen Anlagenteile;\nb) den Umgang mit Geschiebe;\nc) die durchgeführten und die geplanten Massnahmen zur Verbesserung des Geschiebehaushalts;\nd) die vorhandenen Untersuchungsergebnisse zum Geschiebehaushalt;\ne) die vorgesehenen baulichen und betrieblichen Veränderungen der Anlage."
    },
    {
      "provision_ref": "art44",
      "chapter": "C. Geschiebehaushalt",
      "section": "44",
      "title": "Art. 44 Massnahmen zur Sanierung des Geschiebehaushalts",
      "content": "1) Das Amt für Umwelt erstellt für Anlagen, für die gemäss der Planung Massnahmen zur Sanierung des Geschiebehaushalts zu treffen sind, eine Studie über die Art und den Umfang der notwendigen Massnahmen.\n2) Die Regierung ordnet gestützt auf die Studie nach Abs. 1 die Sanierungen nach Art. 40a GSchG an. Bei Wasserkraftwerken muss das Geschiebe soweit möglich durch die Anlage durchgeleitet werden.\n3) Die Inhaber von Wasserkraftwerken prüfen nach Anordnung der Regierung die Wirksamkeit der getroffenen Massnahmen.\n4) Ergibt die Prüfung nach Abs. 3, dass die getroffenen Massnahmen nicht genügend wirksam sind, ordnet die Regierung weitere Massnahmen an."
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Geschiebehaushalt",
      "section": "45",
      "title": "Art. 45 Ausbeutung von Kies, Sand und anderem Material in Fliessgewässern",
      "content": "1) Damit bei der Ausbeutung von Kies, Sand und anderem Material der Geschiebehaushalt eines Fliessgewässers nicht nachteilig beeinflusst wird (Art. 41 Abs. 2 Bst. b GSchG), muss insbesondere sichergestellt werden, dass:\na) dem Fliessgewässer langfristig nicht mehr Geschiebe entnommen als natürlicherweise zugeführt wird;\nb) die Ausbeutung langfristig nicht zu einer Absenkung der Sohle ausserhalb des Abbauperimeters führt;\nc) die Ausbeutung nicht zu einer erheblichen Veränderung der Korngrössenverteilung des Sohlenmaterials ausserhalb des Abbauperimeters führt.\n2) Ausbeutungen nach Abs. 1 dürfen nicht zu Trübungen führen, die Fischgewässer beeinträchtigen können.\nD. Drainagewasser aus Untertagebauten"
    },
    {
      "provision_ref": "art46",
      "chapter": "D. Drainagewasser aus Untertagebauten",
      "section": "46",
      "title": "Art. 46 Grundsatz",
      "content": "1) Drainagewasser aus Untertagebauten muss so gefasst und abgeleitet werden, dass es bei deren Betrieb, insbesondere durch ausserordentliche Ereignisse, nicht verunreinigt werden kann; dies gilt nicht für kleine Mengen von Drainagewasser, wenn durch Rückhaltemassnahmen verhindert wird, dass ein Gewässer verunreinigt werden kann.\n2) Für die Einleitung von Drainagewasser aus Untertagebauten in Fliessgewässer gilt:\na) Das Einlaufbauwerk muss eine rasche Durchmischung gewährleisten.\nb) Die Aufwärmung des Gewässers darf gegenüber dem möglichst unbeeinflussten Zustand höchstens 3 &deg;C, in Gewässerabschnitten der Forellenregion höchstens 1,5 &deg;C, betragen.\nc) Die Einleitung darf nicht dazu führen, dass die Wassertemperatur 25 &deg;C überschreitet.\n3) Das Amt für Umwelt legt entsprechend den örtlichen Verhältnissen fest:\na) Anforderungen an die Versickerung;\nb) nötigenfalls weitere Anforderungen an die Einleitung in Fliessgewässer.\nIX. Organisation und Durchführung"
    },
    {
      "provision_ref": "art47",
      "chapter": "IX. Organisation und Durchführung",
      "section": "47",
      "title": "Art. 47 Vollzug",
      "content": "Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt, soweit bestimmte Aufgaben nicht der Regierung oder den Gemeinden übertragen sind. Sie können die Einhaltung der Bestimmungen dieser Verordnung jederzeit durch Kontrollen vor Ort sicherstellen."
    },
    {
      "provision_ref": "art48",
      "chapter": "IX. Organisation und Durchführung",
      "section": "48",
      "title": "Art. 48 Vorgehen bei verunreinigten Gewässern",
      "content": "1) Stellt das Amt für Umwelt fest, dass ein Gewässer die Anforderungen an die Wasserqualität nach Anhang 2 nicht erfüllt oder dass die besondere Nutzung des Gewässers nicht gewährleistet ist, so:\na) ermittelt und bewertet es die Art und das Ausmass der Verunreinigung;\nb) ermittelt es die Ursachen der Verunreinigung;\nc) beurteilt es die Wirksamkeit der möglichen Massnahmen;\nd) sorgt es dafür, dass gestützt auf die entsprechenden Vorschriften die erforderlichen Massnahmen getroffen werden.\n2) Sind mehrere Quellen an der Verunreinigung beteiligt, so sind die bei den Verursachern erforderlichen Massnahmen aufeinander abzustimmen."
    },
    {
      "provision_ref": "art49",
      "chapter": "IX. Organisation und Durchführung",
      "section": "49",
      "title": "Art. 49 Untersuchungen und Ermittlungen",
      "content": "1) Untersuchungen und Ermittlungen richten sich nach den anerkannten Regeln der Technik sowie nach den massgebenden EWR-rechtlichen Vorschriften. Als Regeln der Technik gelten insbesondere die entsprechenden Normen des CEN (Europäisches Komitee für Normung) oder andere Normen, die gleichwertige Ergebnisse liefern.\n2) Soweit diese Verordnung oder die anwendbaren EWR-Rechtsvorschriften keine Vorschriften über die Art und Häufigkeit der Probenahmen und die Ermittlung der Einhaltung der Anforderungen enthält, legt dies das Amt für Umwelt im Einzelfall fest.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art50",
      "chapter": "X. Strafbestimmungen",
      "section": "50",
      "title": "Art. 50 Übertretungen",
      "content": "Nach Art. 61 Abs. 1 Bst. u GSchG wird bestraft, wer:\n1. ohne Bewilligung verschmutztes Abwasser in oberirdische Gewässer, Drainagen, unterirdische Flüsse oder Bäche einleitet (Art. 8 Abs. 1);\n2. ohne Bewilligung Industrieabwasser oder anderes Abwasser in die öffentliche Kanalisation einleitet (Art. 9 Abs. 2);\n3. Anforderungen an die Abwassereinleitung nicht einhält (Art. 8. Abs. 1, 2 und 3 sowie Art. 9 Abs. 2 und 3);\n4. verschmutztes Abwasser ohne Bewilligung versickern lässt (Art. 10);\n5. verschmutztes Abwasser ausserhalb des Bereichs der öffentlichen Kanalisation nicht sammelt und einer Abwasserreinigungsanlage oder einer besonderen Behandlung zuführt (Art. 11 Abs. 1);\n6. Abwasser aus Gartenbau oder Landwirtschaft so verwertet, dass die Umwelt belastet wird (Art. 11 Abs. 2);\n7. Abwasser aus beweglichen Sanitäranlagen weder sammelt noch in die öffentliche Kanalisation einleitet (Art. 11 Abs. 3);\n8. Abfälle mit Abwasser entsorgt oder Stoffe entgegen den Angaben des Herstellers ableitet (Art. 12);\n9. ohne Bewilligung Projekte für bestimmte Anlagen, Bauwerke und Leitungen durchführt (Art. 13);\n10. das Niederschlagswasser und das stetig anfallende nicht verschmutzte Abwasser zusammen mit dem verschmutzten Abwasser ableitet (Art. 14);\n11. verschmutztes Abwasser ausserhalb von Bauzonen entgegen Art. 15 Abs. 1 nicht an die öffentliche Kanalisation anschliesst;\n12. die Anforderungen an einen fachgerechten Betrieb einer Abwasseranlage oder Abwasserreinigungsanlage nicht erfüllt (Art. 16 Abs. 1, 2 und 3);\n13. Meldungen und Untersuchungen nach Art. 17, 20 Abs. 1 und 2 sowie Art. 24 unterlässt;\n14. angeordnete und zumutbare Massnahmen im Zusammenhang mit dem Betrieb einer Abwasserreinigungsanlage nicht trifft (Art. 18 Abs. 3 sowie Art. 19 Abs. 1 und 2);\n15. Klärschlamm als Dünger verwendet (Art. 21);\n16. nicht über ausreichend Lagerkapazität für Klärschlamm verfügt (Art. 23);\n17. die Buchführungs- und Aufbewahrungspflicht nicht erfüllt (Art. 25 Abs. 1);\n18. Klärschlamm entgegen Art. 25 Abs. 2 entsorgt;\n19. Dünger oder Mist entgegen Art. 27 und 28 ausbringt;\n20. Pflanzenschutzmittel entgegen Art. 29 verwendet;\n21. die nach den Umständen gebotenen Schutzmassnahmen oder andere Massnahmen nach Art. 36 nicht trifft;\n22. in den besonders gefährdeten Bereichen ohne Bewilligung Anlagen erstellt oder Tätigkeiten ausübt (Art. 37 Abs. 1 );\n23. angeordnete Massnahmen zur Sanierung nicht trifft (Art. 40 Abs. 1 und 3 sowie Art. 44 Abs. 2 und 4);\n24. den Zutritt oder Auskünfte in Zusammenhang mit der Planung der Massnahmen zur Sanierung des Geschiebehaushalts verweigert (Art. 43);\n25. die Anforderungen an die Einleitung und Versickerung von Drainagewasser aus Untertagebauten nicht einhält (Art. 46).\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 17. Dezember 1996 zum Gewässerschutzgesetz (GSchV), LGBl. 1997 Nr. 42;\nb) Verordnung vom 16. März 1999 über die Abänderung der Verordnung zum Gewässerschutzgesetz (GSchV), LGBl. 1999 Nr. 73;\nc) Verordnung vom 20. Dezember 2011 über die Abänderung der Verordnung zum Gewässerschutzgesetz, LGBl. 2011 Nr. 590;\nd) Verordnung vom 12. März 2013 über die Abänderung der Verordnung zum Gewässerschutzgesetz, LGBl. 2013 Nr. 130;\ne) Verordnung vom 8. Februar 1972 über die Beseitigung von Altöl und mineralölhaltigen Abfällen, LGBl. 1972 Nr. 15;\nf) Verordnung vom 8. Februar 1972 über den Bau und Betrieb von Öl- und Fettabscheidern, LGBl. 1972 Nr. 16;\ng) Verordnung vom 28. März 1972 über Gewässerschutzmassnahmen beim Strassenbau, LGBl. 1972 Nr. 23;\nh) Verordnung vom 18. Juni 1971 über die technische Gestaltung und Bemessung von Abwasseranlagen, LGBl. 1971 Nr. 34;\ni) Verordnung vom 1. Juni 1971 über Abwasser-Einzelreinigungsanlagen, LGBl. 1971 Nr. 28."
    },
    {
      "provision_ref": "art52",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1, 3 und 4)\nEWR-Rechtsvorschriften\nDiese Verordnung dient der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommunalem Abwasser (EWR-Rechtssammlung: Anh. XX - 13.01);\nb) Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (EWR-Rechtssammlung: Anh. XX - 13b.01);\nc) Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Massnahmen der Gemeinschaft im Bereich der Wasserpolitik (EWR-Rechtssammlung: Anh. XX - 13ca.01);\nd) Richtlinie 2006/118/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (EWR-Rechtssammlung: Anh. XX - 13caa.01);\ne) Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur Änderung und anschliessenden Aufhebung der Richtlinien des Rates 82/176/EWG, 83/513/EWG, 84/156/EWG, 84/491/EWG und 86/280/EWG sowie zur Änderung der Richtlinie 2000/60/EG (EWR-Rechtssammlung: Anh. XX - 13cad.01);\nf) Richtlinie 2009/90/EG der Kommission vom 31. Juli 2009 zur Festlegung technischer Spezifikationen für die chemische Analyse und die Überwachung des Gewässerzustands gemäss der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (EWR-Rechtssammlung: Anh. XX - 13cae.01).\nAnhang 2\n(Art. 3, 8, 10, 16, 48)\nAnforderungen an die Wasserqualität\n1 Oberirdische Gewässer\n11 Allgemeine Anforderungen\n1) Die Wasserqualität muss so beschaffen sein, dass:\na) sich im Gewässer keine mit blossem Auge sichtbaren Kolonien von Bakterien, Pilzen oder Protozoen und keine unnatürlichen Wucherungen von Algen oder höheren Wasserpflanzen bilden;\nb) Laichgewässer für Fische erhalten bleiben;\nc) das Wasser bei Infiltration das Grundwasser nicht verunreinigt;\nd) die hygienischen Voraussetzungen für das Baden dort gewährleistet sind, wo üblicherweise eine grosse Anzahl von Personen badet und das Amt für Lebensmittelkontrolle und Veterinärwesen nicht vom Baden abrät;\ne) Stoffe, die durch menschliche Tätigkeit ins Gewässer gelangen, die Fortpflanzung, Entwicklung und Gesundheit empfindlicher Pflanzen, Tiere und Mikroorganismen nicht beeinträchtigen.\n2) Durch Abwassereinleitungen darf sich im Gewässer nach weitgehender Durchmischung:\na) kein Schlamm bilden;\nb) keine Trübung, keine Verfärbung und kein Schaum bilden, ausgenommen bei starken Regenfällen;\nc) der Geruch des Wassers gegenüber dem natürlichen Zustand nicht störend verändern;\nd) kein sauerstoffarmer Zustand und kein nachteiliger pH-Wert ergeben.\n3) Die nachfolgenden numerischen Anforderungen gelten bei jeder Wasserführung nach weitgehender Durchmischung des eingeleiteten Abwassers im Gewässer; besondere natürliche Verhältnisse wie Wasserzufluss aus Moorgebieten, seltene Hochwasserspitzen oder seltene Niederwasserereignisse bleiben vorbehalten.\nNr.\nParameter\nAnforderungen\n1\nStickstoffverbindungen\nNitrat (NO 3 - N)\nFür Gewässer, die der Trinkwassernutzung dienen: 5,6 mg/l N (entspricht 25 mg/l Nitrat)\n2\nSchwermetalle\nBlei (Pb)\n0,01 mg/l Pb (gesamt)\n0,001 mg/l Pb (gelöst)\nCadmium (Cd)\n0,2 μg/l Cd (gesamt)\n0,05 μg/l Cd (gelöst)\nChrom (Cr)\n0,005 mg/l Cr (gesamt)\n0,002 mg/l Cr (III und VI)\nKupfer (Cu)\n0,005 mg/l Cu (gesamt)\n0,002 mg/l Cu (gelöst)\nNickel (Ni)\n0,01 mg/l Ni (gesamt)\n0,005 mg/l Ni (gelöst)\nQuecksilber (Hg)\n0,03 μg/l Hg (gesamt)\n0,01 μg/l Hg (gelöst)\nZink (Zn)\n0,02 mg/l Zn (gesamt)\n0,005 mg/l Zn (gelöst)\n3\nArzneimittel\nAzithromycin\n(CAS-Nr. 83905-01)\n0,18 &micro;g/l\n0,019 &micro;g/l (andauernd)\nClarithromycin (CAS-Nr.\n81103-11-9)\n0,19 &micro;g/l\n0,12 &micro;g/l (andauernd)\nDiclofenac\n(CAS-Nr.\n15307-86-5)\n0,05 &micro;g/l (andauernd)\n4\nOrganische Pestizide\n(Biozidprodukte und Pflanzenschutzmittel)\nFür Gewässer, die der Trinkwassernutzung dienen:\nFür Gewässer, die nicht der Trinkwassernutzung dienen:\n0,1 μg/l je Einzelstoff, soweit nachstehend nicht abweichend geregelt.\n0,1 μg/l je Einzelstoff, soweit nachstehend nicht abweichend geregelt.\nAzoxystrobin\n(CAS-Nr.\n131860-33-8)\n0,55 &micro;g/l\n0,2 &micro;g/l\n(andauernd)\nChlorpyrifos\n(CAS-Nr. 2921-88-2)\n0,0044 &micro;g/l\n0,00046 &micro;g/l\n(andauernd)\n0,0044 &micro;g/l\n0,00046 &micro;g/l\n(andauernd)\nCypermethrin (CAS-Nr.\n52315-07-8)\n0,00044 &micro;g/l\n0,00003 &micro;g/l\n(andauernd)\n0,00044 &micro;g/l\n0,00003 &micro;g/l\n(andauernd)\nCyprodinil\n(CAS-Nr.\n121552-61-2)\n3,3 &micro;g/l\n0,33 &micro;g/l (andauernd)\nDiazinon\n(CAS-Nr. 333-41-5)\n0,02 &micro;g/l\n0,012 &micro;g/l\n(andauernd)\n0,02 &micro;g/l\n0,012 &micro;g/l\n(andauernd)\nDiuron\n(CAS-Nr. 330-54-1)\n0,07 &micro;g/l\n(andauernd)\n0,25 &micro;g/l\n0,07 &micro;g/l\n(andauernd)\nEpoxiconazol\n(CAS-Nr.\n133855-98-8)\n0,24 &micro;g/l\n0,2 &micro;g/l\n(andauernd)\nImidacloprid\n(CAS-Nr.\n138261-41-3)\n0,013 &micro;g/l\n(andauernd)\n0,1 &micro;g/l\n0,013 &micro;g/l\n(andauernd)\nIsoproturon\n(CAS-Nr.\n34123-59-6)\n1,7 &micro;g/l\n0,64 &micro;g/l\n(andauernd)\nMCPA\n(CAS-Nr. 94-74-6)\n6,4 &micro;g/l\n0,66 &micro;g/l\n(andauernd)\nMetazachlor\n(CAS-Nr.\n67129-08-2)\n0,02 &micro;g/l\n(andauernd)\n0,28 &micro;g/l\n0,02 &micro;g/l\n(andauernd)\nMetribuzin\n(CAS-Nr.\n21087-64-9)\n0,058 &micro;g/l\n(andauernd)\n0,87 &micro;g/l\n0,058 &micro;g/l\n(andauernd)\nNicosulfuron\n(CAS-Nr.\n111991-09-4)\n0,0087 &micro;g/l\n(andauernd)\n0,23 &micro;g/l\n0,0087 &micro;g/l\n(andauernd)\nPirimicarb\n(CAS-Nr.\n23103-98-2)\n0,09 &micro;g/l\n(andauernd)\n1,8 &micro;g/l\n0,09 &micro;g/l\n(andauernd)\nS-Metolachlor\n(CAS-Nr.\n87392-12-9)\n3,3 &micro;g/l\n0,69 &micro;g/l\n(andauernd)\nTerbuthylazin\n(CAS-Nr. 5915-41-3)\n1,3 &micro;g/l\n0,22 &micro;g/l\n(andauernd)\nTerbutryn\n(CAS-Nr. 886-50-0)\n0,065 &micro;g/l\n(andauernd)\n0,34 &micro;g/l\n0,065 &micro;g/l\n(andauernd)\nThiacloprid\n(CAS-Nr.\n111988-49-9)\n0,08 &micro;g/l\n0,01 &micro;g/l\n(andauernd)\n0,08 &micro;g/l\n0,01 &micro;g/l\n(andauernd)\nThiamethoxam\n(CAS-Nr.\n153719-23-4)\n0,042 &micro;g/l\n(andauernd)\n1,4 &micro;g/l\n0,042 &micro;g/l\n(andauernd)\nMassgebend ist der Wert für die gelöste Konzentration. Wird der Wert für die gesamte Konzentration eingehalten, ist davon auszugehen, dass auch der Wert für die gelöste Konzentration eingehalten ist.\nKonzentration gemittelt über einen Zeitraum von zwei Wochen.\n12 Zusätzliche Anforderungen an Fliessgewässer\n1) Die Wasserqualität muss so beschaffen sein, dass:\na) sich in der Gewässersohle keine von blossem Auge sichtbaren Eisensulfidflecken bilden; besondere natürliche Verhältnisse bleiben vorbehalten;\nb) die Nitrit- und Ammoniak-Konzentrationen die Fortpflanzung, Entwicklung und Gesundheit empfindlicher Organismen, wie Salmoniden, nicht beeinträchtigen.\n2) Der Sauerstoffgehalt in der Gewässersohle darf nicht nachteilig verändert werden durch:\na) eine erhöhte Sauerstoffzehrung infolge eines unnatürlichen Überangebotes an oxidierbaren Stoffen;\nb) eine verminderte Durchlässigkeit der Sohle infolge unnatürlich hoher Sedimentation feiner Partikel (Kolmation) oder künstlicher Abdichtung.\n3) Durch Wasserentnahmen, Wassereinleitungen und bauliche Eingriffe dürfen die Hydrodynamik, die Morphologie und die Temperaturverhältnisse des Gewässers nicht derart verändert werden, dass dessen Selbstreinigungsvermögen vermindert wird oder die Wasserqualität für das Gedeihen der für das Gewässer typischen Lebensgemeinschaften nicht mehr genügt.\n4) Die Temperatur eines Fliessgewässers darf durch Wärmeeintrag oder -entzug gegenüber dem möglichst unbeeinflussten Zustand um höchstens 3 &deg;C, in Gewässerabschnitten der Forellenregion um höchstens 1,5 &deg;C, verändert werden; dabei darf die Wassertemperatur 25 &deg;C nicht übersteigen. Diese Anforderungen gelten nach weitgehender Durchmischung.\n5) Die nachfolgenden numerischen Anforderungen gelten bei jeder Wasserführung nach weitgehender Durchmischung des eingeleiteten Abwassers im Gewässer; besondere natürliche Verhältnisse wie Wasserzufluss aus Moorgebieten, seltene Hochwasserspitzen oder seltene Niederwasserereignisse bleiben vorbehalten.\nNr.\nParameter\nAnforderungen\n1\nBiochemischer Sauerstoffbedarf\n(BSB 5 )\n2 bis 4 mg/l O 2\nBei natürlicherweise wenig belasteten Gewässern gilt der untere Wert.\n2\nGelöster organischer Kohlenstoff\n(DOC)\n1 bis 4 mg/l C\nBei natürlicherweise wenig belasteten Gewässern gilt der untere Wert.\n3\nAmmonium\n(Summe von NH 4 - N und NH 3 - N)\nBei Temperaturen:\n- über 10 &deg;C: 0,2 mg/l N\n- unter 10 &deg;C: 0,4 mg/l N\n6) Es gelten zudem die Umweltqualitätsnormen für prioritäre Stoffe und andere Schadstoffe nach Anhang I Teil A der Richtlinie 2008/105/EG. Sehen die Ziff. 11 und 12 dieses Anhangs strengere Anforderungen vor, so gehen diese den Umweltqualitätsnormen der Richtlinie 2008/105/EG vor. Die Umweltqualitätsnormen sind nach Anhang I Teil B der Richtlinie 2008/105/EG anzuwenden.\n2 Unterirdische Gewässer\n21 Allgemeine Anforderungen\n1) Die Konzentration von Stoffen, für die Ziff. 22 nummerische Anforderungen enthält, darf im Grundwasser nicht stetig zunehmen.\n2) Die Qualität des Grundwassers muss so beschaffen sein, dass es bei Exfiltration oberirdische Gewässer nicht verunreinigt.\n3) Die Temperatur des Grundwassers darf durch Wärmeeintrag um höchstens 1,5 &deg;C, durch Wärmeentzug um höchstens 3 &deg;C gegenüber dem natürlichen Zustand verändert werden; vorbehalten sind örtlich eng begrenzte Temperaturveränderungen.\n4) Durch die Versickerung von Abwasser darf sich im Wasser unterirdischer Gewässer:\na) der Geruch gegenüber dem natürlichen Zustand nicht störend verändern;\nb) kein sauerstoffarmer Zustand und kein nachteiliger pH-Wert ergeben;\nc) keine Trübung und keine Verfärbung ergeben, ausgenommen bei Festgesteinsgrundwasser.\n5) Durch Versickerungsanlagen, Wasserentnahmen und andere bauliche Eingriffe dürfen die schützende Deckschicht möglichst nicht verletzt und die Hydrodynamik nicht derart verändert werden, dass sich nachteilige Auswirkungen auf die Wasserqualität ergeben.\n6) Es gelten zudem die Grundwasserqualitätsnormen nach der Richtlinie 2006/118/EG sowie die nach Anhang II der Richtlinie durch das Amt für Umwelt festgelegten Schwellenwerte.\n22 Zusätzliche Anforderungen an Grundwasser, das als Trinkwasser genutzt wird oder dafür vorgesehen ist\n1) Die Wasserqualität muss so beschaffen sein, dass das Wasser nach Anwendung einfacher Aufbereitungsverfahren die Anforderungen der Lebensmittelgesetzgebung einhält.\n2) Es gelten die nachfolgenden numerischen Anforderungen; vorbehalten bleiben besondere natürliche Verhältnisse. Für Stoffe, die von belasteten Standorten stammen, gelten diese Anforderungen nicht im Abstrombereich, in dem der grösste Teil dieser Stoffe abgebaut oder zurückgehalten wird.\nNr.\nParameter\nAnforderungen\n1\nGelöster organischer Kohlenstoff\n(DOC)\n2 mg/l C\n2\nAmmonium\n(Summe von NH 4 - N und NH 3 - N)\nbei oxischen Verhältnissen: 0,08 mg/l N (entspricht 0,1 mg/l Ammonium) bei anoxischen Verhältnissen: 0,4 mg/l N (entspricht 0,5 mg/l Ammonium)\n3\nNitrat (NO 3 - N)\n5,6 mg/l N (entspricht 25 mg/l Nitrat)\n4\nSulfat (SO 4 - )\n40 mg/l SO 4 -\n5\nChlorid (Cl -)\n40 mg/l Cl -\n6\nAliphatische Kohlenwasserstoffe\n0,001 mg/l je Einzelstoff\n7\nMonocyclische aromatische Kohlenwasserstoffe\n0,001 mg/l je Einzelstoff\n8\nPolycyclische aromatische Kohlenwasserstoffe (PAK)\n0,1 &micro;g/l je Einzelstoff\n9\nFlüchtige halogenierte Kohlenwasserstoffe (FHKW)\n0,001 mg/l je Einzelstoff\n10\nAdsorbierbare organische Halogenverbindungen (AOX)\n0,01 mg/l X\n11\nOrganische Pestizide (Biozidprodukte und Pflanzenschutzmittel)\n0,1 &micro;g/l je Einzelstoff\nAnhang 3\n(Art. 3, 8 und 9)\nAnforderungen an die Ableitung von verschmutztem Abwasser\nA. Einleitung von kommunalem Abwasser in Gewässer\n1 Begriff und Grundsätze\n1) Kommunales Abwasser umfasst:\na) häusliches Abwasser (Abwasser aus Haushalten und gleichartiges Abwasser);\nb) das von bebauten oder befestigten Flächen abfliessende und mit dem häuslichen Abwasser abgeleitete Niederschlagswasser.\n2) Die nachstehenden Anforderungen gelten für kommunales Abwasser aus Abwasserreinigungsanlagen mit mehr als 200 Einwohnerwerten (EW ). Sie gelten am Ort der Einleitung und für den Normalbetrieb der Anlage; vorbehalten sind Ausnahmesituationen wie extrem starke Niederschläge.\n3) Für kommunales Abwasser aus Abwasserreinigungsanlagen mit 200 oder weniger EW und für Abwasser aus Überläufen von Mischsystemen legt das Amt für Umwelt die Anforderungen im Einzelfall unter Berücksichtigung der örtlichen Verhältnisse fest.\n4) Wenn das Abwasser einer zentralen Abwasserreinigungsanlage auch Industrieabwasser (Abschnitt B) oder anderes verschmutztes Abwasser (Abschnitt C) enthält, legt das Amt für Umwelt die Anforderungen an die Einleitung ins Gewässer in der Bewilligung, nötigenfalls in Abweichung von den Anforderungen nach den Ziff. 2 und 3, so fest, dass mit dem Abwasser gesamthaft nicht mehr Stoffe eingeleitet werden, die Gewässer verunreinigen können, als dies bei getrennter Behandlung und Einhaltung der Anforderungen der entsprechenden Anhänge der Fall wäre.\n2 Allgemeine Anforderungen\nNr.\nParameter\nAnforderungen\n1\nGesamte ungelöste Stoffe\nFür Abwasser aus Anlagen mit weniger als 10 000 EW gilt:\n- Abflusskonzentration: 20 mg/l\nFür Abwasser aus Anlagen ab 10 000 EW gilt:\n- Abflusskonzentration: 15 mg/l\n2\nChemischer Sauerstoffbedarf (CSB)\nFür Abwasser aus Anlagen mit weniger als 10 000 EW gilt:\n- Abflusskonzentration: 60 mg/l O 2\nund\n- Reinigungseffekt, bezogen auf Rohabwasser: 80 %\nFür Abwasser aus Anlagen ab 10 000 EW gilt:\n- Abflusskonzentration: 45 mg/l O 2\nund\n- Reinigungseffekt, bezogen auf Rohabwasser: 85 %\n3\nGelöster organischer Kohlenstoff (DOC)\nFür Abwasser aus Anlagen ab 2 000 EW gilt:\n- Abflusskonzentration: 10 mg/l\nund\n- Reinigungseffekt: 85 %, ausgedrückt in\nIst der Wert nicht eingehalten, bewertet das Amt für Umwelt die Stoffe, ermittelt deren Herkunft und legt gegebenenfalls die nach den Abschnitten B und C erforderlichen Massnahmen fest.\n4\nDurchsichtigkeit\n(nach Snellen)\n30 cm\n5\nAmmonium\n(Summe von NH 4 - N und NH 3 - N)\nKönnen die Ammoniumkonzentrationen im Abwasser nachteilige Auswirkungen auf die Wasserqualität eines Fliessgewässers haben, gilt für eine Abwassertemperatur von mehr als 10 &deg;C:\n- Abflusskonzentration: 2 mg/l N\nund\n- Wirkungsgrad der Behandlung: 90 %, ausgedrückt in\nIn diesen Fällen ist die Nitrifikation ganzjährig durchzuführen. Hinweis: Der Kjeldahl-Stickstoff ist die Summe von Ammonium-Stickstoff, Ammoniak-Stickstoff und organischem Stickstoff.\n6\nNitrit (NO 2 - N)\n0,3 mg/l N (Richtwert)\n7\nGesamtstickstoff\nAnlagen, bei denen keine Abflusskonzentration und kein Reinigungseffekt für Gesamtstickstoff festgelegt sind, müssen so betrieben werden, dass bei der Abwasserreinigung und der Schlammbehandlung möglichst viel Stickstoff eliminiert wird. Bauliche Anpassungen sind so weit vorzunehmen, als dies mit geringem Aufwand möglich ist; dies gilt insbesondere für Anlagen, die bereits eine Nitrifikation durchführen.\n8\nGesamtphosphor (nach Aufschluss)\nFür Abwasser aus Anlagen\n- Abflusskonzentration: 0,8 mg/l P\nund\n- Reinigungseffekt, bezogen auf Rohabwasser: 80 %\n9\nAdsorbierbare organische Halogenverbindungen (AOX)\n0,08 mg/l X.\nIst der Wert nicht eingehalten, bewertet das Amt für Umwelt die Stoffe, ermittelt deren Herkunft und legt gegebenenfalls die nach den Abschnitten B und C erforderlichen Massnahmen fest.\n10\nOrganische Stoffe, die bereits in tiefen Konzentrationen Gewässer verunreinigen können (organische Spurenstoffe)\nDer Reinigungseffekt, bezogen auf Rohabwasser, muss anhand von ausgewählten Substanzen gemessen werden für Abwasser aus Anlagen ab 24 000 angeschlossenen Einwohnern.\nDas Amt für Umwelt legt fest, anhand welcher Substanzen der Reinigungseffekt gemessen und wie er berechnet wird.\n11\nBiochemischer Sauerstoffbedarf (BSB 5 , mit Nitrifikationshemmung)\nFür Abwasser aus Anlagen mit weniger als 10 000 EW, bei denen die BSB 5 - Konzentrationen im Abwasser nachteilige Auswirkungen auf die Wasserqualität eines Fliessgewässers haben, gilt:\n- Abflusskonzentration: 20 mg/l O 2\nund\n- Reinigungseffekt, bezogen auf Rohabwasser: 90 %\nFür Abwasser aus Anlagen ab 10 000 EW, bei denen die BSB 5 - Konzentrationen im Abwasser nachteilige Auswirkungen auf die Wasserqualität eines Fliessgewässers haben, gilt:\n- Abflusskonzentration: 15 mg/l O 2\nund\n- Reinigungseffekt, bezogen auf Rohabwasser: 90 %\n3 Häufigkeit der Probenahme und zulässige Abweichungen\n31 Häufigkeit der Probenahme\n1) Die Anforderungen nach den Ziff. 2 beziehen sich auf einen Untersuchungszeitraum von einem Jahr und auf 24-Stunden-Sammelproben, die in regelmässigen zeitlichen Abständen an verschiedenen Wochentagen, entnommen werden.\n2) Die Kontrolle der Reinigungsleistung ist im 5-Tages-Rhythmus (d.h. 72 Proben pro Jahr) durchzuführen. Die Analysehäufigkeit kann bei Vorhandensein einer zuverlässigen Onlineanalytik sowie bei Abwasserreinigungsanlagen mit weniger als 2 000 EW mit Zustimmung des Amtes für Umwelt reduziert werden. Hinsichtlich der organischen Spurenstoffe legt das Amt für Umwelt die Häufigkeit der Probenahmen fest.\n32 Zulässige Abweichungen\n1) Die Höchstzahl der Proben, bei denen Abweichungen zulässig sind, richtet sich nach der Anzahl der Probenahmen gemäss Tabelle.\n2) Die folgenden Werte dürfen bei keiner Probe überschritten werden:\n- Gesamte ungelöste Stoffe 50 mg/l\n- Chemischer Sauerstoffbedarf (CSB) 120 mg/l\n- Gelöster organischer Kohlenstoff (DOC) 20 mg/l\n- Biochemischer Sauerstoffbedarf (BSB 5 ) 40 mg/l\n3) Der folgende Jahresmittelwert darf nicht überschritten werden:\n- Phosphor bei Anlagen ab 10 000 EW 0,8 mg/l P\nTabelle der zulässigen Abweichungen\nAnzahl der jährlichen\nProbenahmen\nAnzahl der zulässigen\nAbweichungen\nAnzahl der jährlichen\nProbenahmen\nAnzahl der zulässigen\nAbweichungen\n4 - 7\n1\n172 - 187\n14\n8 - 16\n2\n188 - 203\n15\n17 - 28\n3\n204 - 219\n16\n29 - 40\n4\n220 - 235\n17\n41 - 53\n5\n236 - 251\n18\n54 - 67\n6\n252 - 268\n19\n68 - 81\n7\n269 - 284\n20\n82 - 95\n8\n285 - 300\n21\n96 - 110\n9\n301 - 317\n22\n111 - 125\n10\n318 - 334\n23\n126 - 140\n11\n335 - 350\n24\n141 - 155\n12\n351 - 365\n25\n156 - 171\n13\nB. Einleitung von Industrieabwasser in Gewässer oder in die öffentliche Kanalisation\n1 Begriff und Grundsätze\n1) Industrieabwasser umfasst:\na) Abwasser aus gewerblichen und industriellen Betrieben;\nb) damit vergleichbares Abwasser, wie solches aus Laboratorien und Spitälern.\n2) Wer Industrieabwasser ableitet, muss bei Produktionsprozessen und bei der Abwasserbehandlung die nach dem Stand der Technik notwendigen Massnahmen treffen, um Verunreinigungen der Gewässer zu vermeiden. Insbesondere muss er dafür sorgen, dass:\na) so wenig abzuleitendes Abwasser anfällt und so wenig Stoffe, die Gewässer verunreinigen können, abgeleitet werden, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist;\nb) nicht verschmutztes Abwasser und Kühlwasser getrennt von verschmutztem Abwasser anfällt;\nc) verschmutztes Abwasser weder verdünnt noch mit anderem Abwasser vermischt wird, um die Anforderungen einzuhalten; die Verdünnung oder Vermischung ist erlaubt, wenn dies für die Behandlung des Abwassers zweckmässig ist und dadurch nicht mehr Stoffe, die Gewässer verunreinigen können, abgeleitet werden als bei getrennter Behandlung.\n3) Er muss bei der Einleitung des Abwassers in Gewässer oder in die öffentliche Kanalisation am Ort der Einleitung einhalten:\na) die allgemeinen Anforderungen nach Ziff. 2; und\nb) für Abwasser aus bestimmten Branchen die besonderen Anforderungen für bestimmte Stoffe nach Ziff. 3.\n4) Wenn der Inhaber des Betriebes nachweist, dass er die nach dem Stand der Technik erforderlichen Massnahmen nach Abs. 2 getroffen hat und dass die Einhaltung der allgemeinen Anforderungen nach Ziff. 2 unverhältnismässig wäre, legt das Amt für Umwelt weniger strenge Werte fest.\n5) Wenn die nach dem Stand der Technik nach Abs. 2 erforderlichen Massnahmen ermöglichen, strengere Anforderungen als diejenigen nach den Ziff. 2 und 3 einzuhalten, kann das Amt für Umwelt aufgrund der Angaben des Betriebsinhabers und nach dessen Anhörung strengere Werte festlegen.\n6) Wenn die Ziff. 2 und 3 für bestimmte Stoffe, die Gewässer verunreinigen können, keine Anforderungen enthalten, so legt das Amt für Umwelt in der Bewilligung auf Grund des Standes der Technik die erforderlichen Anforderungen fest. Sie berücksichtigt dabei internationale oder nationale Normen, vom schweizerischen Bundesamt für Umwelt (BAFU) veröffentlichte Richtlinien oder von der betroffenen Branche in Zusammenarbeit mit dem BAFU erarbeitete Normen.\n7) Wenn Industrieabwasser, das auch kommunales Abwasser (Abschnitt A) oder anderes verschmutztes Abwasser (Abschnitt B) enthält, in ein Gewässer eingeleitet wird, legt das Amt für Umwelt die Anforderungen in der Bewilligung so fest, dass mit dem Abwasser gesamthaft nicht mehr Stoffe eingeleitet werden, die Gewässer verunreinigen können, als dies bei getrennter Behandlung und Einhaltung der entsprechenden Anhänge der Fall wäre.\n2 Allgemeine Anforderungen\nNr.\nParameter\nKolonne 1: Anforderungen an die Einleitung in Gewässer\nKolonne 2: Anforderungen an die Einleitung in die öffentliche Kanalisation\n1\npH-Wert\n6,5 bis 9,0\n6,5 bis 9,0; Abweichungen sind bei ausreichender Vermischung in der Kanalisation zulässig.\n2\nTemperatur\nHöchstens 30 &deg;C. Das Amt für Umwelt kann kurzfristige, geringfügige Überschreitungen im Sommer zulassen.\nHöchstens 60 &deg;C.\nDie Temperatur in der Kanalisation darf nach der Vermischung höchstens 40 &deg;C betragen.\n3\nDurchsichtigkeit (nach Snellen)\n30 cm\n-\n4\nGesamte ungelöste Stoffe\n20 mg/l\n-\n5\nArsen (As)\n0,1 mg/l As (gesamt)\n0,1 mg/l As (gesamt)\n6\nBlei (Pb)\n0,5 mg/l Pb (gesamt)\n0,5 mg/l Pb (gesamt)\n7\nCadmium (Cd)\n0,1 mg/l Cd (gesamt)\n0,1 mg/l Cd (gesamt)\n8\nChrom (Cr)\n2 mg/l Cr (gesamt);\n0,1 mg/l Cr-VI\n2 mg/l Cr (gesamt)\n9\nKobalt (Co)\n0,5 mg/l Co (gesamt)\n0,5 mg/l Co (gesamt)\n10\nKupfer (Cu)\n0,5 mg/l Cu (gesamt)\n1 mg/l Cu (gesamt)\n11\nMolybdän (Mo)\n-\n1 mg/l Mo (gesamt)\n12\nNickel (Ni)\n2 mg/l Ni (gesamt)\n2 mg/l Ni (gesamt)\n13\nZink (Zn)\n2 mg/l Zn (gesamt)\n2 mg/l Zn (gesamt)\n14\nCyanide (CN )\n0,1 mg/l CN (freies und leicht freisetzbares Cyanid)\n0,5 mg/l CN (freies und leicht freisetzbares Cyanid)\n15\nGesamte Kohlenwasserstoffe\n10 mg/l\n20 mg/l\n16\nLeichtflüchtige chlorierte Kohlenwasserstoffe (FOCl)\noder\nLeichtflüchtige halogenierte Kohlenwasserstoffe (VOX)\n0,1 mg/l Cl\noder\n0,1 mg/l X\n0,1 mg/l C\noder\n0,1 mg/l X\n3 Besondere Anforderungen für bestimmte Stoffe aus bestimmten Branchen\nDas Amt für Umwelt legt die Anforderungen an die Einleitung aufgrund der Eigenschaften des Abwassers, des Standes der Technik und des Zustandes des Gewässers im Einzelfall fest. Zusätzlich gelten die nachfolgenden branchenspezifischen Anforderungen.\n31 Lebensmittelverarbeitung\nNr.\nBranche / Prozess\nKolonne 1: Anforderungen an die Einleitung in Gewässer\nKolonne 2: Anforderungen an die Einleitung in die öffentliche Kanalisation\n- Milchverarbeitung\n- Obst- und Gemüseverarbeitung\n- Herstellung von Erfrischungsgetränken und Getränkeabfüllungen\n- Kartoffelverarbeitung\n- Fleischwarenverarbeitung\n- Brauereien\n- Herstellung von Alkohol und alkoholischen Getränken\n- Herstellung von Tierfutter aus Pflanzenerzeugnissen\n- Herstellung von Hauptleim, Gelatine und Knochenleim\n- Mälzereien\n- Fischverarbeitung\nEs gelten die Anforderungen an kommunales Abwasser nach Abschnitt A.\nAusgenommen sind die Anforderungen an Gesamtphosphor, in Fällen in denen für die biologische Behandlung des Abwassers in der Abwasserreinigungsanlage Phosphor zugegeben werden muss.\nIn fett- und ölverarbeitenden Betrieben sind nötigenfalls Abscheider einzubauen.\n32 Oberflächenbehandlung / Galvanik\nNr.\nBranche / Prozess\nParameter/Anforderungen an die Einleitung in Gewässer und in die öffentliche Kanalisation\n1\nVerwendung von 1,2-Dichlorethan zum Entfetten von Metallen\n1,2-Dichlorethan:\n- 0,1 mg/l im Monatsmittel\n- 0,2 mg/l im Tagesmittel\n2\nVerwendung von Trichlorethen zum Entfetten von Metallen\nTrichlorethen:\n- 0,1 mg/l im Monatsmittel\n- 0,2 mg/l im Tagesmittel\n3\nVerwendung von Tetrachlorethen zum Entfetten von Metallen\nTetrachlorethen:\n- 0,1 mg/l im Monatsmittel\n- 0,2 mg/l im Tagesmittel\n4\nOberflächenbehandlung\nLeichtflüchtige halogenierte Kohlenwasserstoffe (VOX):\n- 0,1 mg/l VOX im Tagesmittel\nCyanid (CN ):\n- 0,2 mg/l CN (leicht freisetzbare) im Tagesmittel\nQuecksilber (Hg):\n- 0,05 mg/l Hg im Tagesmittel oder\n- 0,03 kg Hg pro Tonne verwendetes Quecksilber im Tagesmittel\nCadmium (Cd):\n- 0,2 mg/l Cd im Tagesmittel oder\n- 0,3 kg Cd pro Tonne verwendetes Cadmium im Tagesmittel\nChrom (Cr):\n- 0,1 mg/l Cr-VI im Tagesmittel\n- 0,5 mg/l Cr (gesamt) im Tagesmittel\nBlei (Pb):\n- 0,5 mg/l Pb im Tagesmittel\nKupfer (Cu):\n- 0,5 mg/l Cu im Tagesmittel\nNickel (Ni):\n- 0,5 mg/l Ni im Tagesmittel\nZink (Zn):\n- 0,5 mg/l Zn im Tagesmittel; in begründeten Fällen kann das Amt für Umwelt bis zu 2 mg/l Zn im Tagesmittel zulassen\nSilber (Ag):\n- 0,1 mg/l Ag im Tagesmittel\nZinn (Sn):\n- 2 mg/l Sn im Tagesmittel\nFür Betriebe der Oberflächenbehandlung, die kleine Metallfrachten ableiten (weniger als 200 g der Summe Gesamtchrom, Blei, Kupfer, Nickel und Zink pro Tag), kann das Amt für Umwelt höchstens 2 mg/l im Monatsmittel zulassen.\n33 Weitere Branchen\nNr.\nBranche / Prozess\nKolonne 1: Anforderungen an die Einleitung in Gewässer\nKolonne 2: Anforderungen an die Einleitung in die öffentliche Kanalisation\n1\nFotografische Prozesse\nSilber (Ag):\nDas Amt für Umwelt legt Anforderungen im Einzelfall fest:\nSilber (Ag):\n50 mg/l Ag für Betriebe mit einem Fixierbadverbrauch bis 1 000 l/a\n5 mg/l Ag für Betriebe mit einem Fixierbadverbrauch über 1 000 l/a\n2\nZahnarztpraxen und Zahnkliniken\nAmalgam:\nDas Amt für Umwelt legt Anforderungen im Einzelfall fest:\nAmalgam:\nBehandlungseinheiten, an welchen Amalgam verarbeitet wird, sind mit einem Amalgamabscheider mit einem Wirkungsgrad von mindestens 95 % auszurüsten.\nC. Einleitung von anderem verschmutzten Abwasser in Gewässer oder in die öffentliche Kanalisation\n1 Allgemeine Anforderungen\n1) Für anderes verschmutztes Abwasser als kommunales Abwasser oder Industrieabwasser legt das Amt für Umwelt die Anforderungen an die Einleitung auf Grund der Eigenschaften des Abwassers, des Standes der Technik und des Zustandes des Gewässers im Einzelfall fest. Es berücksichtigt dabei internationale oder nationale Normen, vom BAFU veröffentlichte Richtlinien oder von der betroffenen Branche in Zusammenarbeit mit dem BAFU erarbeitete Normen.\n2) Als anderes verschmutztes Abwasser gilt auch verschmutztes Niederschlagswasser, das von bebauten oder befestigten Flächen abfliesst und nicht mit anderem verschmutzten Abwasser vermischt ist.\n3) Damit für verschmutztes Abwasser aus Branchen, Prozessen und Anlagen der Stand der Technik eingehalten ist, müssen mindestens die Anforderungen nach Ziff. 2 eingehalten sein; nummerische Anforderungen gelten am Ort der Einleitung.\n2 Besondere Anforderungen\n21 Durchlaufkühlung\n1) Anlagen mit Durchlaufkühlung sind so zu planen und zu betreiben, dass nach dem Stand der Technik möglichst wenig Wärme anfällt und die Abwärme soweit möglich zurückgewonnen wird.\n2) Der Gelöste organische Kohlenstoff (DOC) darf im Kühlwasser um höchstens 5 mg/l DOC erhöht werden.\n3) Werden dem Kühlwasser Stoffe zugegeben, die Gewässer verunreinigen können (z.B. Biozide), sind für diese Stoffe Anforderungen an die Einleitung festzulegen.\n4) Für Einleitungen in Fliessgewässer und Flussstaue gilt zudem:\na) Die Temperatur des Kühlwassers darf höchstens 30 &deg;C betragen. Davon abweichend kann das Amt für Umwelt zulassen, dass sie höchstens 33 &deg;C beträgt, wenn die Temperatur des Gewässers, aus dem die Entnahme erfolgt, 20 &deg;C übersteigt.\nb) Die Aufwärmung des Gewässers darf gegenüber dem möglichst unbeeinflussten Zustand höchstens 3 &deg;C, in Gewässerabschnitten der Forellenregion höchstens 1,5 &deg;C, betragen; dabei darf die Wassertemperatur 25 &deg;C nicht übersteigen. Übersteigt die Wassertemperatur 25 &deg;C, so kann das Amt für Umwelt Ausnahmen zulassen, wenn die Erwärmung der Wassertemperatur höchstens 0,01 &deg;C pro Einleitung beträgt.\nc) Das Einlaufbauwerk muss eine rasche Durchmischung gewährleisten.\nd) Das Gewässer darf nur so schnell aufgewärmt werden, dass keine nachteiligen Auswirkungen für Lebensgemeinschaften von Pflanzen, Tieren und Mikroorganismen entstehen.\n22 Kreislaufkühlung\n1) Bei der Einleitung von Abschlämmwasser aus Kreislaufkühlung in ein Gewässer dürfen die folgenden Werte nicht überschritten werden:\na) Temperatur: 30 &deg;C;\nb) Gesamte ungelöste Stoffe: 40 mg/l;\nc) Gelöster organischer Kohlenstoff (DOC): 10 mg/l.\n2) Werden dem Kühlwasser Stoffe zugegeben, die Gewässer verunreinigen können, sind für diese Stoffe durch das Amt für Umwelt Anforderungen festzulegen.\n23 Baustellen\n1) Abwasser von Baustellen darf in ein Gewässer oder in die öffentliche Kanalisation eingeleitet werden, wenn es die allgemeinen Anforderungen für Industrieabwasser nach Abschnitt B Ziff. 2 einhält.\n2) Bei der Einleitung in ein Gewässer dürfen zudem die folgenden Werte nicht überschritten werden:\na) AOX: 0,08 mg/l X;\nb) Nitrit: 0,3 mg/l N.\n3) Wasser von Grundwasserabsenkungen darf nicht in die öffentliche Kanalisation eingeleitet werden.\n24 Fassaden- und Tunnelreinigung\n1) Abwasser aus der Fassaden- oder Tunnelreinigung darf nur in ein Gewässer eingeleitet werden, wenn es keine Reinigungsmittel enthält und in einer Anlage ausreichend gereinigt wird.\n2) Es darf in die öffentliche Kanalisation eingeleitet werden, wenn dadurch die Behandlung des Klärschlamms nicht erschwert wird und die Reinigungswirkung der Anlage ausreicht, um die Stoffe, die Gewässer verunreinigen können, zu eliminieren.\n25 Deponien\n1) Gefasstes Sickerwasser aus Deponien darf in ein Gewässer eingeleitet werden, wenn:\na) es die allgemeinen Anforderungen für Industrieabwasser nach Abschnitt B Ziff. 2 einhält;\nb) der Biochemische Sauerstoffbedarf (BSB 5 ) nicht mehr als 20 mg/l O 2 beträgt; und\nc) der gelöste organische Kohlenstoff (DOC) nicht mehr als 10 mg/l C beträgt.\n2) Es darf in eine öffentliche Kanalisation eingeleitet werden, wenn es die allgemeinen Anforderungen nach Abschnitt B Ziff. 2 einhält.\n3) Das Amt für Umwelt beurteilt im Einzelfall, ob die Werte nach Abs. 1 und 2 angepasst und zusätzliche Anforderungen auf Grund der Beschaffenheit des Sickerwassers oder des Zustandes des betroffenen Gewässers festgelegt werden müssen.\n26 Kiesaufbereitung\n1) Kieswaschwasser darf in ein Gewässer eingeleitet werden, wenn:\na) es die allgemeinen Anforderungen für Industrieabwasser nach Abschnitt B Ziff. 2 einhält;\nb) der pH-Wert höchstens 9 beträgt.\n2) Es darf nicht in eine öffentliche Kanalisation eingeleitet werden.\n27 Fischzuchtanlagen\n1) In Fischzuchtanlagen darf nur phosphorarmes Futtermittel verwendet werden.\n2) Die Anlagen müssen nach Anordnung des Amtes für Umwelt entschlammt werden.\n3) Das aus der Anlage abfliessende Wasser darf nicht mehr als 20 mg/l (Richtwert) gesamte ungelöste Stoffe enthalten.\n4) Müssen, insbesondere zur Erhaltung der Gesundheit der Fische, Therapeutika oder andere Stoffe, die Gewässer verunreinigen können, verwendet werden, legt das Amt für Umwelt die zum Schutz der Gewässer erforderlichen Anforderungen im Einzelfall fest.\n28 Schwimmbecken\nWasser aus Schwimmbecken darf nur in ein Gewässer eingeleitet werden, wenn es höchstens 0,05 mg/l (Richtwert) desinfizierende Wirkstoffe (z.B. Aktivchlor) enthält.\nAnhang 4\n(Art. 5 und 10)\nRichtwerte für anorganische Schadstoffe im Boden\nSchadstoffe\nGehalte (mg/kg TS für Böden bis 15 % Humus, mg/dm für Böden über 15 % Humus)\nTotalgehalt\nlöslicher Gehalt\nChrom (Cr)\n50\n-\nNickel (Ni)\n50\n0,2\nKupfer (Cu)\n40\n0,7\nZink (Zn)\n150\n0,5\nMolybdän (Mo)\n5\n-\nCadmium (Cd)\n0,8\n0,02\nQuecksilber (Hg)\n0,5\n-\nBlei (Pb)\n50\n-\nFluor (F)\n700\n20\nTS = Trockensubstanz\nAnhang 5\n(Art. 28 Abs. 1)\nGebiete, für die das Amt für Umwelt das Ausbringen von flüssigen Hofdüngern während der Vegetationsruhe generell zulassen kann\nAnhang 6\n(Art. 34 und 36)\nPlanerischer Schutz der Gewässer\n1 Bezeichnung der besonders gefährdeten Gewässerschutzbereiche sowie Ausscheidung von Wasserschutzgebieten, Schutzzonen und -arealen\n11 Besonders gefährdete Gewässerschutzbereiche\n111 Gewässerschutzbereich A u\n1) Der Gewässerschutzbereich A u umfasst die nutzbaren unterirdischen Gewässer sowie die zu ihrem Schutz notwendigen Randgebiete.\n2) Ein unterirdisches Gewässer ist nutzbar beziehungsweise für die Wassergewinnung geeignet, wenn das Wasser im natürlichen oder angereicherten Zustand:\na) in einer Menge vorhanden ist, dass eine Nutzung in Betracht fallen kann; dabei wird der Bedarf nicht berücksichtigt; und\nb) die Anforderungen der Trinkwasserverordnung an Trinkwasser, nötigenfalls nach Anwendung einfacher Aufbereitungsverfahren, einhält.\n112 Gewässerschutzbereich A o\nDer Gewässerschutzbereich A o umfasst das oberirdische Gewässer und dessen Uferbereiche, soweit dies zur Gewährleistung einer besonderen Nutzung erforderlich ist.\n113 Zuströmbereich Z u\nDer Zuströmbereich Z u umfasst das Gebiet, aus dem bei niedrigem Wasserstand etwa 90 % des Grundwassers, das bei einer Grundwasserfassung höchstens entnommen werden darf, stammt. Kann dieses Gebiet nur mit unverhältnismässigem Aufwand bestimmt werden, umfasst der Zuströmbereich Z u das gesamte Einzugsgebiet der Grundwasserfassung.\n114 Zuströmbereich Z o\nDer Zuströmbereich Z o umfasst das Einzugsgebiet, aus dem der grösste Teil der Verunreinigung des oberirdischen Gewässers stammt.\n12 Wasserschutzgebiete\n1) Die Wasserschutzgebiete umfassen grossflächige Gebiete mit Wasservorkommen, welche sich für die Trinkwasserversorgung eignen.\n2) Wasserschutzgebiete sind dort auszuscheiden, wo das Grundwasservorkommen besonders gut zur Trinkwasserversorgung geeignet ist und nicht durch Siedlungseinflüsse gefährdet wird.\n13 Schutzzonen\n131 Allgemeines\n1) Schutzzonen bestehen aus dem Fassungsbereich (Zone S 1), der Engeren Schutzzone (Zone S 2) und der Weiteren Schutzzone (Zone S 3). Bei Karst- und Kluftgesteinsgrundwasser ist anstelle der Zone S 3 ein Zuströmbereich Z u auszuscheiden.\n2) Für die Dimensionierung der Grundwasserschutzzonen bei Förderbrunnen ist von der Wassermenge, die höchstens entnommen werden darf, auszugehen.\n132 Fassungsbereich (Zone S 1)\n1) Die Zone S 1 soll verhindern, dass Grundwasserfassungen und -anreicherungsanlagen sowie deren unmittelbare Umgebung beschädigt oder verschmutzt werden.\n2) Sie umfasst die Grundwasserfassung oder -anreicherungsanlage, den durch den Bohr- oder Bauvorgang aufgelockerten Bereich sowie, soweit zweckmässig, die unmittelbare Umgebung der Anlagen.\n133 Engere Schutzzone (Zone S 2)\n1) Die Zone S 2 soll verhindern, dass:\na) Keime und Viren in die Grundwasserfassung oder -anreicherungsanlage gelangen;\nb) das Grundwasser durch Grabungen und unterirdische Arbeiten verunreinigt wird; und\nc) der Grundwasserzufluss durch unterirdische Anlagen behindert wird.\n2) Sie wird bei Lockergesteinsgrundwasser so dimensioniert, dass:\na) die Fliessdauer des Grundwassers vom äusseren Rand der Zone S 2 bis zur Grundwasserfassung oder -anreicherungsanlage mindestens zehn Tage beträgt; und\nb) der Abstand von der Zone S 1 bis zum äusseren Rand der Zone S 2 in Zuströmrichtung mindestens 100 m beträgt; er kann kleiner sein, wenn durch hydrogeologische Untersuchungen nachgewiesen ist, dass die Grundwasserfassung oder -anreicherungsanlage durch wenig durchlässige und nicht verletzte Deckschichten gleichwertig geschützt ist.\n134 Weitere Schutzzone (Zone S 3)\n1) Die Zone S 3 soll gewährleisten, dass bei unmittelbar drohenden Gefahren (z.B. Unfällen mit Stoffen, die Wasser verunreinigen können) ausreichend Zeit und Raum für die erforderlichen Massnahmen zur Verfügung stehen.\n2) Bei Lockergesteinsgrundwasser ist der Abstand vom äusseren Rand der Zone S 2 bis zum äusseren Rand der Zone S 3 in der Regel mindestens so gross wie der Abstand von der Zone S 1 bis zum äusseren Rand der Zone S 2.\n14 Schutzareale\nDie Schutzareale werden so ausgeschieden, dass die Standorte der Grundwasserfassungen und -anreicherungsanlagen zweckmässig festgelegt und die Schutzzonen entsprechend ausgeschieden werden können.\n2 Massnahmen zum Schutz der Gewässer\n21 Besonders gefährdete Gewässerschutzbereiche\n211 Gewässerschutzbereiche A u und A o\n1) In den Gewässerschutzbereichen A u und A o dürfen keine Anlagen erstellt werden, die eine besondere Gefahr für ein Gewässer darstellen; nicht zulässig ist insbesondere das Erstellen von Lagerbehältern mit mehr als 250 000 l Nutzvolumen und mit Flüssigkeiten, die in kleinen Mengen Wasser verunreinigen können. Das Amt für Umwelt kann aus wichtigen Gründen Ausnahmen gestatten.\n2) Im Gewässerschutzbereich A u dürfen keine Anlagen erstellt werden, die mehr als 3 m unter dem gewachsenen Terrain und unter dem mittleren Grundwasserspiegel liegen. Das Amt für Umwelt kann Ausnahmen bewilligen, soweit die Durchflusskapazität des Grundwassers gegenüber dem unbeeinflussten Zustand um höchstens 10 % vermindert wird.\n3) Die Ausbeutung von Kies, Sand und anderem Material richtet sich nach Art. 41 GSchG. Im Gewässerschutzbereich A u muss:\na) eine schützende Materialschicht von mindestens 2 m über dem natürlichen, zehnjährigen Grundwasserhöchstspiegel belassen werden; liegt bei einer Grundwasseranreicherung der Grundwasserspiegel höher, so ist dieser massgebend;\nb) die Ausbeutungsfläche so begrenzt werden, dass die natürliche Grundwasserneubildung gewährleistet ist;\nc) der Boden nach der Ausbeutung wieder so hergestellt werden, dass seine Schutzwirkung der ursprünglichen entspricht.\n212 Zuströmbereiche Z u und Z o\nWerden bei der Bodenbewirtschaftung in den Zuströmbereichen Z u und Z o wegen der Abschwemmung und Auswaschung von Stoffen wie Pflanzenschutzmitteln oder Düngern Gewässer verunreinigt, so legt das Amt für Umwelt die zum Schutz des Wassers erforderlichen Massnahmen fest. Als solche gelten beispielsweise:\na) Verwendungseinschränkungen für Pflanzenschutzmittel und für Dünger, welche das Amt für Umwelt nach den Anhängen 2.5 Ziff. 1.1 Abs. 4 und 2.6 Ziff. 3.3.1 Abs. 3 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81) festlegt;\nb) Einschränkung der acker- und gemüsebaulichen Produktionsflächen;\nc) Einschränkung bei der Kulturwahl, bei der Fruchtfolge und bei Anbauverfahren;\nd) Verzicht auf Wiesenumbruch im Herbst;\ne) Verzicht auf Umwandlung von Dauergrünland in Ackerland;\nf) Verpflichtung zu dauernder Bodenbedeckung;\ng) Verpflichtung zur Verwendung besonders geeigneter technischer Hilfsmittel, Verfahren, Einrichtungen oder Betriebsmethoden.\n22 Wasserschutzgebiete\nFür Wasserschutzgebiete gelten die Massnahmen und Nutzungsbeschränkungen gemäss der Verordnung zum Schutze des Grundwassers.\n23 Schutzzonen und Schutzareale\nFür die Weitere Schutzzone (Zone S 3), die Engere Schutzzone (Zone S 2), den Fassungsbereich (Zone S 1) und die Schutzareale gelten die Massnahmen und Nutzungsbeschränkungen der entsprechenden Verordnungen zum Schutze der Grundwasserpumpwerke oder Quellfassungen und die entsprechenden Verordnungen über die Schutzareale.\n1\nwww.eur-lex.europa.eu\n2\nArt. 4 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n3\nArt. 27 Abs. 5 Bst. b abgeändert durch LGBl. 2024 Nr. 403 .\n4\nArt. 27 Abs. 5 Bst. c eingefügt durch LGBl. 2024 Nr. 403 .\n5\nBezugsquelle: Schweizerische Normen-Vereinigung (SNV), Bürglistrasse 29, 8400 Winterthur; www.snv.ch\n6\nAnhang 2 abgeändert durch LGBl. 2020 Nr. 264 .\n7\nAnhang 3 abgeändert durch LGBl. 2020 Nr. 264 .\n8\nEin EW entspricht einer organisch-biologisch abbaubaren Belastung mit einem biochemischen Sauerstoffbedarf in 5 Tagen von 60 g Sauerstoff pro Tag."
    }
  ],
  "definitions": []
}
