{
  "id": "li-konso-1887004000",
  "type": "statute",
  "title": "Gesetz vom 23. August 1887 über das Verfahren in Expropriationsfällen",
  "title_en": "",
  "short_name": "LGBl 1887.004",
  "status": "in_force",
  "issued_date": "1887-08-23",
  "in_force_date": "1887-08-23",
  "url": "https://www.gesetze.li/konso/1887004000",
  "description": "Gesetz vom 23. August 1887 über das Verfahren in Expropriationsfällen",
  "provisions": [
    {
      "provision_ref": "par1",
      "section": "1",
      "title": "§ 1",
      "content": "Die Expropriation, d. i. die zwangsweise Entziehung des Eigentums, ist nur gegen angemessene Schadloshaltung und nur in solchen Fällen zulässig, in welchen es das allgemeine Beste erheischt (§ 365 des Allgemeinen Bürgerlichen Gesetzbuches)."
    },
    {
      "provision_ref": "par2",
      "section": "2",
      "title": "§ 2",
      "content": "Ob in einem einzelnen Falle die Notwendigkeit der Expropriation vorhanden ist, hat auf Grund einer Vorlage der Fürstlichen Regierung jedesmal der Landtag zu entscheiden."
    },
    {
      "provision_ref": "par3",
      "section": "3",
      "title": "§ 3",
      "content": "Über den Umfang der zu expropriierenden Objekte, dann über die näheren Modalitäten, unter welchen die vom Landtage in einem bestimmten Falle beschlossene Expropriation durchzuführen ist, entscheidet die Fürstliche Regierung."
    },
    {
      "provision_ref": "par4",
      "section": "4",
      "title": "§ 4",
      "content": "Die ziffermässige Feststellung der zu leistenden Entschädigung ist zunächst durch die Regierung unter Zuzug von wenigstens zwei unparteiischen Sachverständigen im Wege der Vereinbarung zu versuchen."
    },
    {
      "provision_ref": "par5",
      "section": "5",
      "title": "§ 5",
      "content": "Bei der Ausmittlung des Entschädigungsbetrages sind sowohl der wirkliche Wert der zu expropriierenden Objekte, wie sich derselbe nach der Beschaffenheit und der Örtlichkeit dieser Objekte in den laufenden Preisen darbietet, als auch die allfälligen neuen Lasten und Wertminderungen, welche dem zu Expropriierenden erwachsen, in Anschlag zu bringen. Ebenso sind eventuelle Werterhöhung, die das Restobjekt durch die baulichen oder anderen Massnahmen des Expropriationswerbers erfährt, bei der Festsetzung der Entschädigung angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "par6",
      "section": "6",
      "title": "§ 6",
      "content": "1) Gelingt es der Regierung, eine Vereinbarung zu erzielen, so ist letztere sofort bindend und gerichtlich exequierbar; wird jedoch eine Vereinbarung nicht erzielt, so hat die Regierung hinsichtlich der zu leistenden Entschädigung ein schriftliches Erkenntnis zu fällen und dasselbe den beteiligten Parteien mit dem Beifügen zuzustellen, dass es ihnen freisteht, binnen 14 Tagen, vom Zustellungstage angefangen, eine Einsprache gegen dieses Erkenntnis bei der Regierung zu erheben.\n2) Der Expropriationswerber kann im Falle einer Einsprache im Sinne des Abs. 1, nach Anhören des Eigentümers, vorgenommenem Augenschein, Sicherung des Beweises im Sinne der Zivilprozessordnung (§§ 384 ff) und Vornahme der gerichtlichen Schätzung gemäss § 8 dieses Gesetzes durch den Landtag ermächtigt werden, das Expropriationsobjekt schon vor der endgültigen Festlegung der Entschädigungssumme in Anspruch zu nehmen, wenn für den Expropriationswerber aus einer Verzögerung bedeutende Nachteile entstehen würden oder das öffentliche Interesse es verlangt.\n3) Wenn der Landtag einem solchen Gesuche entspricht, hat er gleichzeitig die Massnahmen anzuordnen, die die spätere Festsetzung der Entschädigung sichern. Die endgültige Entschädigungssumme ist vom Tage der Besitzergreifung an mit 5% zu verzinsen."
    },
    {
      "provision_ref": "par7",
      "section": "7",
      "title": "§ 7",
      "content": "Im Falle einer solchen Einsprache hat die Regierung dem Landgerichte die Verhandlungsakten sofort mitzuteilen, und dieses hat, soferne es sich um die Leistung einer Entschädigung aus Landesmitteln handelt, von Amts wegen, sonst aber über Ansuchen der Partei die gerichtliche Schätzung der zu expropriierenden Objekte nach Vorschrift der Gerichtsordnung zu veranlassen."
    },
    {
      "provision_ref": "par8",
      "section": "8",
      "title": "§ 8",
      "content": "1) Gegen die gerichtliche Bewilligung der Schätzung sowie gegen alle die Vornahme der letzteren betreffenden gerichtlichen Verfügungen findet ein selbständiger Rekurs nicht statt; jedoch können Beschwerden in dem Rekurse gegen den Bescheid, durch welchen die vollzogene Schätzung zu Gericht angenommen wird, geltend gemacht werden.\n2) Der Bescheid ist beiden Teilen von Amts wegen zuzustellen."
    },
    {
      "provision_ref": "par9",
      "section": "9",
      "title": "§ 9",
      "content": "1) Der durch die gerichtliche Schätzung ermittelte Entschädigungsbetrag ist nach Rechtskraft des vorerwähnten Bescheides dem Expropriierten innerhalb 30 Tagen auszuzahlen oder wenn die Zahlung wegen Verweigerung der Annahme oder aus anderen Gründen nicht möglich ist, beim gerichtlichen Depositenamte zu erlegen, worauf der Expropriationswerber an der Benützung des expropriierten Objektes nicht mehr gehindert werden darf.\n2) Es steht indessen dem Expropriationswerber frei, sofern er nicht bereits die vorzeitige Besitzeseinweisung erlangt hat, bis 30 Tage seit rechtskräftiger Festsetzung der Entschädigung, dem Expropriierten schriftlich den Verzicht auf den Vollzug der Enteignung zu erklären.\n3) Entsteht dem Enteigneten durch den Verzicht nachweisbar ein Schaden, so ist dieser zu vergüten. Wenn sich die Parteien über die Höhe der Vergütung nicht verständigen können, befinden darüber die Gerichte. Der Anspruch auf Vergütung verjährt innert einem Jahre seit der Verzichterklärung.\n4) Ist in einem Falle auf eine vom Landtage bewilligte Expropriation verzichtet worden, so kann erst nach vier Jahren wieder ein neuer Antrag auf Enteignung des gleichen Objektes gestellt werden."
    },
    {
      "provision_ref": "par10",
      "section": "10",
      "title": "§ 10",
      "content": "Die Regierung ist berechtigt, zum Zwecke der Ausführung eines öffentlichen Werkes die Aufnahme von Plänen und die Vornahme von Aussteckungen anzuordnen oder zu gestatten, auch bevor die Errichtung dieses Werkes beziehungsweise die Expropriation bewilligt worden ist."
    },
    {
      "provision_ref": "par11",
      "section": "11",
      "title": "§ 11",
      "content": "Macht die Regierung von dieser Befugnis Gebrauch, so ist jedermann verpflichtet, auf seinem Eigentume solche Vermessungen, Aussteckungen und dergleichen gegen Ersatz des vollen, ihm hieraus erwachsenden Schadens geschehen zu lassen."
    },
    {
      "provision_ref": "par12",
      "section": "12",
      "title": "§ 12",
      "content": "Wer Signale, Pfähle oder andere Zeichen, die bei einer für öffentliche Zwecke stattfindenden Vermessung oder Aussteckung angebracht werden, verändert, beschädigt oder beseitigt, verfällt in eine Geldstrafe bis zum Betrage von 80 Franken, wovon dem Anzeiger ein Drittel zukommt."
    },
    {
      "provision_ref": "par13",
      "section": "13",
      "title": "§ 13",
      "content": "Die Kosten, welche auflaufen, wenn die Entschädigung durch die im § 4 erwähnte Kommission ausgemittelt wird, hat der Expropriationswerber zu tragen, während jene Kosten, welche durch die Betretung des Rechtsweges (§ 8) entstehen, vom Richter unter analoger Anwendung des V. Abschnittes der mit Gesetz vom 15. August 1879, LGBl. 1897 Nr. 2 , rezipierten österreichischen Zivilprozessnovelle vom 16. Mai 1874 aufgeteilt werden.\nWien, am 23. August 1887\nJohann m. p.\nCarl von in der Maur m. p.\nLandesverweser\n1\n§ 5 abgeändert durch LGBl. 1959 Nr. 16 .\n2\n§ 6 abgeändert durch LGBl. 1959 Nr. 16 .\n3\n§ 9 abgeändert durch LGBl. 1959 Nr. 16 .\n4\n§. 12 abgeändert durch LGBl. 1900 Nr. 2 und LGBl. 1924 Nr. 8 .\n5\nAufgehoben durch LGBl. 1912 Nr. 9/3 ."
    }
  ],
  "definitions": []
}
