{
  "id": "li-konso-2015264000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit im Bereich der Zulassungsverfahren für Biozidprodukte gemäss der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten",
  "title_en": "",
  "short_name": "LGBl 2015.264",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015264000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit im Bereich der Zulassungsverfahren für Biozidprodukte gemäss der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Die schweizerische Anmeldestelle Chemikalien (AS) zusammen mit den für die fachliche Beurteilung zuständigen schweizerischen Bundesämtern für Umwelt (BAFU), für Gesundheit (BAG), für Landwirtschaft (BLW) und für Lebensmittelsicherheit und Veterinärwesen (BLV) sowie dem schweizerischen Staatssekretariat für Wirtschaft (SECO), nachfolgend \"Beurteilungsstellen\", validiert und bewertet im Auftrag der Regierung des Fürstentums Liechtensteins, im Hinblick auf die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten und von Wirkstoffen:\na) die beim liechtensteinischen Amt für Umwelt (AU) eingehenden Anträge auf Zulassung eines Biozidprodukts;\nb) die vom AU angenommenen Anfragen um Bewertung eines Biozidprodukts oder Wirkstoffs.\n2) Die Validierung und Bewertung der Anträge und Anfragen erfolgt nach den gemäss dem EWR-Abkommen geltenden Vorschriften, insbesondere nach der Chemikaliengesetzgebung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Als Biozidprodukte gelten Biozidprodukte und Biozidproduktfamilien nach Art. 3 Abs. 1 Bst. a und s der Verordnung (EU) Nr. 528/2012.\n2) Als Zulassung gilt:\na) die nationale Zulassung eines Biozidprodukts;\nb) die nationale Zulassung eines Biozidprodukts im vereinfachten Verfahren;\nc) die zeitlich nachfolgende gegenseitige Anerkennung;\nd) die zeitlich parallele gegenseitige Anerkennung einer Zulassung eines Biozidprodukts in einem Vertragsstaat des EWR-Abkommens;\ne) die Unionszulassung eines Biozidprodukts;\nf) die Zulassung gleicher Biozidprodukte;\ng) die Genehmigung für den Parallelhandel eines Biozidprodukts;\nh) die Verlängerung, Aufhebung oder Änderung einer der genannten Zulassungen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständigkeit und Verfahren",
      "content": "1) Der Vollzug der Verordnung (EU) Nr. 528/2012 obliegt vorbehaltlich der Abs. 2 bis 4 dem AU.\n2) Die AS und die Beurteilungsstellen validieren und bewerten einen Antrag auf Zulassung eines Biozidprodukts oder eine Anfrage um Bewertung nach den in der Verordnung (EU) Nr. 528/2012 festgelegten Verfahren und unter Berücksichtigung der jeweiligen Fristen. Allfällige Rückfragen werden direkt zwischen dem Antragsteller und der AS geklärt.\n3) Die AS teilt dem AU die Ergebnisse der Validierung und der Bewertung schriftlich mit. Sie gibt zudem eine schriftliche Empfehlung auf Zulassung oder Ablehnung eines Antrags auf Zulassung eines Biozidprodukts oder eines Wirkstoffs mit entsprechender Begründung ab.\n4) Die AS nimmt die nach Art. 71 der Verordnung (EU) Nr. 528/2012 erforderlichen Einträge im Register für Biozidprodukte vor, soweit sie hierzu aufgrund eines Abkommens mit der Europäischen Union ermächtigt ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Rechnungsstellung",
      "content": "1) Die AS verrechnet dem AU die Aufwendungen gestützt auf die Chemikaliengebührenverordnung vom 18. Mai 2005.\n2) Die Verrechnung erfolgt nach abgeschlossener Validierung oder Bewertung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Amtsgeheimnis und Vertraulichkeit",
      "content": "1) Die Mitarbeiterinnen und Mitarbeiter und Beauftragten der AS, der Beurteilungsstellen und des AU sind bei der Ausführung dieser Vereinbarung zur Wahrung des Amtsgeheimnisses verpflichtet.\n2) Angaben, die gemäss Verordnung (EU) Nr. 528/2012 ein Fabrikations- oder Geschäftsgeheimnis darstellen oder deren Offenlegung die Privatsphäre oder die Sicherheit der betroffenen Person gefährden, werden vertraulich behandelt.\n3) Angaben aus Anträgen, die in einem anderen Vertragsstaat des EWR-Abkommens eingereicht wurden, sind vertraulich zu behandeln, wenn die Stelle, die den Antrag entgegengenommen hat, diese Angaben als vertraulich gekennzeichnet hat."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Anwendung und Auslegung der Vereinbarung",
      "content": "Fragen im Zusammenhang mit der Anwendung und Auslegung dieser Vereinbarung werden durch die beiden Vertragsparteien auf diplomatischem Weg geklärt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Aufhebung der bisherigen Vereinbarung",
      "content": "Die Vereinbarung vom 18. März 2011 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit im Bereich des Zulassungsverfahrens von Biozid-Produkten gemäss der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates über das Inverkehrbringen von Biozid-Produkten wird aufgehoben."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten, Dauer, Kündigung",
      "content": "Diese Vereinbarung tritt dreissig Tage nach der Unterzeichnung durch beide Parteien in Kraft und wird auf unbestimmte Dauer abgeschlossen. Sie kann von jeder Partei auf diplomatischem Weg unter Einhaltung einer Kündigungsfrist von sechs Monaten schriftlich gekündigt werden.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung mit ihrer Unterschrift versehen.\nVaduz, den 5. Oktober 2015\nBern, den 21. September 2015\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Marlies Amann-Marxer\ngez. Alain Berset\n1\nBBl 1992 IV 668\n2\nVerordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten, ABl. L 167 vom 27.6.2012, S. 1 ; zuletzt geändert durch Verordnung (EU) Nr. 334/2014, ABl. L 103 vom 5.4.2014, S. 22 .\n3\nSR 813.12\n4\nSR 813.121"
    }
  ],
  "definitions": []
}
