{
  "id": "li-konso-2009096000",
  "type": "statute",
  "title": "Kundmachung vom 17. Februar 2009 des Beschlusses Nr. 29/2008 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.096",
  "status": "in_force",
  "issued_date": "2009-02-17",
  "in_force_date": "2009-02-17",
  "url": "https://www.gesetze.li/konso/2009096000",
  "description": "Kundmachung vom 17. Februar 2009 des Beschlusses Nr. 29/2008 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des Abkommens wird wie folgt geändert:\n1. Nach Nummer 24e (Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"24f. 32006 L 0126: Richtlinie 2006/126/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2006 über den Führerschein (Neufassung) ( ABl. L 403 vom 30.12.2006, S. 18 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 1 Abs. 1 Satz 2 erhält folgende Fassung:\n\"Die Führerscheine der EFTA-Staaten enthalten das Unterscheidungszeichen des ausstellenden Staates. Die Unterscheidungszeichen sind: IS (Island), FL (Liechtenstein), N (Norwegen).\"\nb) Liechtenstein wird im Falle des Beitritts neuer Mitgliedstaaten zum EWR eine Übergangszeit von 5 Jahren gewährt, bevor die Verpflichtungen nach Art. 1 Abs. 1 in Verbindung mit Anhang I Nummer 3 Bst. e Anwendung finden.\nc) In Anhang I Nummer 3 erhält der einleitende Satz unter Bst. c betreffend Seite 1 des Führerscheins folgende Fassung:\n\"das Unterscheidungszeichen des EFTA-Staates, der den Führerschein ausstellt, in einer Ellipse gemäss Art. 37 des UN-Übereinkommens über den Strassenverkehr vom 8. November 1968 (mit demselben Hintergrund wie der Führerschein); die Unterscheidungszeichen sind wie folgt:\"\nd) In Anhang I Nummer 3 wird unter Bst. c betreffend Seite 1 des Führerscheins Folgendes angefügt:\n\"IS: Island\nFL: Liechtenstein\nN: Norwegen;\"\ne) In Anhang I Nummer 3 werden unter Bst. e betreffend Seite 1 des Führerscheins die Worte \"Modell der Europäischen Gemeinschaften\" durch die Worte \"EWR-Modell\" ersetzt.\nf) In Anhang I Nummer 3 wird unter Bst. e betreffend Seite 1 des Führerscheins Folgendes angefügt:\n\"Ökusk&iacute;rteini\nF&oslash;rerkort/F&oslash;rarkort;\"\ng) Anhang I Nummer 3 Bst. f betreffend Seite 1 des Führerscheins findet keine Anwendung.\nh) In Anhang I Nummer 3 werden unter Bst. b betreffend Seite 2 des Führerscheins die Worte 'und Ungarisch' durch die Worte 'Ungarisch, Isländisch oder Norwegisch' ersetzt.\"\n2. Unter Nummer 24a (Richtlinie 91/439/EWG des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32006 L 0126: Richtlinie 2006/126/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2006 (Neufassung) ( ABl. L 403 vom 30.12.2006, S. 18 )\"\n3. Der Wortlaut von Nummer 24a (Richtlinie 91/439/EWG des Rates) wird mit Wirkung vom 19. Januar 2013 gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2006/126/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 15. März 2008 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 14. März 2008.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 154 vom 12.6.2008, S. 27 .\n3\nABl. L 403 vom 30.12.2006, S. 18 .\n4\nABl. L 237 vom 24.8.1991, S. 1 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
