{
  "id": "li-konso-2007333000",
  "type": "statute",
  "title": "Gesetz vom 24. Oktober 2007 über das Mobilitätsmanagement des Landes (Landes-Mobilitätsmanagement-Gesetz; LMMG)",
  "title_en": "",
  "short_name": "LMMG",
  "status": "in_force",
  "issued_date": "2007-10-24",
  "in_force_date": "2007-10-24",
  "url": "https://www.gesetze.li/konso/2007333000",
  "description": "Gesetz vom 24. Oktober 2007 über das Mobilitätsmanagement des Landes (Landes-Mobilitätsmanagement-Gesetz; LMMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die Erhebung von Abgaben für das Parkieren von privaten Motorfahrzeugen auf landeseigenen und vom Land gemieteten Parkflächen (Parkplätze) und die Verwendung der Abgabenerträge.\n2) Es findet Anwendung auf:\na) die Mitglieder der Regierung;\nb) die vollamtlichen Richterinnen und Richter sowie die Staatsanwältinnen und Staatsanwälte;\nc) das Personal der Landesverwaltung, einschliesslich der Mitarbeiterinnen und Mitarbeiter des Parlamentsdienstes, der Finanzkontrolle und des nichtrichterlichen Personals;\nd) das Lehrpersonal und die übrigen Angestellten der vom Land getragenen öffentlichen Schulen;\ne) das Personal der Liechtensteinischen Landesbibliothek, des Liechtensteinischen Landesmuseums, der Liechtensteinischen Musikschule und der Agentur für Internationale Bildungsangelegenheiten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "Dieses Gesetz soll dazu beitragen, den motorisierten arbeitsbedingten Individualverkehr zu reduzieren und damit insbesondere schädliche Einwirkungen auf Mensch und Umwelt zu vermeiden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Abgabenpflicht und -befreiung",
      "content": "1) Personen nach Art. 1 Abs. 2, die einen Parkplatz benutzen, haben eine Abgabe zu entrichten.\n2) Von der Abgabenpflicht befreit sind Personen:\na) die wegen einer körperlichen Behinderung auf die Benützung eines privaten Motorfahrzeuges angewiesen sind;\nb) deren angeordneter Dienstanfang und/oder -ende ausserhalb der Normalarbeitszeit liegt oder für die ein angeordneter Pikettdienst gilt;\nc) die einer gesetzlich vorgesehenen, allgemeinen Aufgebotsbereitschaft unterliegen;\nd) deren Arbeitsort sich in mehr als 600 m Gehdistanz zu einer Hauptlinie der LBA befindet; ausgenommen sind Schulen, die über einen Schülerzubringerdienst verfügen.\n3) In den Fällen nach Abs. 2 ist die Abgabe von der Behörde oder Institution, bei der die betreffende Person beschäftigt ist, zu entrichten. Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Abgabenhöhe und -erhebung",
      "content": "1) Die Regierung legt die Höhe der Abgabe mit Verordnung fest. Die Abgabe beträgt mindestens 1.50 Franken und höchstens 5 Franken pro Tag.\n2) Die Abgabe wird vorbehaltlich Art. 3 Abs. 3 periodisch von der Besoldung abgezogen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Abgabenverwendung",
      "content": "1) Die Abgabenerträge werden ausschliesslich verwendet:\na) zu mindestens zwei Dritteln für finanzielle Leistungen zu Gunsten von Personen nach Art. 1 Abs. 2;\nb) zur Finanzierung anderer Massnahmen zur Reduktion des motorisierten Individualverkehrs.\n2) Keinen Anspruch auf Abgabenerträge nach Abs. 1 haben insbesondere Personen, die nach Art. 3 Abs. 2 dauerhaft von der Abgabenpflicht befreit sind.\n3) Die Regierung regelt das Nähere über die Abgabenverwendung mit Verordnung. Sie berücksichtigt bei der Zuteilung von Abgabenerträgen insbesondere die Entfernung zum Arbeitsort und die Erreichbarkeit der öffentlichen Verkehrsmittel und/oder den Beschäftigungsgrad. Die Regierung kann im Voranschlag zusätzliche Mittel für die Abgabenverwendung vorsehen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Kontrollen und Massnahmen",
      "content": "1) Die zuständigen Stellen führen zur Überprüfung der Abgabenentrichtung regelmässig Kontrollen durch oder lassen solche durchführen.\n2) Ergibt eine Kontrolle, dass die Abgabe nicht ordnungsgemäss entrichtet wurde, wird eine Abgabe in Höhe des Zehnfachen einer Tagesabgabe eingehoben. Für Fahrzeuge, die keiner Person nach Art. 1 Abs. 2 zugeordnet werden können, werden andere geeignete und verhältnismässige Massnahmen getroffen.\n3) Die Regierung regelt das Nähere über die Durchführung von Kontrollen und die Anordnung von Massnahmen mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Datenschutz",
      "content": "1) Die zuständigen Stellen sind berechtigt, die zur Durchführung dieses Gesetzes notwendigen personenbezogenen Daten elektronisch zu verarbeiten und zu diesem Zweck die Daten des Fahrzeug- und Fahrzeughalterregisters des Amts für Strassenverkehr durch ein Abrufverfahren einzusehen.\n2) Die Daten sind mit geeigneten technischen und organisatorischen Massnahmen zu schützen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Organisation und Durchführung",
      "content": "1) Die Regierung bezeichnet die für die Durchführung dieses Gesetzes zuständigen Stellen.\n2) Die von der Regierung bezeichnete Stelle überprüft regelmässig die Wirksamkeit des Gesetzes und erstattet hierzu einen jährlichen Bericht.\n3) Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderliche Verordnung, insbesondere über:\na) die Höhe der Abgabe;\nb) die organisatorischen und technischen Voraussetzungen für die Erhebung der Abgabe;\nc) die Abgabenverwendung;\nd) die Durchführung von Kontrollen und die Anordnung von Massnahmen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 2 Bst. c abgeändert durch LGBl. 2013 Nr. 8 .\n2\nArt. 1 Abs. 2 Bst. e abgeändert durch LGBl. 2011 Nr. 347 .\n3\nArt. 7 abgeändert durch LGBl. 2018 Nr. 321 .\n4\nArt. 7 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 ."
    }
  ],
  "definitions": []
}
