{
  "id": "li-konso-1960017001",
  "type": "statute",
  "title": "Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
  "title_en": "",
  "short_name": "LGBl 1960.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1960017001",
  "description": "Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmung des Kulturguts",
      "content": "Kulturgut im Sinne dieser Konvention sind, ohne Rücksicht auf Herkunft oder Eigentumsverhältnisse:\na) bewegliches oder unbewegliches Gut, das für das kulturelle Erbe aller Völker von grosser Bedeutung ist, wie z. B. Bau-, Kunst- oder geschichtliche Denkmale religiöser oder weltlicher Art, archäologische Stätten, Gebäudegruppen, die als Ganzes von historischem oder künstlerischem Interesse sind, Kunstwerke, Manuskripte, Bücher und andere Gegenstände von künstlerischem, historischem oder archäologischem Interesse sowie wissenschaftliche Sammlungen und bedeutende Sammlungen von Büchern, Archivalien oder Reproduktionen des oben bezeichneten Kulturguts;\nb) Baulichkeiten, die in der Hauptsache und tatsächlich der Erhaltung oder Ausstellung des unter a bezeichneten beweglichen Gutes dienen, wie z. B. Museen, grössere Bibliotheken, Archive sowie Bergungsorte, in denen im Falle bewaffneter Konflikte das unter a bezeichnete bewegliche Kulturgut in Sicherheit gebracht werden soll;\nc) Orte, die in beträchtlichem Umfange Kulturgut im Sinne der Unterabsätze a und b aufweisen und als \"Denkmalsorte\" bezeichnet sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "2",
      "title": "Art. 2 Schutz des Kulturguts",
      "content": "Der Schutz des Kulturguts im Sinne dieser Konvention umfasst die Sicherung und Respektierung solchen Gutes."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "3",
      "title": "Art. 3 Sicherung des Kulturguts",
      "content": "Die Hohen Vertragsparteien verpflichten sich, schon in Friedenszeiten die Sicherung des auf ihrem Gebiet befindlichen Kulturguts gegen die absehbaren Folgen eines bewaffneten Konflikts vorzubereiten, indem sie alle Massnahmen treffen, die sie für geeignet erachten."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "4",
      "title": "Art. 4 Respektierung des Kulturguts",
      "content": "1) Die Hohen Vertragsparteien verpflichten sich, das auf ihrem eigenen Gebiet oder auf dem Gebiet anderer Hoher Vertragsparteien befindliche Kulturgut zu respektieren, indem sie es unterlassen, dieses Gut und seine unmittelbare Umgebung sowie die zu seinem Schutz bestimmten Einrichtungen für Zwecke zu benutzen, die es im Falle bewaffneter Konflikte der Vernichtung oder Beschädigung aussetzen könnten, und indem sie von allen gegen dieses Gut gerichteten feindseligen Handlungen Abstand nehmen.\n2) Die in Abs. 1 dieses Artikels erwähnten Verpflichtungen sind nur in denjenigen Fällen nicht bindend, in denen die militärische Notwendigkeit dies zwingend erfordert.\n3) Die Hohen Vertragsparteien verpflichten sich ferner, jede Art von Diebstahl, Plünderung oder anderer widerrechtlicher Inbesitznahme von Kulturgut sowie jede sinnlose Zerstörung solchen Gutes zu verbieten, zu verhindern und nötigenfalls zu unterbinden. Sie nehmen davon Abstand, bewegliches Kulturgut, das sich auf dem Hoheitsgebiet einer anderen Hohen Vertragspartei befindet, zu beschlagnahmen.\n4) Sie enthalten sich jeder Repressalie gegenüber Kulturgut.\n5) Keine Hohe Vertragspartei kann sich den ihr nach diesem Artikel obliegenden Verpflichtungen gegenüber einer anderen Hohen Vertragspartei mit der Begründung entziehen, dass letztere die in Art. 3 genannten Sicherungsmassnahmen nicht getroffen hat."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "5",
      "title": "Art. 5 Besetzung",
      "content": "1) Jede Hohe Vertragspartei, die das Gebiet einer anderen Hohen Vertragspartei ganz oder zum Teil besetzt hält, hat, soweit wie möglich, die zuständigen nationalen Behörden des besetzten Landes bei der Sicherung und Erhaltung seines Kulturguts zu unterstützen.\n2) Sollte es erforderlich sein, Massnahmen zur Erhaltung von Kulturgut zu treffen, das sich im besetzten Gebiet befindet und durch militärische Handlungen beschädigt worden ist, und sollten die zuständigen nationalen Behörden dazu nicht im Stande sein, so hat die Besatzungsmacht, soweit wie möglich, in enger Zusammenarbeit mit diesen Behörden die notwendigsten Erhaltungsmassnahmen zu treffen.\n3) Jede Hohe Vertragspartei, deren Regierung von den Angehörigen einer Widerstandsbewegung als ihre legitime Regierung angesehen wird, hat, wenn möglich, die Angehörigen der Widerstandsbewegung auf die Verpflichtung hinzuweisen, diejenigen Artikel des Abkommens, die die Respektierung von Kulturgut zum Gegenstand haben, zu beachten."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "6",
      "title": "Art. 6 Kennzeichnung des Kulturguts",
      "content": "Kulturgut kann nach dem in Art. 16 bestimmten Verfahren mit einem Kennzeichen versehen werden, das seine Feststellung erleichtert."
    },
    {
      "provision_ref": "art7",
      "chapter": "Allgemeine Schutzbestimmungen",
      "section": "7",
      "title": "Art. 7 Militärische Massnahmen",
      "content": "1) Die Hohen Vertragsparteien verpflichten sich, schon in Friedenszeiten in ihre militärischen Dienstvorschriften oder -anweisungen Bestimmungen aufzunehmen, um die Einhaltung dieser Konvention zu gewährleisten und den Mitgliedern ihrer Streitkräfte Achtung vor der Kultur und dem Kulturgut aller Völker einzuflössen.\n2) Die Hohen Vertragsparteien verpflichten sich, bereits in Friedenszeiten Dienststellen oder Fachpersonal bei ihren Streitkräften vorzusehen oder bereitzustellen, deren Aufgabe darin besteht, über die Respektierung des Kulturguts zu wachen und mit den für seine Sicherung verantwortlichen zivilen Behörden zusammenzuarbeiten.\nKapitel II\nSonderschutz"
    },
    {
      "provision_ref": "art8",
      "chapter": "Sonderschutz",
      "section": "8",
      "title": "Art. 8 Gewährung des Sonderschutzes",
      "content": "1) Eine begrenzte Anzahl von Bergungsorten zur Sicherung beweglichen Kulturguts bei bewaffneten Konflikten, von Denkmalsorten und anderen unbeweglichen Kulturgütern von sehr hoher Bedeutung kann unter Sonderschutz gestellt werden, vorausgesetzt,\na) dass diese sich in ausreichender Entfernung von einem grossen Industriezentrum oder einem wichtigen militärischen Ziel, das einen gefährdeten Punkt darstellt, befinden, wie zum Beispiel ein Flugplatz, ein Rundfunksender, ein für die Landesverteidigung arbeitender Betrieb, ein verhältnismässig bedeutender Hafen oder Bahnhof oder ein Hauptverkehrsweg,\nb) dass sie nicht zu militärischen Zwecken benutzt werden.\n2) Ein Bergungsort für bewegliches Kulturgut kann ohne Rücksicht auf seine Lage ebenfalls unter Sonderschutz gestellt werden, wenn er so gebaut ist, dass er aller Wahrscheinlichkeit nach bei Bombardierungen nicht beschädigt werden kann.\n3) Ein Denkmalsort gilt als zu militärischen Zwecken benutzt, wenn er, sei es auch nur im Durchgangsverkehr, für die Beförderung von Militärpersonal oder Kriegsmaterial verwendet wird. Das gleiche gilt in allen Fällen, in denen innerhalb des Denkmalsorts unmittelbar mit den militärischen Operationen, der Stationierung von Militärpersonal oder der Herstellung von Kriegsmaterial zusammenhängende Handlungen durchgeführt werden.\n4) Die Bewachung des in Abs. 1 dieses Artikels bezeichneten Kulturguts durch bewaffnetes Wachpersonal, das hierzu besonders befugt ist, oder die Anwesenheit von Polizeikräften, die normalerweise für die Aufrechterhaltung der öffentlichen Ordnung verantwortlich sind, in der Umgebung solchen Kulturguts gilt nicht als Benutzung zu militärischen Zwecken.\n5) Befindet sich in Abs. 1 dieses Artikels bezeichnetes Kulturgut in der Nähe eines wichtigen militärischen Zieles im Sinne desselben Absatzes, so kann es trotzdem unter Sonderschutz gestellt werden, wenn die diesen Schutz beantragende Hohe Vertragspartei sich verpflichtet, im Falle eines bewaffneten Konflikts das Ziel nicht zu benutzen und insbesondere, falls es sich um einen Hafen, Bahnhof oder Flugplatz handelt, jeden Verkehr davon abzuleiten. In diesem Falle muss die Umleitung schon in Friedenszeiten vorbereitet werden.\n6) Die Verleihung des Sonderschutzes erfolgt durch Eintragung in das \"Internationale Register für Kulturgut unter Sonderschutz\". Diese Eintragung darf nur in Übereinstimmung mit den Bestimmungen dieser Konvention und unter den in den Ausführungsbestimmungen vorgesehenen Bedingungen vorgenommen werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Sonderschutz",
      "section": "9",
      "title": "Art. 9 Unverletzlichkeit des Kulturguts unter Sonderschutz",
      "content": "Die Hohen Vertragsparteien verpflichten sich, die Unverletzlichkeit des unter Sonderschutz stehenden Kulturguts zu gewährleisten, indem sie vom Zeitpunkt der Eintragung in das Internationale Register an jede gegen solches Gut gerichtete feindselige Handlung und, ausser in den in Abs. 5 des Art. 8 vorgesehenen Fällen, jede Benutzung dieses Guts oder seiner unmittelbaren Umgebung zu militärischen Zwecken unterlassen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Sonderschutz",
      "section": "10",
      "title": "Art. 10 Kennzeichnung und Überwachung",
      "content": "Während eines bewaffneten Konflikts ist das unter Sonderschutz stehende Kulturgut mit dem in Art. 16 beschriebenen Kennzeichen zu versehen und einer internationalen Überwachung gemäss den Ausführungsbestimmungen zu diesem Abkommen zugänglich zu machen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Sonderschutz",
      "section": "11",
      "title": "Art. 11 Aufhebung der Unverletzlichkeit",
      "content": "1) Begeht eine der Hohen Vertragsparteien bezüglich eines unter Sonderschutz stehenden Kulturguts eine Verletzung der in Art. 9 festgelegten Verpflichtungen, so ist die gegnerische Partei, solange die Verletzung fortbesteht, von ihrer Verpflichtung zur Gewährleistung der Unverletzlichkeit dieses Kulturguts befreit. Jedoch hat die gegnerische Partei, soweit möglich, zunächst dazu aufzufordern, die Verletzung innerhalb einer angemessenen Frist einzustellen.\n2) Abgesehen von dem in Abs. 1 dieses Artikels vorgesehenen Falle darf die Unverletzlichkeit von unter Sonderschutz stehendem Kulturgut nur in Ausnahmefällen unausweichlicher militärischer Notwendigkeit, und nur so lange diese Notwendigkeit fortbesteht, aufgehoben werden. Das Vorliegen einer solchen Notwendigkeit kann nur durch den Kommandeur einer militärischen Einheit festgestellt werden, die der Grösse nach einer Division oder einer höheren Einheit entspricht. Sofern die Umstände es erlauben, ist die Entscheidung, die Unverletzlichkeit aufzuheben, eine angemessene Zeit vorher der gegnerischen Partei zu notifizieren.\n3) Die Partei, die die Unverletzlichkeit aufhebt, hat dies, sobald wie möglich, dem in den Ausführungsbestimmungen zu dieser Konvention vorgesehenen Generalkommissar für Kulturgut unter Angabe der Gründe schriftlich mitzuteilen.\nKapitel III\nTransport von Kulturgut"
    },
    {
      "provision_ref": "art12",
      "chapter": "Transport von Kulturgut",
      "section": "12",
      "title": "Art. 12 Transporte unter Sonderschutz",
      "content": "1) Transporte, die ausschliesslich der Verlagerung von Kulturgut innerhalb eines Hoheitsgebietes oder in ein anderes Hoheitsgebiet dienen, können auf Antrag der interessierten Hohen Vertragspartei unter den in den Ausführungsbestimmungen vorgesehenen Bedingungen unter Sonderschutz stattfinden.\n2) Transporte unter Sonderschutz erfolgen unter der in den erwähnten Ausführungsbestimmungen vorgesehenen internationalen Aufsicht und führen das in Art. 16 beschriebene Kennzeichen.\n3) Die Hohen Vertragsparteien unterlassen jede feindselige Handlung gegen Transporte, die unter Sonderschutz stehen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Transport von Kulturgut",
      "section": "13",
      "title": "Art. 13 Transporte in dringenden Fällen",
      "content": "1) Ist eine der Hohen Vertragsparteien der Auffassung, dass die Sicherheit bestimmter Kulturgüter deren Verlagerung erfordert, und die Angelegenheit so dringlich ist, dass, insbesondere zu Beginn eines bewaffneten Konflikts, das in Art. 12 vorgesehene Verfahren nicht eingehalten werden kann, so kann der Transport das in Art. 16 beschriebene Kennzeichen führen, sofern nicht bereits ein Antrag auf Unverletzlichkeit gemäss Art. 12 gestellt und abgelehnt wurde. Soweit möglich sollen die gegnerischen Parteien von der Verlagerung benachrichtigt werden. Ein Transport von Kulturgut nach dem Gebiet eines anderen Landes darf jedoch das Kennzeichen keinesfalls führen, sofern ihm nicht die Unverletzlichkeit ausdrücklich verliehen worden ist.\n2) Die Hohen Vertragsparteien werden nach Möglichkeit die erforderlichen Vorkehrungen treffen, um feindselige Handlungen gegen Transporte im Sinne des Abs. 1 dieses Artikels, die das Kennzeichen führen, zu vermeiden."
    },
    {
      "provision_ref": "art14",
      "chapter": "Transport von Kulturgut",
      "section": "14",
      "title": "Art. 14 Unverletzlichkeit in bezug auf Beschlagnahme, Wegnahme und Ausübung des Prisenrechts",
      "content": "1) Der Beschlagnahme, Wegnahme und der Ausübung des Prisenrechts unterliegen nicht:\na) Kulturgut, das unter dem in Art. 12 oder Art. 13 vorgesehenen Schutz steht;\nb) Transportmittel, die ausschliesslich der Verlagerung solchen Kulturguts dienen.\n2) Die Bestimmungen dieses Artikels beschränken in keiner Weise das Recht zur Durchsuchung und Kontrolle.\nKapitel IV\nPersonal"
    },
    {
      "provision_ref": "art15",
      "chapter": "Personal",
      "section": "15",
      "title": "Art. 15 Personal",
      "content": "Das mit dem Schutz von Kulturgut betraute Personal ist, soweit mit den Erfordernissen der Sicherheit vereinbar, im Interesse dieses Gutes zu respektieren; fällt es in die Hände der gegnerischen Partei, so darf es seine Tätigkeit weiter ausüben, sofern das von ihm betreute Kulturgut ebenfalls in die Hände der gegnerischen Partei gefallen ist.\nKapitel V\nDas Kennzeichen"
    },
    {
      "provision_ref": "art16",
      "chapter": "Das Kennzeichen",
      "section": "16",
      "title": "Art. 16 Das Kennzeichen",
      "content": "1) Das Kennzeichen der Konvention besteht aus einem mit der Spitze nach unten spitzen Schild in ultramarinblau und weiss (der Schild wird aus einem ultramarinblauen Quadrat, dessen eine Ecke die Spitze des Schildes darstellt, und aus einem oberhalb des Quadrats befindlichen ultramarinblauen Dreieck gebildet, wobei der verbleibende Raum auf beiden Seiten von je einem weissen Dreieck ausgefüllt wird).\n2) Unter den in Art. 17 festgelegten Bedingungen wird das Kennzeichen entweder einzeln angewandt oder dreifach wiederholt (in Dreiecksanordnung, ein Schild unten)."
    },
    {
      "provision_ref": "art17",
      "chapter": "Das Kennzeichen",
      "section": "17",
      "title": "Art. 17 Verwendung des Kennzeichens",
      "content": "1) Das Kennzeichen in dreifacher Wiederholung darf nur angewendet werden:\na) für unbewegliches Kulturgut unter Sonderschutz;\nb) für Transporte von Kulturgut unter den in Art. 12 und 13 vorgesehenen Bedingungen;\nc) für improvisierte Bergungsorte unter den in Art. 11 der Ausführungsbestimmungen vorgesehenen Bedingungen.\n2) Das einfache Kennzeichen darf nur angewendet werden:\na) für nicht unter Sonderschutz stehendes Kulturgut;\nb) für die gemäss den Ausführungsbestimmungen zu diesem Abkommen mit Aufgaben der Überwachung beauftragten Personen;\nc) für das mit dem Schutz von Kulturgut betraute Personal;\nd) für die in den Ausführungsbestimmungen vorgesehenen Ausweise.\n3) Während eines bewaffneten Konflikts ist die Verwendung des Kennzeichens für andere als die in Abs. 1 und 2 dieses Artikels vorgesehenen Fälle, sowie die Verwendung eines dem Kennzeichen ähnlichen Zeichens für irgendwelche Zwecke verboten.\n4) Das Kennzeichen darf nur dann zur Identifizierung von unbeweglichem Kulturgut verwendet werden, wenn zugleich eine von der zuständigen Behörde der Hohen Vertragspartei ausgestellte, ordnungsgemäss datierte und unterzeichnete Genehmigung angebracht wird.\nKapitel VI\nAnwendungsbereich der Konvention"
    },
    {
      "provision_ref": "art18",
      "chapter": "Anwendungsbereich der Konvention",
      "section": "18",
      "title": "Art. 18 Anwendung der Konvention",
      "content": "1) Abgesehen von den Bestimmungen, die schon in Friedenszeiten wirksam werden, findet diese Konvention Anwendung im Falle eines erklärten Krieges oder eines anderen bewaffneten Konflikts, der zwischen zwei oder mehreren Hohen Vertragsparteien entsteht, selbst wenn der Kriegszustand von einer oder mehreren von ihnen nicht anerkannt wird.\n2) Die Konvention findet auch in allen Fällen teilweiser oder vollständiger Besetzung des Gebietes einer der Hohen Vertragsparteien Anwendung, selbst wenn diese Besetzung auf keinen bewaffneten Widerstand stösst.\n3) Ist eine der an dem Konflikt beteiligten Mächte nicht Vertragspartei dieser Konvention, so bleiben die Mächte, die Parteien der Konvention sind, trotzdem in ihren gegenseitigen Beziehungen durch diese Konvention gebunden. Sie sind ferner durch die Konvention auch gegenüber der erwähnten Macht gebunden, wenn diese erklärt hat, dass sie die Bestimmungen der Konvention annimmt, und solange sie sie anwendet."
    },
    {
      "provision_ref": "art19",
      "chapter": "Anwendungsbereich der Konvention",
      "section": "19",
      "title": "Art. 19 Konflikte nichtinternationalen Charakters",
      "content": "1) Im Falle eines bewaffneten Konflikts, der keinen internationalen Charakter hat und innerhalb des Gebietes einer der Hohen Vertragsparteien entsteht, ist jede in den Konflikt verwickelte Partei verpflichtet, mindestens diejenigen Bestimmungen dieser Konvention anzuwenden, die die Respektierung von Kulturgut betreffen.\n2) Die an diesem Konflikt beteiligten Parteien werden bestrebt sein, durch Sondervereinbarungen auch die anderen Bestimmungen dieser Konvention ganz oder teilweise in Kraft zu setzen.\n3) Die Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur kann den an dem Konflikt beteiligten Parteien ihre Dienste anbieten.\n4) Die Anwendung der vorstehenden Bestimmungen lässt die Rechtsstellung der in den Konflikt verwickelten Parteien unberührt.\nKapitel VII\nDurchführung der Konvention"
    },
    {
      "provision_ref": "art20",
      "chapter": "Durchführung der Konvention",
      "section": "20",
      "title": "Art. 20 Ausführungsbestimmungen",
      "content": "Das Verfahren zur Anwendung dieser Konvention wird in den Ausführungsbestimmungen festgelegt, die einen Bestandteil dieser Konvention bilden."
    },
    {
      "provision_ref": "art21",
      "chapter": "Durchführung der Konvention",
      "section": "21",
      "title": "Art. 21 Schutzmächte",
      "content": "Diese Konvention und ihre Ausführungsbestimmungen werden unter Mitwirkung der Schutzmächte angewandt, die mit der Wahrnehmung der Interessen der an dem Konflikt beteiligten Parteien betraut sind."
    },
    {
      "provision_ref": "art22",
      "chapter": "Durchführung der Konvention",
      "section": "22",
      "title": "Art. 22 Schlichtungsverfahren",
      "content": "1) Die Schutzmächte leihen ihre guten Dienste in allen Fällen, in denen sie dies im Interesse des Kulturguts für angezeigt erachten, insbesondere wenn zwischen den an dem Konflikt beteiligten Parteien über die Anwendung oder Auslegung der Bestimmungen dieser Konvention oder ihrer Ausführungsbestimmungen Meinungsverschiedenheiten bestehen.\n2) Zu diesem Zweck kann jede der Schutzmächte entweder auf Einladung einer Partei oder des Generaldirektors der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur oder von sich aus den am Konflikt beteiligten Parteien eine Zusammenkunft ihrer Vertreter und insbesondere der für den Schutz des Kulturguts verantwortlichen Behörden vorschlagen, gegebenenfalls auf einem passend gewählten neutralen Gebiet. Die am Konflikt beteiligten Parteien sind gehalten, den ihnen für die Zusammenkunft gemachten Vorschlägen Folge zu leisten. Die Schutzmächte schlagen den an dem Konflikt beteiligten Parteien eine einer neutralen Macht angehörende oder vom Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur benannte Persönlichkeit zur Genehmigung vor; diese wird aufgefordert, an dieser Zusammenkunft als Vorsitzender teilzunehmen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Durchführung der Konvention",
      "section": "23",
      "title": "Art. 23 Unterstützung durch UNESCO",
      "content": "1) Die Hohen Vertragsparteien können um die technische Unterstützung der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur bei der Organisierung des Schutzes ihres Kulturgutes oder in Zusammenhang mit jedem anderen Problem, das sich aus der Anwendung dieser Konvention oder ihrer Ausführungsbestimmungen ergibt, nachsuchen. Die Organisation gewährt diese Unterstützung im Rahmen ihrer Zielsetzung und ihrer Mittel.\n2) Die Organisation kann in dieser Hinsicht den Hohen Vertragsparteien von sich aus Vorschläge unterbreiten."
    },
    {
      "provision_ref": "art24",
      "chapter": "Durchführung der Konvention",
      "section": "24",
      "title": "Art. 24 Sondervereinbarungen",
      "content": "1) Die Hohen Vertragsparteien können Sondervereinbarungen über alle Fragen treffen, deren besondere Regelung ihnen zweckmässig erscheint.\n2) Sondervereinbarungen, die den Schutz verringern, den diese Konvention dem Kulturgut und dem mit seinem Schutz betrauten Personal gewährt, dürfen nicht getroffen werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "Durchführung der Konvention",
      "section": "25",
      "title": "Art. 25 Verbreitung der Konvention",
      "content": "Die Hohen Vertragsparteien verpflichten sich, in Friedens- und Konfliktzeiten dem Wortlaut dieser Konvention und ihrer Ausführungsbestimmungen in ihren Ländern die weitest mögliche Verbreitung zu verschaffen. Insbesondere verpflichten sie sich, ihre Behandlung in die militärischen und, wenn möglich, zivilen Ausbildungspläne aufzunehmen, so dass die Gesamtheit der Bevölkerung und insbesondere die Streitkräfte und das mit dem Schutz des Kulturguts betraute Personal seine Grundsätze kennenlernt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Durchführung der Konvention",
      "section": "26",
      "title": "Art. 26 Übersetzungen und Berichte",
      "content": "1) Die Hohen Vertragsparteien stellen sich gegenseitig durch Vermittlung des Generaldirektors der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur die amtlichen Übersetzungen dieser Konvention und ihrer Ausführungsbestimmungen zu.\n2) Ausserdem übersenden sie dem Generaldirektor mindestens alle vier Jahre einen Bericht mit den ihnen geeignet erscheinenden Angaben über die von ihren Behörden zur Durchführung dieser Konvention und ihrer Ausführungsbestimmungen getroffenen, vorbereiteten oder in Aussicht genommenen Massnahmen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Durchführung der Konvention",
      "section": "27",
      "title": "Art. 27 Tagungen",
      "content": "1) Der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur kann mit Zustimmung des Exekutivrats Tagungen von Vertretern der Hohen Vertragsparteien einberufen. Er muss dies tun, wenn mindestens ein Fünftel der Hohen Vertragsparteien es wünscht.\n2) Unbeschadet anderer ihr durch diese Konvention übertragener Aufgaben dient die Tagung dem Zweck, Fragen der Anwendung der Konvention und ihrer Ausführungsbestimmungen zu untersuchen und diesbezügliche Empfehlungen auszuarbeiten.\n3) Die Tagung kann ferner, sofern die Mehrheit der Hohen Vertragsparteien vertreten ist, nach Massgabe der Bestimmungen des Art. 38 eine Abänderung der Konvention oder ihrer Ausführungsbestimmungen vornehmen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Durchführung der Konvention",
      "section": "28",
      "title": "Art. 28 Strafrechtliche oder disziplinarische Massnahmen",
      "content": "Die Hohen Vertragsparteien verpflichten sich, im Rahmen ihrer Strafgerichtsbarkeit alle erforderlichen Massnahmen zu treffen, um Personen jeder Staatsangehörigkeit, die sich einer Verletzung dieser Konvention schuldig machen oder den Befehl zu einer solchen geben, zu verfolgen und strafrechtlich oder disziplinarisch zu bestrafen.\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Sprachen",
      "content": "1) Diese Konvention ist in englischer, französischer, russischer und spanischer Sprache abgefasst; alle vier Fassungen sind in gleicher Weise massgeblich.\n2) Die Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur lässt Übersetzungen der Konvention in die anderen Amtssprachen ihrer Hauptversammlung anfertigen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Unterzeichnung",
      "content": "Diese Konvention trägt das Datum des 14. Mai 1954 und liegt bis zum 31. Dezember 1954 für alle zu der Haager Konferenz vom 21. April bis 14. Mai 1954 eingeladenen Staaten zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Ratifikation",
      "content": "1) Diese Konvention bedarf der Ratifizierung durch die Unterzeichnerstaaten nach Massgabe ihrer eigenen verfassungsmässigen Verfahren.\n2) Die Ratifikationsurkunden sind beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zu hinterlegen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Beitritt",
      "content": "Vom Zeitpunkt ihres Inkrafttretens an steht diese Konvention allen Staaten zum Beitritt offen, die in Art. 30 erwähnt sind und nicht unterzeichnet haben, sowie allen anderen Staaten, die vom Exekutivrat der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zum Beitritt eingeladen werden. Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur."
    },
    {
      "provision_ref": "art33",
      "chapter": "Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Inkrafttreten",
      "content": "1) Diese Konvention tritt drei Monate nach Hinterlegung von fünf Ratifikationsurkunden in Kraft.\n2) Späterhin tritt sie für jede Hohe Vertragspartei drei Monate nach Hinterlegung ihrer Ratifikations- oder Beitrittserklärungen in Kraft.\n3) Der Eintritt der in Art. 18 und 19 vorgesehenen Lage verleiht den vor oder nach Beginn der Feindseligkeiten oder der Besetzung hinterlegten Ratifikations- und Beitrittserklärungen von in den Konflikt verwickelten Parteien sofortige Wirkung. In diesen Fällen macht der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur auf dem schnellsten Wege die in Art. 38 vorgesehenen Mitteilungen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Wirksame Durchführung",
      "content": "1) Jeder Staat, der bei Inkrafttreten dieser Konvention Vertragspartei ist, hat alle erforderlichen Massnahmen zu treffen, um ihre wirksame Durchführung binnen sechs Monaten zu gewährleisten.\n2) Für diejenigen Staaten, die ihre Ratifikations- oder Beitrittsurkunden nach dem Inkrafttreten der Konvention hinterlegen, beträgt die Frist sechs Monate, vom Tage der Hinterlegung der Ratifikations- oder Beitrittsurkunden an gerechnet."
    },
    {
      "provision_ref": "art35",
      "chapter": "Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Ausdehnung des Geltungsbereiches der Konvention",
      "content": "Jede der Hohen Vertragsparteien kann bei der Ratifizierung oder beim Beitritt oder zu jedem späteren Zeitpunkt durch Notifikation an den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur erklären, dass diese Konvention sich auf alle oder einige der Gebiete erstreckt, deren internationale Beziehungen sie wahrnimmt. Diese Notifikation wird drei Monate nach dem Tage ihres Eingangs wirksam."
    },
    {
      "provision_ref": "art36",
      "chapter": "Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Zusammenhang mit früheren Abkommen",
      "content": "1) In den Beziehungen zwischen Mächten, die durch die Haager Abkommen betreffend die Gesetze und Gebräuche des Landkriegs (IV) und betreffend die Beschiessung durch Seestreitkräfte in Kriegszeiten (IX) - sei es vom 29. Juli 1899 oder vom 18. Oktober 1907 - gebunden und Vertragsparteien dieser Konvention sind, ergänzt diese Konvention das vorgenannte Abkommen (IX) und die den vorgenannten Abkommen (IV) als Anlage beigefügte Ordnung; es ersetzt das in Art. 5 des vorgenannten Abkommens (IX) beschriebene Zeichen durch das in Art. 16 dieser Konvention beschriebene Kennzeichen in den Fällen, in denen diese Konvention und ihre Ausführungsbestimmungen die Verwendung dieses Kennzeichens vorsehen.\n2) In den Beziehungen zwischen Mächten, die durch den Vertrag von Washington vom 15. April 1935 über den Schutz künstlerischer und wissenschaftlicher Einrichtungen und geschichtlicher Denkmale (Roerich-Pakt) gebunden und Vertragsparteien dieser Konvention sind, ergänzt diese Konvention den Roerich-Pakt und ersetzt die in Art. III des Paktes beschriebene Flagge durch das Kennzeichen gemäss Art. 16 dieser Konvention in allen Fällen, in denen diese Konvention und ihre Ausführungsbestimmungen die Verwendung dieses Kennzeichens vorsehen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Kündigung",
      "content": "1) Jede der Hohen Vertragsparteien kann diese Konvention für sich selbst oder für Gebiete, deren internationale Beziehungen sie wahrnimmt, kündigen.\n2) Die Kündigung erfolgt durch eine schriftliche Erklärung, die beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zu hinterlegen ist.\n3) Die Kündigung wird ein Jahr nach Eingang der Kündigungserklärung wirksam. Ist jedoch die kündigende Partei beim Ablauf dieser Frist in einen bewaffneten Konflikt verwickelt, so wird die Kündigung erst nach Einstellung der Feindseligkeiten oder nach Abschluss der Rückführung des Kulturguts wirksam, je nachdem welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Notifikationen",
      "content": "Der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur benachrichtigt die in Art. 30 und 32 bezeichneten Staaten und die Vereinten Nationen von der Hinterlegung aller in Art. 31, 32 und 39 vorgesehenen Ratifikations- und Beitrittsurkunden oder Annahmeerklärungen sowie von den in Art. 35, 37 und 39 vorgesehenen Notifikationen und Kündigungen."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Abänderung der Konvention und ihrer Ausführungsbestimmungen",
      "content": "1) Jede der Hohen Vertragsparteien kann Abänderungen dieser Konvention oder ihrer Ausführungsbestimmungen vorschlagen. Abänderungsvorschläge sind dem Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur mitzuteilen, der ihren Wortlaut allen Hohen Vertragsparteien mit der Bitte übermittelt, ihn innerhalb von vier Monaten wissen zu lassen,\na) ob sie wünschen, dass eine Konferenz einberufen wird, um die vorgeschlagenen Abänderungsvorschläge zu erörtern; oder\nb) ob sie für die Annahme der vorgeschlagenen Abänderungsvorschläge ohne Abhaltung einer Konferenz eintreten; oder\nc) ob sie für die Ablehnung der vorgeschlagenen Abänderung ohne Abhaltung einer Konferenz eintreten.\n2) Der Generaldirektor übermittelt die gemäss Abs. 1 dieses Artikels bei ihm eingegangenen Antworten allen Hohen Vertragsparteien.\n3) Haben sämtliche Hohen Vertragsparteien gemäss Abs. 1 Unterabs. b dieses Artikels dem Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur innerhalb der vorgeschriebenen Frist ihre Meinung mitgeteilt und ihn davon unterrichtet, dass sie für die Annahme des Abänderungsvorschlags ohne Abhaltung einer Konferenz eintreten, so wird diese Entscheidung durch den Generaldirektor gemäss Art. 38 bekanntgemacht. Die Abänderung wird 90 Tage nach dem Tage dieser Notifikation gegenüber allen Hohen Vertragsparteien wirksam.\n4) Der Generaldirektor hat eine Konferenz der Hohen Vertragsparteien zur Erörterung des Abänderungsvorschlags einzuberufen, wenn mehr als ein Drittel der Hohen Vertragsparteien dies verlangt.\n5) Abänderungsvorschläge zu dieser Konvention oder zu ihren Ausführungsbestimmungen, die nach dem in Abs. 4 dieses Artikels festgelegten Verfahren behandelt werden, treten erst in Kraft, nachdem sie von den auf der Konferenz vertretenen Hohen Vertragsparteien einstimmig beschlossen und von allen Hohen Vertragsparteien angenommen worden sind.\n6) Die Annahme von Abänderungsvorschlägen zu dieser Konvention oder zu ihren Ausführungsbestimmungen, die von der in Abs. 4 und 5 erwähnten Konferenz angenommen worden sind, durch die Hohen Vertragsparteien erfolgt durch Hinterlegung einer förmlichen Erklärung beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur.\n7) Nach Inkrafttreten von Abänderungen dieser Konvention oder ihrer Ausführungsbestimmungen steht nur der so abgeänderte Text der Konvention oder ihrer Ausführungsbestimmungen zur Ratifikation und zum Beitritt offen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Eintragung",
      "content": "Gemäss Art. 102 der Satzungen der Vereinten Nationen wird diese Konvention auf Ersuchen des Generaldirektors der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur beim Sekretariat der Vereinten Nationen eingetragen.\nZu Urkund dessen haben die gehörig bevollmächtigten Unterzeichneten dieses Abkommen unterschrieben.\nGeschehen zu Den Haag, am 14. Mai 1954 in einem einzigen Exemplar, das in den Archiven der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur hinterlegt wird und von dem beglaubigte Ausfertigungen allen in Art. 30 und 32 bezeichneten Staaten sowie den Vereinten Nationen übermittelt werden.\n1\nDie römischen Zahlen beziehen sich auf die Haager Abkommen vom 18. Oktober 1907."
    }
  ],
  "definitions": []
}
