{
  "id": "li-konso-2020050000",
  "type": "statute",
  "title": "Gesetz vom 29. Januar 2020 für den Übergangszeitraum nach dem Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und dem EWR-Abkommen und anderen Abkommen, die zwischen dem Vereinigten Königreich und den EWR/EFTA-Staaten aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union gelten (Brexit-Übergangsgesetz; Brexit-ÜG)",
  "title_en": "",
  "short_name": "Brexit-ÜG",
  "status": "in_force",
  "issued_date": "2020-01-29",
  "in_force_date": "2020-01-29",
  "url": "https://www.gesetze.li/konso/2020050000",
  "description": "Gesetz vom 29. Januar 2020 für den Übergangszeitraum nach dem Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und dem EWR-Abkommen und anderen Abkommen, die zwischen dem Vereinigten Königreich und den EWR/EFTA-Staaten aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union gelten (Brexit-Übergangsgesetz; Brexit-ÜG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ermächtigung",
      "content": "Die Regierung wird ermächtigt, mit Wirkung ab dem 1. Februar 2020 die vorläufige Anwendung des Abkommens zwischen Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und dem Vereinigten Königreich Grossbritannien und Nordirland über den Austritt des Vereinigten Königreichs aus der Europäischen Union, dem EWR-Abkommen und anderen Abkommen, die zwischen dem Vereinigten Königreich und den EWR/EFTA-Staaten aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union gelten, zu beschliessen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Übergangsbestimmungen",
      "content": "1) Bis zum 31. Dezember 2020 gilt das Vereinigte Königreich Grossbritannien und Nordirland weiterhin:\na) als EWR-Mitgliedstaat, soweit das EWR-Abkommen betroffen ist;\nb) als EU-Mitgliedstaat, soweit andere Abkommen betroffen sind, die zwischen Liechtenstein und dem Vereinigten Königreich Grossbritannien und Nordirland aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union gelten.\n2) Die Regierung kann die Frist nach Abs. 1 mit Verordnung verlängern, sofern der zwischen dem Vereinigten Königreich Grossbritannien und Nordirland und der Europäischen Union vereinbarte Übergangszeitraum verlängert wird."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten und Ausserkrafttreten",
      "content": "1) Dieses Gesetz tritt am 1. Februar 2020 in Kraft.\n2) Es tritt mit der Verweigerung der verfassungsmässigen Genehmigung des Übereinkommens nach Art. 1 ausser Kraft.\nDer Landtag hat dieses Gesetz als dringlich erklärt.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 139/2019"
    }
  ],
  "definitions": []
}
