{
  "id": "li-konso-2020348000",
  "type": "statute",
  "title": "Vereinbarung zwischen Liechtenstein und der Schweiz zur Regelung der Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
  "title_en": "",
  "short_name": "LGBl 2020.348",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020348000",
  "description": "Vereinbarung zwischen Liechtenstein und der Schweiz zur Regelung der Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Grundsatz",
      "content": "1) Ziel dieser Vereinbarung ist die Regelung der Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten.\n2) Liechtenstein wird an diesen Einnahmen beteiligt, da Liechtenstein gemäss Zollvertrag im Bereich Zollkontigente den gleichen Regeln untersteht wie die Schweiz und gemäss Zollvertrag auch keine eigenen Zollkontingente bewirtschaften darf.\n2. Kapitel\nFinanzielle Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten"
    },
    {
      "provision_ref": "art2",
      "chapter": "Finanzielle Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
      "section": "2",
      "title": "Art. 2 Bemessungsgrundlage",
      "content": "1) Die Bemessungsgrundlage für die Beteiligung bilden die Einnahmen aus der Versteigerung von Zollkontingenten.\n2) Das Bundesamt für Landwirtschaft stellt zu diesem Zweck die jeweiligen Budget- und Abrechnungsdaten mit höchstmöglichem Detaillierungsgrad zur Verfügung."
    },
    {
      "provision_ref": "art3",
      "chapter": "Finanzielle Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
      "section": "3",
      "title": "Art. 3 Anteilsberechnung",
      "content": "1) Der auf Liechtenstein entfallende Anteil entspricht der Summe folgender Parameter:\na) 45 % nach dem Verhältnis des Tierbestandes Liechtensteins zum gesamten Tierbestand beider Länder;\nb) 55 % nach dem Verhältnis der Einwohnerzahl Liechtensteins zur Gesamtzahl der Einwohner beider Länder.\n2) Die Einwohnerzahlen werden jährlich anhand der mittleren Wohnbevölkerung des Vorjahres ermittelt. Der Tierbestand wird jährlich anhand der effektiven Anzahl Tiere (Stückzahl) am Stichtag 1. Januar des Vorjahres ermittelt.\n3) Die für die Berechnung relevanten Zahlen für die Schweiz kommen vom Bundesamt für Statistik und für Liechtenstein vom liechtensteinischen Amt für Statistik."
    },
    {
      "provision_ref": "art4",
      "chapter": "Finanzielle Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
      "section": "4",
      "title": "Art. 4 Verwaltungskostenpauschale",
      "content": "Die Aufwände der Schweiz für die Umsetzung dieser Vereinbarung werden durch die Verwaltungskostenpauschale der Vereinbarung zwischen der Schweiz und Liechtenstein zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik abgegolten."
    },
    {
      "provision_ref": "art5",
      "chapter": "Finanzielle Beteiligung Liechtensteins an den Einnahmen aus der Versteigerung von Zollkontingenten",
      "section": "5",
      "title": "Art. 5 Zahlweise",
      "content": "Die Beiträge werden jeweils vollumfänglich bis zum 10. Februar des Folgejahrs geleistet.\n3. Kapitel\nÄnderungen und Weiterentwicklung"
    },
    {
      "provision_ref": "art6",
      "chapter": "Änderungen und Weiterentwicklung",
      "section": "6",
      "title": "Art. 6 Konsultationen",
      "content": "1) Das Bundesamt für Landwirtschaft informiert das liechtensteinische Amt für Umwelt möglichst frühzeitig spätestens aber im Rahmen der Vernehmlassung in der Schweiz über vorgesehene Änderungen und Ergänzungen der für diese Vereinbarung massgeblichen schweizerischen Agrargesetzgebung sowie der für diese Vereinbarung massgeblichen schweizerischen Budgetrubriken.\n2) Das liechtensteinische Amt für Umwelt informiert das Bundesamt für Landwirtschaft frühzeitig über agrarpolitische Entwicklungen in Liechtenstein, die für diese Vereinbarung massgeblich sind.\n4. Kapitel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Kündigung",
      "content": "1) Diese Vereinbarung kann von jeder Partei jederzeit mit einer Frist von einem Jahr gekündigt werden.\n2) Im Fall einer Kündigung oder Aufhebung der Vereinbarung zwischen der Schweiz und Liechtenstein zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik wird diese Vereinbarung auf den gleichen Zeitpunkt aufgehoben."
    },
    {
      "provision_ref": "art8",
      "chapter": "Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Vereinbarung tritt gleichzeitig mit der Vereinbarung zwischen der Schweiz und Liechtenstein zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik in Kraft.\nGeschehen in Bern, am 28. September 2020, in zwei Originalen in deutscher Sprache.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Doris Frick\ngez. Christian Hofer\n1\nBericht und Antrag der Regierung Nr. 90/2020\n2\nTierbestand betrifft die Tiergattungen, welche für die Zollkontingentsversteigerung relevant sind."
    }
  ],
  "definitions": []
}
