{
  "id": "li-konso-2005108000",
  "type": "statute",
  "title": "Kundmachung vom 14. Juni 2005 der Beschlüsse Nr. 2/2005, 8/2005 bis 13/2005, 18/2005, 20/2005, 22/2005 und 24/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.108",
  "status": "in_force",
  "issued_date": "2005-06-14",
  "in_force_date": "2005-06-14",
  "url": "https://www.gesetze.li/konso/2005108000",
  "description": "Kundmachung vom 14. Juni 2005 der Beschlüsse Nr. 2/2005, 8/2005 bis 13/2005, 18/2005, 20/2005, 22/2005 und 24/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel II des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nrn. 355/2003, 1334/2003, berichtigt in ABl. L 14 vom 21.1.2004, S. 54 , 1831/2003, 1852/2003 und 2112/2003 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Februar 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Februar 2005\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 2/2005\nAnhang I Kapitel II des Abkommens wird wie folgt geändert:\n1. Nummer 1a wird Nummer 1aa.\n2. Nach Nummer 1 (Richtlinie 70/524/EWG des Rates) wird folgende Nummer eingefügt:\n\"1a. 32003 R 1831: Verordnung (EG) Nr. 1831/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 über Zusatzstoffe zur Verwendung in der Tierernährung ( ABl. L 268 vom 18.10.2003, S. 29 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Island kann\n- in Bezug auf Kokzidiostatika und Histomonostatika seine nationalen Rechtsvorschriften beibehalten,\n- in Bezug auf Antibiotika seine nationalen Rechtsvorschriften beibehalten, bis diese Stoffe gemäss Art. 11 Abs. 2 der Verordnung aus dem Gemeinschaftsregister der Futtermittelzusatzstoffe gestrichen werden.\nb) Norwegen kann\n- in Bezug auf Kokzidiostatika, Histomonostatika und das Spurenelement Kupfer als Wachstumsförderer seine nationalen Rechtsvorschriften beibehalten,\n- in Bezug auf Antibiotika seine nationalen Rechtsvorschriften beibehalten, bis diese Stoffe gemäss Art. 11 Abs. 2 der Verordnung aus dem Gemeinschaftsregister der Futtermittelzusatzstoffe gestrichen werden.\nc) Die Anpassungen a und b gelten auch für Zulassungen für Kokzidiostatika und Histommonostatika, das Spurenelement Kupfer als Wachstumsförderer und Antibiotika als Zusatzstoffe zur Verwendung in der Tierernährung.\"\n3. Nach Nummer 1zo (Verordnung (EG) Nr. 880/2004 der Kommission) werden folgende Nummern eingefügt:\n\"1zp. 32003 R 0355: Verordnung (EG) Nr. 355/2003 des Rates vom 20. Februar 2003 über die Zulassung des Zusatzstoffes Avilamycin in der Tierernährung ( ABl. L 53 vom 28.2.2003, S. 1 )\n1zq. 32003 R 1334: Verordnung (EG) Nr. 1334/2003 der Kommission vom 25. Juli 2003 zur Änderung der Bedingungen für die Zulassung einer Reihe von zur Gruppe der Spurenelemente zählenden Futtermittelzusatzstoffen, \"berichtigt in ABl. L 14 vom 21.1.2004, S. 54 \" ( ABl. L 187 vom 26.7.2003, S. 11 ), geändert durch:\n32003 R 2112: Verordnung (EG) Nr. 2112/2003 der Kommission vom 1. Dezember 2003 ( ABl. L 317 vom 2.12.2003, S. 22 )\n1zr. 32003 R 1852: Verordnung (EG) Nr. 1852/2003 der Kommission vom 21. Oktober 2003 ur Zulassung eines Kokzidiostatikums in Futtermitteln für zehn Jahre ( ABl. L 271 vom 22.10.2003, S. 13 )\".\n4. Unter Nummer 15 (Richtlinie 82/471/EG des Rates) wird Folgendes eingefügt:\n\"- 32003 R 1831: Verordnung (EG) Nr. 1831/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 ( ABl. L 268 vom 18.10.2003, S. 29 )\".\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 8/2005\nvom 8. Februar 2005\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch das am 14. Oktober 2003 in Luxemburg unterzeichnete Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Ungarn, der Republik Lettland, der Republik Litauen, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum geändert.\n2. Die Verordnung (EG) Nr. 2003/2003 des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über Düngemittel ist in das Abkommen aufzunehmen.\n3. Mit der Verordnung (EG) Nr. 2003/2003 werden die Richtlinie 76/116/EWG des Rates , die Richtlinie 77/535/EWG der Kommission , die Richtlinie 80/876/EWG des Rates und die Richtlinie 87/94/EWG der Kommission aufgehoben.\n4. Die übrigen in Anhang II Kapitel XIV (Düngemittel) des Abkommens genannten Gemeinschaftsrechtsakte (Richtlinie 89/284/EWG des Rates, Richtlinie 89/519/EWG der Kommission und Richtlinie 89/530/EWG des Rates) sind gegenstandslos geworden.\n5. Folglich wird der Wortlaut von Kapitel XIV (Düngemittel) in Anhang II des Abkommens vollständig durch eine Bezugnahme auf die Verordnung (EG) Nr. 2003/2003 ersetzt -\nbeschliesst:"
    }
  ],
  "definitions": []
}
