{
  "id": "li-konso-2021161000",
  "type": "statute",
  "title": "Verordnung vom 27. April 2021 über den Verkehr mit Medizinprodukten im Europäischen Wirtschaftsraum (EWR-Medizinprodukteverordnung; EWR-MepV)",
  "title_en": "",
  "short_name": "EWR-MepV",
  "status": "in_force",
  "issued_date": "2021-04-27",
  "in_force_date": "2021-04-27",
  "url": "https://www.gesetze.li/konso/2021161000",
  "description": "Verordnung vom 27. April 2021 über den Verkehr mit Medizinprodukten im Europäischen Wirtschaftsraum (EWR-Medizinprodukteverordnung; EWR-MepV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt den Verkehr mit Medizinprodukten im Europäischen Wirtschaftsraum nach Massgabe von Anhang II Kapitel X und XXX des Abkommens über den Europäischen Wirtschaftsraum (EWRA), insbesondere nach Massgabe der Verordnung (EU) 2017/745 über Medizinprodukte .\n2) Sie regelt insbesondere:\na) das Inverkehrbringen;\nb) das Marktüberwachungs- und Kontrollsystem (MKS);\nc) die besonderen Pflichten im Umgang mit Medizinprodukten;\nd) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zum Heilmittelrecht, Gesundheitsgesetz und Zollvertragsrecht",
      "content": "1) Die Anwendung des Heilmittelrechts und des Zollvertragsrechts berührt den Verkehr mit Medizinprodukten im Europäischen Wirtschaftsraum nach Massgabe der Bestimmungen von Anhang II Kapitel X und XXX EWRA und dieser Verordnung nicht; Abs. 2 bleibt vorbehalten.\n2) Soweit die Bestimmungen von Anhang II Kapitel X und XXX EWRA oder diese Verordnung nichts anderes vorsehen, finden die Vorschriften des Heilmittelrechts, des Gesundheitsgesetzes und des Zollvertragsrechts entsprechend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Medizinprodukte nach Massgabe von Anhang II Kapitel X und XXX EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffe und Bezeichnungen",
      "content": "1) Auf die in dieser Verordnung verwendeten Begriffe finden Anwendung die Begriffsbestimmungen von:\na) Anhang II Kapitel X und XXX EWRA, insbesondere der Verordnung (EU) 2017/745;\nb) Art. 2 des Gesetzes über die Verkehrsfähigkeit von Waren.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 6 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "Medizinprodukte dürfen in Verkehr gebracht werden, sofern dies Anhang II Kapitel X und XXX EWRA, insbesondere der Verordnung (EU) 2017/745, entspricht.\nIII. Marktüberwachungs- und Kontrollsystem (MKS)"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "8",
      "title": "Art. 8 Hinweise",
      "content": "Wer Medizinprodukte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz nach Art. 9 des Gesetzes über die Verkehrsfähigkeit von Waren hinzuweisen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "9",
      "title": "Art. 9 Nachweise",
      "content": "1) Wer Medizinprodukte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist fünf Jahre vollständig und geordnet aufzubewahren.\nIV. Besondere Pflichten im Umgang mit Medizinprodukten"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "10",
      "title": "Art. 10 Festlegung der Sprache",
      "content": "1) Die Kennzeichnung und die Gebrauchsanweisung (Produktinformationen) nach Art. 10 Abs. 11 der Verordnung (EU) 2017/745 müssen in deutscher Sprache abgefasst sein. Symbole, die durch technische Normen konkretisiert sind, können sprachliche Aussagen ersetzen.\n2) Abweichend von Abs. 1 können die Produktinformationen in englischer Sprache abgefasst sein, sofern:\na) das Produkt ausschliesslich an Fachpersonen abgegeben wird oder es sich beim Produkt um eine Sonderanfertigung oder um ein in einer Gesundheitseinrichtung hergestelltes und verwendetes Produkt handelt;\nb) sichergestellt ist, dass der Anwender die notwendigen fachlichen und sprachlichen Voraussetzungen mitbringt und mit der Abfassung in englischer Sprache einverstanden ist;\nc) der Schutz von Patienten, Anwendern und Dritten gewährleistet ist; und\nd) die wirksame und leistungsbezogene Anwendung nicht gefährdet wird.\n3) Die Sicherheitsanweisung im Feld nach Art. 89 Abs. 8 der Verordnung (EU) 2017/745 und die allgemeine Übersicht über die klinische Prüfung nach Anhang XV Kapitel II Ziff. 3.1.5 der Verordnung (EU) 2017/745 müssen in deutscher Sprache abgefasst sein.\n4) Die Unterlagen, Informationen und Dokumentationen nach Art. 10 Abs. 14, Art. 11 Abs. 3 Bst. d und Art. 41 der Verordnung (EU) 2017/745, die Konformitätserklärung nach Art. 19 Abs. 1 der Verordnung (EU) 2017/745 und die Konformitätsbescheinigung nach Art. 56 Abs. 1 der Verordnung (EU) 2017/745 müssen in deutscher oder englischer Sprache abgefasst sein."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "11",
      "title": "Art. 11 Implantationsausweis",
      "content": "1) Der Implantationsausweis nach Art. 18 Abs. 1 der Verordnung (EU) 2017/745 muss in deutscher Sprache abgefasst sein.\n2) Die Gesundheitseinrichtungen nach Art. 2 Ziff. 36 der Verordnung (EU) 2017/745 tragen die Angaben zur Identität der Person, der ein Produkt implantiert wird, in den Implantationsausweis nach Art. 18 Abs. 1 der Verordnung (EU) 2017/745 ein und händigen diesen der betreffenden Person aus. Sie stellen für die betreffende Person die erforderlichen Angaben in einer rasch zugänglichen Form bereit."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "12",
      "title": "Art. 12 Meldepflicht für das Verwenden von in Gesundheitseinrichtungen hergestellten Produkten",
      "content": "1) Gesundheitseinrichtungen nach Art. 2 Ziff. 36 der Verordnung (EU) 2017/745, die Produkte nach Art. 5 Abs. 5 der Verordnung (EU) 2017/745 herstellen und verwenden, müssen dem Amt für Gesundheit vor der Inbetriebnahme angeben:\na) ihren Namen und ihre Adresse;\nb) den Namen und die Zweckbestimmung des Produkts;\nc) die Risikoklasse des Produkts nach Anhang VIII der Verordnung (EU) 2017/745.\n2) Gesundheitseinrichtungen haben dem Amt für Gesundheit auf Verlangen alle weiteren relevanten Angaben zu diesen Produkten vorzulegen.\n3) Änderungen der Angaben nach Abs. 1 sind dem Amt für Gesundheit innerhalb von 30 Tagen nach Eintritt der Änderung zu melden. Die Erklärung nach Art. 5 Abs. 5 Bst. e der Verordnung (EU) 2017/745 ist öffentlich zugänglich zu machen.\n4) Das Amt für Gesundheit kann entsprechend dem Risiko, das einem Produkt und seiner Anwendung eigen ist, Produkte, die nach Art. 5 Abs. 5 der Verordnung (EU) 2017/745 hergestellt und verwendet werden, von der Meldepflicht nach Abs. 1 ausnehmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "13",
      "title": "Art. 13 Meldepflicht für Sonderanfertigungen",
      "content": "1) Wer Sonderanfertigungen nach Art. 2 Ziff. 3 der Verordnung (EU) 2017/745 in Liechtenstein auf dem Markt bereitstellt, muss dem Amt für Gesundheit vor der Bereitstellung angeben:\na) den Namen und die Adresse des Herstellers sowie alle Fertigungsstätten;\nb) gegebenenfalls den Namen und die Adresse des Bevollmächtigen;\nc) die zur Identifizierung der betreffenden Produktionskategorien notwendigen Codes nach Art. 42 Abs. 13 der Verordnung (EU) 2017/745.\n2) Änderungen der Angaben nach Abs. 1 sind dem Amt für Gesundheit innerhalb von 30 Tagen nach Eintritt der Änderung zu melden.\n3) Das Amt für Gesundheit kann entsprechend dem Risiko, das einem Produkt und seiner Anwendung eigen ist, Sonderanfertigungen von der Meldepflicht nach Abs. 1 ausnehmen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "14",
      "title": "Art. 14 Anforderungen an klinische Prüfungen",
      "content": "1) Mit einer klinischen Prüfung nach Art. 2 Ziff. 45 der Verordnung (EU) 2017/745 darf vorbehaltlich Abs. 3 erst begonnen werden, wenn:\na) die von der Regierung bezeichnete Ethikkommission diese befürwortet hat; und\nb) sie durch das Amt für Gesundheit genehmigt wurde.\n2) Abs. 1 gilt auch in den Fällen nach Art. 70 Abs. 7 Bst. a der Verordnung (EU) 2017/745. Das Amt für Gesundheit unterrichtet den Sponsor über die Genehmigung innerhalb von 45 Tagen nach dem Datum der Validierung nach Art. 70 Abs. 5 der Verordnung (EU) 2017/745; es kann diese Frist um weitere 20 Tage verlängern, um eine Beratung mit Sachverständigen zu ermöglichen.\n3) Mit einer klinischen Prüfung nach Art. 74 Abs. 1 der Verordnung (EU) 2017/745 darf erst begonnen werden, wenn:\na) die von der Regierung bezeichnete Ethikkommission diese befürwortet hat; und\nb) das Amt für Gesundheit mindestens 30 Tage vor Beginn der Prüfung nach Art. 74 Abs. 1 der Verordnung (EU) 2017/745 entsprechend informiert wurde.\n4) Für sonstige klinische Prüfungen gelten zusätzlich zu den Anforderungen nach Art. 82 Abs. 1 der Verordnung (EU) 2017/745 diejenigen Anforderungen, die zum Nachweis der Konformität klinischer Prüfungen nach Art. 62 bis 81 sowie Anhang XV der Verordnung (EU) 2017/745 erforderlich sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "15",
      "title": "Art. 15 Schadenersatz bei klinischen Prüfungen",
      "content": "1) Die Entschädigung für Schäden, die einem Prüfungsteilnehmer durch seine Teilnahme an einer klinischen Prüfung entstehen, muss sichergestellt werden:\na) durch den Abschluss einer Versicherung; oder\nb) durch die Leistung einer Garantie.\n2) Die Höhe der Deckungssumme beträgt vorbehaltlich Abs. 3 mindestens:\na) pro Person: 1 Million Franken;\nb) für Sachschäden: 50 000 Franken;\nc) für die gesamte klinische Prüfung: 10 Millionen Franken.\n3) Bei klinischen Prüfungen nach Art. 74 Abs. 1 der Verordnung (EU) 2017/745 beträgt die Höhe der Deckungssumme mindestens:\na) pro Person: 250 000 Franken;\nb) für Sachschäden: 20 000 Franken;\nc) für die gesamte klinische Prüfung: 3 Millionen Franken.\n4) Die Sicherstellung muss Schäden, die bis zu zehn Jahre nach Abschluss des klinischen Versuchs eintreten, umfassen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "16",
      "title": "Art. 16 Vigilanz",
      "content": "1) Wer als Fachperson bei der Anwendung von Produkten nach Art. 1 Abs. 4 der Verordnung (EU) 2017/745 ein schwerwiegendes Vorkommnis nach Art. 2 Ziff. 65 der Verordnung (EU) 2017/745 feststellt, muss dieses dem Lieferanten und dem Amt für Gesundheit melden. Die Meldung kann durch eine Fachgesellschaft erfolgen. Die Meldefristen richten sich nach Art. 87 der Verordnung (EU) 2017/745.\n2) Für die Meldung von schwerwiegenden Vorkommnissen nach Abs. 1 errichten die Spitäler ein internes Meldesystem im Rahmen eines etablierten Qualitätsmanagementsystems.\n3) Die Spitäler bezeichnen eine geeignete sachkundige Person (Vigilanz-Kontaktperson) mit medizinischer oder technischer Ausbildung, welche die Meldepflicht gegenüber dem Amt für Gesundheit wahrnimmt. Sie melden die Angaben zu dieser Person dem Amt für Gesundheit.\n4) Die Aufbewahrungspflicht für Aufzeichnungen und alle Unterlagen, die im Rahmen des Qualitätsmanagementsystems nach Abs. 2 erstellt worden sind, beträgt mindestens 15 Jahre."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Besondere Pflichten im Umgang mit Medizinprodukten",
      "section": "17",
      "title": "Art. 17 Einmalprodukte und ihre Aufbereitung",
      "content": "1) Die Aufbereitung von gebrauchten Einmalprodukten und deren Weiterverwendung ist verboten.\n2) Die Verwendung und das Bereitstellen auf dem Markt von im Ausland gestützt auf Art. 17 Abs. 3 der Verordnung (EU) 2017/745 aufbereiteten Einmalprodukten sind verboten.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Zuständigkeit",
      "content": "1) Das Amt für Gesundheit ist vorbehaltlich Abs. 3 die für die Durchführung der Verordnung (EU) 2017/745 und dieser Verordnung zuständige Behörde.\n2) Dem Amt für Gesundheit obliegen insbesondere:\na) die Registrierung der Hersteller, der Bevollmächtigten und der Importeure nach Art. 31 der Verordnung (EU) 2017/745;\nb) die Erteilung von Ausnahmebewilligungen für das Inverkehrbringen und die Inbetriebnahme von nicht konformen Medizinprodukten nach Art. 59 der Verordnung (EU) 2017/745;\nc) die Entgegennahme und Bearbeitung von Vigilanzmeldungen nach Art. 87 bis 90 der Verordnung (EU) 2017/745;\nd) die Marktüberwachungstätigkeit nach Art. 93 bis 99 der Verordnung (EU) 2017/745;\ne) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\n3) Das Amt für Volkswirtschaft ist die für Benannte Stellen zuständige Behörde nach Art. 35 der Verordnung (EU) 2017/745."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Gebühren",
      "content": "1) Die Gebühren für Amtshandlungen nach der Verordnung (EU) 2017/745 und dieser Verordnung werden wie folgt bemessen:\na) nach festen Gebührenansätzen nach Abs. 2;\nb) in allen übrigen Fällen nach Aufwand; der Aufwandsberechnung wird ein Stundensatz von 200 Franken zugrunde gelegt.\n2) Die festen Gebührensätze betragen für:\na) die Bearbeitung von Meldungen für das Inverkehrbringen eines Medizinprodukts: 300 Franken;\nb) die Erteilung einer Ausnahmebewilligung für das Inverkehrbringen eines nicht konformen Medizinprodukts: 1 000 Franken;\nc) die Erteilung einer Bewilligung für eine neue klinische Prüfung: 5 000 Franken;\nd) die Vornahme von Änderungen einer klinischen Prüfung: 1 000 Franken;\ne) die Erstbezeichnung oder Bezeichnungserneuerung einer Benannten Stelle: 15 000 Franken;\nf) die Bezeichnungsänderung einer Benannten Stelle: 10 000 Franken;\ng) die Ausstellung eines Freiverkaufszertifikats: 200 Franken;\nh) die Ausstellung eines gleichlautenden Freiverkaufszertifikats: 100 Franken.\nVI. Schlussbestimmungen"
    }
  ],
  "definitions": []
}
