{
  "id": "li-konso-2026056000",
  "type": "statute",
  "title": "Kundmachung vom 10. Februar 2026 des Beschlusses Nr. 228/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2026.056",
  "status": "in_force",
  "issued_date": "2026-02-10",
  "in_force_date": "2026-02-10",
  "url": "https://www.gesetze.li/konso/2026056000",
  "description": "Kundmachung vom 10. Februar 2026 des Beschlusses Nr. 228/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 1 Abs. 5 von Protokoll 31 zum EWR-Abkommen wird Folgendes angefügt: \"- 32021 R 0697 : Verordnung (EU) 2021/697 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Einrichtung des Europäischen Verteidigungsfonds und zur Aufhebung der Verordnung (EU) 2018/1092 (ABl. L 170 vom 12.5.2021, S. 149)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 228/2021 des Gemeinsamen EWR-Ausschusses vom 28. Juli 2021 vor Ende der Massnahme in Kraft tritt.\nIsland und Liechtenstein sind von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags ausgenommen.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft . Er gilt ab dem 1. Januar 2021."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. Juli 2021.\n(Es folgen die Unterschriften)\nErklärung der EFTA-Staaten\nzu dem Beschluss Nr. 228/2021 vom 28. Juli 2021 zur Änderung von Protokoll 31 zum EWR-Abkommen zwecks Ausweitung der Zusammenarbeit der Vertragsparteien auf die Beteiligung der EFTA-Staaten am Europäischen Verteidigungsfonds\n[zur Annahme zusammen mit dem Beschluss und zur Veröffentlichung im Amtsblatt]\nMit diesem Beschluss wird die Zusammenarbeit der Vertragsparteien auf die Beteiligung der EFTA-Staaten am Europäischen Verteidigungsfonds ausgeweitet. Die EFTA-Staaten sind der Auffassung, dass Verteidigungsangelegenheiten nicht in den Anwendungsbereich des EWR-Abkommens fallen und die Annahme dieses Beschlusses daher den Anwendungsbereich des EWR-Abkommens nicht über die Beteiligung der EFTA-Staaten am Europäischen Verteidigungsfonds hinaus auf Verteidigungsangelegenheiten ausweitet. Die EFTA-Staaten betonen zudem, dass Island und Liechtenstein sich nicht am Europäischen Verteidigungsfonds beteiligen und keinen finanziellen Beitrag dazu leisten.\n1\nABl. L 170 vom 12.5.2021, S. 149 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
