{
  "id": "li-konso-2017328000",
  "type": "statute",
  "title": "Verordnung vom 21. November 2017 über die berufliche Grundbildung Sägerin Holzindustrie/Säger Holzindustrie mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2017-11-21",
  "in_force_date": "2017-11-21",
  "url": "https://www.gesetze.li/konso/2017328000",
  "description": "Verordnung vom 21. November 2017 über die berufliche Grundbildung Sägerin Holzindustrie/Säger Holzindustrie mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbezeichnung und Berufsbild",
      "content": "1) Die Berufsbezeichnung ist Sägerin Holzindustrie/Säger Holzindustrie.\n2) Sägerinnen Holzindustrie/Säger Holzindustrie zeichnen sich namentlich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie bedienen, steuern und warten Maschinen, Anlagen, Hebe- und Fördergeräte der Holzindustrie. Unter Berücksichtigung der Arbeitssicherheit und der ökologischen Grundsätze bearbeiten sie Rundholz zu Schnittwaren wie Balken, Brettern, Latten und Leisten. Sie pflegen und schärfen Werkzeuge und führen einfache Reparaturen aus. Ihr Denken und Handeln ist prozess- und qualitätsorientiert.\nb) Sie kennen verschiedene Holzarten, deren Eigenschaften und Einsatzgebiete sowie die Normen und Sortierungsbestimmungen. Sie kennen Trocknungssysteme, die Abläufe der Weiterverarbeitung und den Einsatz von Massivholzprodukten. Sie bearbeiten selbständig Aufträge und stellen Berechnungen an.\nc) Eigenverantwortliches Handeln und Arbeiten im Team sind für sie selbstverständlich. Sie haben Freude am Rohstoff Holz und identifizieren sich mit der Firma und der Branche. Sie sind fähig, Kundschaft korrekt zu beraten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer, Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Kompetenzen",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen nach den Art. 4 bis 6 beschrieben.\n2) Sie gelten für alle Lernorte."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Fachkompetenz",
      "content": "Die Fachkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) Materialien Holz;\nb) Arbeitssicherheit, Gesundheits- und Umweltschutz;\nc) Maschinen und Werkzeuge;\nd) Auftragsbearbeitung und Produktionsablauf;\ne) Normen und Vorschriften;\nf) Berechnungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Methodenkompetenz",
      "content": "Die Methodenkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) Arbeitstechniken und Problemlösen;\nb) prozessorientiertes, vernetztes Denken und Handeln;\nc) Informations- und Kommunikationsstrategien;\nd) Lerntechniken;\ne) betriebgerechtes Verhalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ziele und Anforderungen",
      "section": "6",
      "title": "Art. 6 Sozial- und Selbstkompetenz",
      "content": "Die Sozial- und Selbstkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) eigenverantwortliches Handeln;\nb) qualitätsorientiertes Denken und Handeln;\nc) Kommunikation;\nd) Umgangsformen;\ne) Teamfähigkeit;\nf) ökologisches Verhalten.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 1 080 Lektionen. Davon entfallen:\na) auf den berufskundlichen Unterricht 600 Lektionen;\nb) auf den allgemein bildenden Unterricht 360 Lektionen;\nc) auf den Sportunterricht 120 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt 32 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Zweisprachiger Unterricht in der Landessprache und einer Fremdsprache ist empfohlen.\n3) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "10",
      "title": "Art. 10 Bildungsplan",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Staatssekretariat für Bildung, Forschung und Innovation (SBFI) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan führt die Handlungskompetenzen nach den Art. 4 bis 6 wie folgt näher aus:\na) Er begründet sie in ihrer Wichtigkeit für die berufliche Grundbildung.\nb) Er bestimmt, welches Verhalten in bestimmten Handlungssituationen am Arbeitsplatz erwartet wird.\nc) Er differenziert sie in konkrete Leistungsziele aus.\nd) Er bezieht sie konsistent auf die Qualifikationsverfahren und beschreibt deren System.\n3) Der Bildungsplan legt überdies fest:\na) die curriculare Gliederung der beruflichen Grundbildung;\nb) die Aufteilung der überbetrieblichen Kurse über die Dauer der Grundbildung und ihre Organisation;\nc) die Qualifikationsbereiche und die Erfahrungsnote, die im Notenausweis nach Art. 19 Abs. 2 genannt werden und für die Wiederholungen nach Art. 20 zählen;\nd) die Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz.\n4) Dem Bildungsplan angefügt ist die Liste der Unterlagen zur Umsetzung der beruflichen Grundbildung für die Sägerin Holzindustrie/den Säger Holzindustrie mit Titel, Datum und Bezugsquelle."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "11",
      "title": "Art. 11 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "12",
      "title": "Art. 12 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) einschlägiger Abschluss der höheren Berufsbildung auf der Tertiärstufe;\nb) gelernte Sägerin/gelernter Säger, Sägerin Holzindustrie/Säger Holzindustrie mit Fähigkeitszeugnis und mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) Angehörige oder Angehöriger eines anderen Berufs mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "13",
      "title": "Art. 13 Höchstzahl der Lernenden",
      "content": "1) In einem Betrieb darf eine lernende Person ausgebildet werden, wenn:\na) eine entsprechend qualifizierte Berufsbildnerin/ein entsprechend qualifizierter Berufsbildner zu 100 % beschäftigt wird; oder\nb) zwei entsprechend qualifizierte Berufsbildnerinnen/entsprechend qualifizierte Berufsbildner zu je mindestens 60 % beschäftigt werden.\n2) Tritt eine lernende Person in das letzte Jahr der beruflichen Grundbildung ein, so kann eine weitere lernende Person ihre Bildung beginnen.\n3) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n4) Als Fachkraft gilt, wer über ein Fähigkeitszeugnis im Fachbereich der lernenden Person oder über eine gleichwertige Qualifikation verfügt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lern- und Leistungsdokumentation"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "14",
      "title": "Art. 14 Im Betrieb",
      "content": "1) Die lernende Person führt eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten, die erworbenen Fähigkeiten und ihre Erfahrungen im Betrieb festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation quartalsweise. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person. Die Lerndokumentation kann im Qualifikationsbereich praktische Arbeit als Hilfsmittel verwendet werden und dient als Grundlage des Fachgesprächs.\n3) Sie oder er hält den Bildungsstand in einem Bildungsbericht fest und bespricht diesen mindestens einmal pro Semester mit der lernenden Person."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "15",
      "title": "Art. 15 In der schulischen Bildung und in der schulisch organisierten Grundbildung",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "16",
      "title": "Art. 16 Im überbetrieblichen Kurs",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren nach jedem überbetrieblichen Kurs die Leistungen der Lernenden in Form von Kompetenznachweisen.\n2) Diese Kompetenznachweise werden in Noten ausgedrückt und fliessen in die Berechnung der Erfahrungsnote nach Art. 19 Abs. 3 ein.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Zulassung zum Qualifikationsverfahren",
      "content": "1) Zum Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges und glaubhaft macht, den Anforderungen der Abschlussprüfung gewachsen zu sein.\n2) Von der beruflichen Praxis, die nach Art. 46 Abs. 3 BBG für die Zulassung zu einem Qualifikationsverfahren verlangt ist, müssen mindestens zwei Jahre im Tätigkeitsbereich Sägerin Holzindustrie/Säger Holzindustrie erworben worden sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Gegenstand, Umfang und Durchführung des Qualifikationsverfahrens",
      "content": "1) Im Qualifikationsverfahren ist nachzuweisen, dass die Kompetenzen nach den Art. 4 bis 6 erworben worden sind.\n2) In der Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit: Die Prüfung dauert 12 bis 16 Stunden. Die lernende Person muss im Rahmen einer vorgegebenen Arbeit oder in gestellten Situationen zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\nb) Berufskenntnisse: Die Prüfung dauert drei Stunden. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese höchstens eine Stunde.\nc) Allgemeinbildung: Die Abschlussprüfung im Qualifikationsbereich Allgemeinbildung richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n3) Das Fachgespräch erfolgt im Qualifikationsbereich praktische Arbeit und dauert höchstens eine Stunde. Die erreichte Note wird im Qualifikationsbereich Berufskenntnisse mitgezählt."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Die Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der Erfahrungsnote. Dabei gilt folgende Gewichtung:\na) praktische Arbeit: doppelt;\nb) Berufskenntnisse: einfach;\nc) Allgemeinbildung: einfach;\nd) Erfahrungsnote: einfach.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der Noten für:\na) den berufskundlichen Unterricht;\nb) die überbetrieblichen Kurse.\n4) Die Note für den berufskundlichen Unterricht ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe aller Semesterzeugnisnoten des berufskundlichen Unterrichts.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird das Qualifikationsverfahren ohne erneuten Besuch des berufskundlichen Unterrichts und der überbetrieblichen Kurse wiederholt, so werden die bisherigen Noten für die Berechnung der Erfahrungsnote beibehalten. Werden der berufskundliche Unterricht während mindestens zwei Semestern sowie der letzte überbetriebliche Kurs wiederholt, so zählen die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Spezialfall",
      "content": "Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung nach dieser Verordnung erworben, so wird statt der Erfahrungsnote der Qualifikationsbereich Berufskenntnisse eingesetzt.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer das Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Sägerin Holzindustrie\"/\"Säger Holzindustrie\" zu führen.\n3) Im Notenausweis werden aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "23",
      "title": "Art. 23",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Sägerin/Säger Holzindustrie obliegt.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art24",
      "chapter": "XI. Schlussbestimmung",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n30003 Sägerin Holzindustrie/Säger Holzindustrie\n2\nArt. 7 abgeändert durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
