{
  "id": "li-konso-2001009000",
  "type": "statute",
  "title": "Kundmachung vom 9. Januar 2001 der Beschlüsse Nr. 100/2000 bis 102/2000 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.009",
  "status": "in_force",
  "issued_date": "2001-01-09",
  "in_force_date": "2001-01-09",
  "url": "https://www.gesetze.li/konso/2001009000",
  "description": "Kundmachung vom 9. Januar 2001 der Beschlüsse Nr. 100/2000 bis 102/2000 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 17 Abs. 4 des Protokolls 31 des Abkommens wird wie folgt geändert:\n1. Der Einleitungssatz erhält folgenden Wortlaut:\n\"Die folgenden Rechtsakte der Gemeinschaft sind Gegenstand dieses Artikels:\".\n2. Folgende Gedankenstriche werden angefügt:\n\"- 399 D 1719 : Entscheidung Nr. 1719/1999/EG des Europäischen Parlaments und des Rates vom 12. Juli 1999 über Leitlinien einschliesslich der Festlegung von Projekten von gemeinsamem Interesse für transeuropäische Netze zum elektronischen Datenaustausch zwischen Verwaltungen (IDA) ( ABl. L 203 vom 3.8.1999, S. 1 );\n- 399 D 1720 : Beschluss Nr. 1720/1999/EG des Europäischen Parlaments und des Rates vom 12. Juli 1999 über Aktionen und Massnahmen zur Gewährleistung der Interoperabilität transeuropäischer Netze für den elektronischen Datenaustausch zwischen Verwaltungen und des Zugangs zu diesen Netzen (IDA) ( ABl. L 203 vom 3.8.1999, S. 9 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Am Ende von Anlage 3 zu Protokoll 31 des Abkommens wird Folgendes angefügt:\n\"I. Projekte von gemeinsamem Interesse\nDie EFTA-Staaten nehmen an den folgenden Projekten von gemeinsamem Interesse im Bereich der transeuropäischen Netze für den Datenaustausch zwischen Verwaltungen teil, die aufgrund von Art. 3 Abs. 1 der Entscheidung Nr. 1719/1999/EG des Europäischen Parlaments und des Rates durchgeführt werden:\nA. Allgemeine Projekte\n- Aufbau der Netze, die für das Funktionieren der europäischen Agenturen und Einrichtungen und zur Unterstützung des Rechtsrahmens, der durch die Schaffung der europäischen Agenturen entstanden ist, erforderlich sind.\n- Aufbau von Netzen im Bereich von Politiken im Zusammenhang mit dem freien Personenverkehr, soweit sie erforderlich sind, um die Massnahmen der Vertragsparteien des Abkommens zu unterstützen.\n- Aufbau der Netze, die im Rahmen dieses Abkommens und unter unvorhersehbaren Umständen dringend erforderlich sind, um Aktionen der Vertragsparteien dieses Abkommens, unter anderem zum Schutz der Gesundheit und des Lebens von Menschen, Tieren und Pflanzen, der Rechte europäischer Verbraucher, der Lebensbedingungen der Menschen im Europäischen Wirtschaftsraum und der grundlegenden Interessen der Gemeinschaft, zu unterstützen.\nB. Spezifische Netze zur Unterstützung der WWU sowie die Politiken und Tätigkeiten der Gemeinschaft\n- Telematiknetze betreffend die Gemeinschaftsfinanzierung, insbesondere zur Schaffung einer Schnittstelle zu bestehenden Datenbanken der Kommission, um den Zugang europäischer Organisationen, insbesondere kleiner und mittlerer Unternehmen, zur Finanzierung durch die Gemeinschaft zu erleichtern.\n- Telematiknetze im Bereich der Statistik, insbesondere im Hinblick auf Erfassung und Verbreitung statistischer Informationen.\n- Telematiknetze im Bereich der Veröffentlichung amtlicher Dokumente.\n- Telematiknetze im industriellen Sektor, insbesondere für den Informationsaustausch zwischen Verwaltungen, die mit Industriefragen befasst sind, und zwischen diesen Verwaltungen und den Industrieverbänden, für den Datenaustausch zwischen Verwaltungen über die Betriebserlaubnis von Kraftfahrzeugen und für Dienste, die das amtliche Formularwesen vereinfachen und verbessern.\n- Telematiknetze betreffend die Wettbewerbspolitik, insbesondere durch Einführung eines verbesserten elektronischen Datenaustauschs mit den einzelstaatlichen Verwaltungen zur Erleichterung von Informations- und Konsultationsverfahren.\n- Telematiknetze in den Bereichen Kultur, Information, Kommunikation und audiovisuelle Medien, insbesondere für den Austausch von Informationen über inhaltliche Aspekte in offenen Netzen und zur Förderung der Entwicklung und des freien Verkehrs von neuen audiovisuellen Diensten und Informationsdiensten.\n- Telematiknetze im Verkehrsbereich, insbesondere zur Unterstützung des Austauschs von Daten über Fahrer, Fahrzeuge und Verkehrsunternehmen.\n- Telematiknetze in den Bereichen Fremdenverkehr, Umweltschutz, Verbraucherschutz und Schutz der Gesundheit der Verbraucher zur Unterstützung des Informationsaustauschs zwischen den Vertragsparteien dieses Abkommens.\nC. Interinstitutionelle Netze\n- Telematiknetze zur Unterstützung des interinstitutionellen Informationsaustauschs, insbesondere:\n- zur Erleichterung der Mehrsprachigkeit im interinstitutionellen Informationsaustausch durch Übersetzungsauftragsmanagement und durch Hilfsmittel für die Übersetzung, durch die gemeinsame Nutzung und den Austausch mehrsprachiger Ressourcen und die Einrichtung eines gemeinsamen Zugangs zu Terminologiedatenbanken;\n- für die gemeinsame Nutzung von Dokumenten durch die europäischen Agenturen und Einrichtungen und die europäischen Organe.\nD. Globalisierung der IDA-Nezte\n- Ausdehnung der IDA-Netze auf den EWR, die EFTA, die MOEL und andere assoziierte Länder sowie auf die G7-Länder und internationale Organisationen, insbesondere hinsichtlich der Telematiknetze in den Bereichen soziale Sicherheit, Gesundheitswesen sowie Arzneimittel und Umwelt.\nII. Horizontale Aktionen und Massnahmen\nDie EFTA-Staaten nehmen an den folgenden horizontalen Aktionen und Massnahmen zur Gewährleistung der Interoperabilität transeuropäischer Netze für den elektronischen Datenaustausch zwischen Verwaltungen und des Zugangs zu diesen Netzen (IDA) teil, die aufgrund von Art. 3 Abs. 1 des Beschlusses Nr. 1720/1999/EG des Europäischen Parlaments und des Rates durchgeführt werden:\n- Basisdienste\n- Gemeinsame Werkzeuge und Techniken\n- Interoperabilität der Informationsinhalte\n- Rechtliche und sicherheitstechnische Referenzen\n- Qualitätssicherung und -kontrolle\n- Interoperabilität mit nationalen und regionalen Initiativen\n- Verbreitung bester Lösungen.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 15. Dezember 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen .\nEr gilt mit Wirkung vom 3. August 1999."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 10. November 2000\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 101/2000\nvom 10. November 2000\nzur Änderung des Protokolls 31 des EWR-Abkommens über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf die Art. 86 und 98,\nin Erwägung nachstehender Gründe:\n1. Das Protokoll 31 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 17/2000 vom 28. Januar 2000 geändert.\n2. Die Zusammenarbeit der Vertragsparteien des Abkommens sollte ausgeweitet werden, um das Mehrjahresprogramm zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (Altener) (1998-2002) (Entscheidung Nr. 646/2000/EG des Europäischen Parlaments und des Rates ) einzuschliessen.\n3. Das Protokoll 31 des Abkommens sollte daher geändert werden, um diese erweiterte Zusammenarbeit ab 1. Januar 2000 zu ermöglichen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
