{
  "id": "li-konso-2022412000",
  "type": "statute",
  "title": "Verordnung vom 21. Dezember 2022 über Massnahmen betreffend Haiti",
  "title_en": "",
  "short_name": "LGBl 2022.412",
  "status": "in_force",
  "issued_date": "2022-12-21",
  "in_force_date": "2022-12-21",
  "url": "https://www.gesetze.li/konso/2022412000",
  "description": "Verordnung vom 21. Dezember 2022 über Massnahmen betreffend Haiti",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapieren und Schuldtiteln, Wertpapierzertifikaten, Obligationen, Schuldscheinen, Optionsscheinen, Pfandbriefen, Derivaten; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: Verhinderung der Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorbehaltenes Recht",
      "content": "Die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Güterkontroll-, Kriegsmaterial- und Embargogesetzgebung bleiben vorbehalten.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Verbot der Lieferung von Rüstungsgütern und verwandtem Material",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeugen und -ausrüstung, paramilitärischer Ausrüstung sowie von Zubehör und Ersatzteilen dafür nach Haiti sind verboten.\n2) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten, technischer Unterstützung und der Gewährung von Finanzmitteln, im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Herstellung, der Wartung oder der Verwendung von Rüstungsgütern aller Art sowie im Zusammenhang mit militärischen Aktivitäten in Haiti ist verboten.\n3) Die Verbote nach Abs. 1 und 2 gelten nicht für:\na) den Verkauf, die Lieferung, die Ausfuhr oder die Durchfuhr von Gütern an die Vereinten Nationen oder an von den Vereinten Nationen autorisierte Missionen oder Sicherheitsdienste, die dem Kommando der haitischen Regierung unterstehen, sowie die damit zusammenhängende technische Unterstützung oder Ausbildung, sofern dies ausschliesslich der Förderung des Friedens und der Stabilität in Haiti dient;\nb) die Lieferung nichtletaler militärischer Ausrüstung, die ausschliesslich für humanitäre oder Schutzzwecke bestimmt ist, sowie die damit zusammenhängende technische Unterstützung oder Ausbildung, sofern dies ausschliesslich der Förderung des Friedens und der Stabilität in Haiti dient.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das Staatssekretariat für Wirtschaft (SECO) kann nach Genehmigung durch den zuständigen Ausschuss des Sicherheitsrats der Vereinten Nationen Ausnahmen von den Verboten nach Abs. 1 und 2 bewilligen.\n5) Gesuche um Ausnahmebewilligungen nach Abs. 4 sind vorbehaltlich der Zuständigkeit des SECO bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) in den Anhängen 1 und 2 aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\ne ) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n2b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n2c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden gerichtlichen, administrativen oder schiedsgerichtlichen Massnahme oder Entscheidung sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Bereitstellung humanitärer Hilfe;\ng) Erfüllung amtlicher Zwecke diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen; oder\nh) Wahrung liechtensteinischer Interessen.\n4) Sie erteilt Bewilligungen nach Abs. 3, soweit anwendbar, nach Meldung an den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen und in Übereinstimmung mit den Beschlüssen dieses Ausschusses.\n5) Aufgehoben\n6) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zwangsmassnahmen",
      "section": "5",
      "title": "Art. 5 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein und die Durchreise durch Liechtenstein sind den in den Anhängen 1 und 2 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann für natürliche Personen nach Anhang 1 Ausnahmen gewähren:\na) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist; oder\nb) in Übereinstimmung mit Paragraph 5 der Resolution 2653 (2022) des Sicherheitsrates der Vereinten Nationen und mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen.\n2a) Sie kann für natürliche Personen nach Anhang 2 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist;\nc) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend Haiti; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "5a",
      "title": "Art. 5a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) in den Anhängen 1 und 2 aufgeführten Personen, Unternehmen oder Organisationen;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Massnahmen nach Art. 3, 4 und 5a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 5. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen wie die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 4 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 4 Abs. 2c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "8",
      "title": "Art. 8 Strafbestimmungen",
      "content": "1) Wer gegen Art. 3 bis 5a verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 7 verstösst, wird nach Art. 11 ISG bestraft.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhang 1), werden automatisch übernommen."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3, 4 Abs. 1, Art. 5 Abs. 1 und 2, Art. 5a und 9)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 3 bis 5a richten (UN-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der natürlichen Personen, Unternehmen und Organisationen, die vom Sicherheitsrat der Vereinten Nationen oder vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichnet worden sind.\nAnhang 2\n(Art. 4 Abs. 1, Art. 5 Abs. 1 und 2a sowie Art. 5a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 4 bis 5a richten (EU-Liste)\nA. Natürliche Personen\nName\nAngaben zur Identifizierung\nGründe\n1.\nJonel CATEL\nalias\nJohns CATHEL\nFunktion: Anführer der Bande &sbquo;Terre Noire' (verbunden mit dem &sbquo;G9'-Bündnis von Banden)\nStaatsangehörigkeit:\nhaitianisch\nGeschlecht: männlich\nJonel Catel ist der Anführer der Bande &sbquo;Terre Noire', die mit dem &sbquo;G9'-Bündnis von Banden in Haiti verbunden ist.\nUnter seinem Kommando ist die Bande &sbquo;Terre Noire' an Gewalttaten und kriminellen Aktivitäten in Haiti beteiligt, darunter Raub, Lösegelderpressung, Entführung, Erpressung, Mord und Vergewaltigung.\nJonel Catel ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti gefährden, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken, die Gewalt fördern, darunter Entführungen, Tötungen sowie sexualisierte und geschlechtsspezifische Gewalt.\n2.\nGabriel JEAN-PIERRE\nalias Ti-Gabriel; Ti Gabriel; Gabo\nFunktion: Anführer des &sbquo;GPep'-Bündnisses von Banden (verbunden mit der Bande &sbquo;Brooklyn')\nGeburtsdatum: 31.3.1984\nStaatsangehörigkeit:\nhaitianisch\nGeschlecht: männlich\nGabriel Jean-Pierre ist Anführer des &sbquo;GPep'-Bündnisses von Banden in Haiti, das mit der Bande &sbquo;Brooklyn' verbunden ist.\nUnter seinem Kommando ist &sbquo;GPep' an Gewalttaten und kriminellen Aktivitäten in Haiti beteiligt, darunter Erpressung, Zerstörung von Eigentum, Entführung, Mord und Vergewaltigung.\nGabriel Jean-Pierre ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti gefährden, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken, die Gewalt fördern, darunter Entführungen, Tötungen sowie sexualisierte und geschlechtsspezifische Gewalt.\n3.\nFerdens TILUS\nalias General Meyer; Jeneral Meyer; Jeneral Mey&egrave;\nFunktion: Anführer der Bande &sbquo;Kokorat San Ras'\nGeburtsdatum: 15.9.1995\nStaatsangehörigkeit:\nhaitianisch\nGeschlecht: männlich\nFerdens Tilus ist der Anführer der Bande &sbquo;Kokorat San Ras' in Haiti (Gebiet Artibonite/Nordwesten).\nUnter seinem Kommando ist die Bande &sbquo;Kokorat San Ras' an Gewalttaten und kriminellen Aktivitäten in Haiti beteiligt, darunter Mord, Diebstahl, Vergewaltigung, Entführung und Veruntreuung von Eigentum.\nFerdens Tilus ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti gefährden, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken, die Gewalt fördern, darunter Entführungen, Tötungen sowie sexualisierte und geschlechtsspezifische Gewalt.\n4.\nMicanor ALT&Egrave;S\nalias Monel Felix, Micanord;\nMikano;\nWa Mikan&ograve;; King Micanor;\nAlfred Mones\nFunktion: Anführer der Bande &sbquo;Wharf Jérémie'\nStaatsangehörigkeit: haitianisch\nGeschlecht: männlich\nAnschrift: Neighbourhood of Wharf Jérémie, near La Saline, Port-au-Prince, Haiti\nMicanor Alt&egrave;s ist der Anführer der Bande &sbquo;Wharf Jérémie'. Wharf Jérémie ist ein an der Küste gelegenes Stadtviertel im Gebiet von La Saline in Port-au-Prince. Dieses Gebiet steht seit mehr als einem Jahrzehnt unter der Kontrolle der Bande, die von Micanor Alt&egrave;s angeführt wird.\nUnter seinem Kommando ist die Bande verantwortlich für das Massaker an 207 Personen zwischen dem 6. und 11. Dezember 2024 im Viertel von Wharf Jérémie. Das Massaker ereignete sich nach dem Tod von Alt&egrave;s neugeborenem Sohn, der an einer unbekannten Krankheit gestorben war. In der Überzeugung, dass Voodoo praktizierende ältere Menschen in dem von ihm kontrollierten Gebiet sein Kind mit einem Fluch belegt hatten, ordnete der Anführer der Bande nach der Entführung aller über 60-jährigen Voodoo praktizierenden Einwohner ihre Hinrichtung an.\nMicanor Alt&egrave;s ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti bedrohen, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken.\n5.\nChrist-Roi CH&Eacute;RY\nalias Kris-La; Krisla; Chrisla; Chrislat\nFunktion: Anführer der Bande &sbquo;Ti Bwa' (verbunden mit dem &sbquo;Viv Ansanm/G9'-Bündnis von Banden)\nStaatsangehörigkeit: haitianisch\nGeschlecht: männlich\nAnschrift: Commune of Carrefour, Metropolitan region of Port-au-Prince, Haiti\nChrist-Roi Chéry ist der Anführer der Bande &sbquo;Ti Bwa', die mit dem Bündnis von Banden &sbquo;Viv Ansanm' (auch &sbquo;G9'genannt) in Haiti verbunden ist.\nSeit Februar 2024 kontrolliert die Bande &sbquo;Ti Bwa' die Gemeinde Carrefour.\nUnter dem Kommando von Christ-Roi Chéry ist die Bande &sbquo;Ti Bwa' an Gewalttaten und kriminellen Aktivitäten in Haiti beteiligt, darunter Mord, Raubüberfälle, Vergewaltigung, Diebstahl von Waren und Lastkraftwagen, Erpressung, gezielte Morde und Drogenhandel.\nChrist-Roi Chéry ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti bedrohen, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken, die Gewalt fördern, darunter die Zwangsrekrutierung von Kindern durch diese Gruppen und Netzwerke, Entführungen, Tötungen sowie sexualisierte und geschlechtsspezifische Gewalt.\n6.\nJeff LAROSE\nalias Jeff; Gwo Lwa; Taliban\nFunktion: Anführer der Bande &sbquo;Canaan'\n(verbunden mit G-Pép und dem &sbquo;Viv-Ansanm'-Bündnis von Banden)\nStaatsangehörigkeit: haitianisch\nGeschlecht: männlich\nAnschrift: Canaan, Metropolitan region of Port-au-Prince, Haiti\nJeff Larose ist der Anführer der Bande &sbquo;Canaan', die mit G-Pép und dem &sbquo;Viv-Ansanm'-Bündnis von Banden in Haiti verbunden ist.\nDie Bande &sbquo;Canaan' kontrolliert die Orte Canaan, Onaville, Jerusalem, Corail, Rosemberg, Lilavois und Bon Repos, die alle im Stadtgebiet Port-au-Prince liegen. Die Bande erweiterte ihre Kontrolle über ihr ursprüngliches Revier hinaus und operiert auch in Mirebalais (Departement Centre).\nUnter dem Kommando von Jeff Larose ist die Bande &sbquo;Canaan' an Gewalttaten und kriminellen Aktivitäten in Haiti beteiligt, darunter Entführung, Aneignung von Land, Vergewaltigung, Wohnungseinbruchdiebstahl, Diebstahl von Waren und Fahrzeugen, Lösegelderpressung, Mord und Drogenhandel.\nJeff Larose ist daher verantwortlich für Handlungen, die den Frieden, die Stabilität und die Sicherheit in Haiti bedrohen, einschliesslich der Vornahme von kriminellen Aktivitäten und Gewalt unter Beteiligung von bewaffneten Gruppen und kriminellen Netzwerken, die Gewalt fördern, darunter die Zwangsrekrutierung von Kindern durch diese Gruppen und Netzwerke, Entführungen, Tötungen sowie sexualisierte und geschlechtsspezifische Gewalt.\n7.\nMichel Joseph MARTELLY\nalias Sweet Micky\nFunktion: ehemaliger Präsident Haitis (2011-2016); ehemaliger Präsident der CARICOM (Januar 2023 bis Juli 2023)\nMichel Martelly, ehemaliger Präsident der Republik Haiti (2011-2016), war direkt an der Schaffung der Bande &sbquo;Base 257' beteiligt. Er finanzierte, förderte und unterstützte mehrere Banden, insbesondere &sbquo;Base 257', aber auch &sbquo;Village-de-Dieu', &sbquo;Ti Bois' und &sbquo;Grand Ravine', um seine wirtschaftlichen Interessen zu verteidigen, seine politische Agenda voranzubringen und Gebiete zu kontrollieren, insbesondere durch die Bereitstellung von Feuerwaffen und Schusswaffen. Durch die Finanzierung dieser Gruppen ist er auch für die von ihnen begangenen Verstösse verantwortlich und hat daher finanziell zur Unsicherheit und Instabilität in Haiti beigetragen.\nDaher ist Michel Martelly für Handlungen, die den Frieden, die Stabilität und die Sicherheit Haitis bedrohen, verantwortlich.\n8.\nYouri LATORTUE\nFunktion: ehemaliger Berater von Präsident Michel Martelly (2011-2016); ehemaliger Präsident des Senats (2017-2018); ehemaliger Senator des Departements Artibonite; Koordinator der Partei &sbquo;Ayiti an Aksyon' (AAA), früher bekannt als &sbquo;L'Artibonite en Action' (LAAA)\nYouri Latortue ist Gründer der politischen Partei &sbquo;L'Ayiti An Aksyon' (AAA), ehemaliger Senator des Departements Artibonite und ehemaliger Berater von Präsident Michel Martelly während seiner Präsidentschaft (2011-2016). Ausserdem war er vom 13. Januar 2017 bis zum 9. Januar 2018 Präsident des Senats.\nYouri Latortue hat den Banden &sbquo;Raboteau' und &sbquo;Kokorat San Ras' Waffen und Finanzmittel zur Verfügung gestellt, um seine politische Agenda zu fördern und seine persönlichen und wirtschaftlichen Interessen zu verteidigen, insbesondere im Departement Artibonite. Diese Banden sind auch heute noch aktiv und sind unter anderem an Entführungen und Schutzgelderpressungen beteiligt.\nDaher ist Youri Latortue indirekt für Handlungen, die den Frieden, die Stabilität und die Sicherheit Haitis bedrohen, verantwortlich.\n9.\nRony CELESTIN\nalias Rony APPOLON\nFunktion: ehemaliger Abgeordneter (2011-2017); ehemaliger Senator (2017-2023)\nRony Celestin, ehemaliger Senator Haitis, ist an Gewalt im Zusammenhang mit bewaffneten Gruppen und Schmuggel beteiligt. Er wird insbesondere für die Organisation der Ermordung des Journalisten Néhémie Joseph verantwortlich gemacht, der seine illegalen Aktivitäten und Korruption aufgedeckt hat.\nDaher ist Rony Celestin indirekt für Handlungen, die den Frieden, die Stabilität und die Sicherheit Haitis bedrohen, verantwortlich.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identifizierung\nGründe\n1.\nBande 5 Segond\nHaitianische Bande im Stadtviertel Village-de-Dieu in Port-au-Prince\nDie Bande 5 Segond ist eine mächtige Bande in Haiti mit Sitz im Stadtviertel Village de Dieu in Port-au-Prince. Ihr Anführer ist Johnson André, alias &sbquo;Izo'. Die Bande 5 Segond war offiziell Teil des Bandenbündnisses G-P&egrave;p. Im Jahr 2024 gründeten G-P&egrave;p und seine ehemaligen Rivalen &sbquo;G9 Family and Allies' ein neues Bündnis, Viv Ansanm (alias Living Together). Zusammen haben sie die Angriffe auf staatliche Einrichtungen verstärkt und zu Instabilität beigetragen. Die Bande 5 Segond begeht auch Diebstahl, Vergewaltigung, Entführung, Mord, seeräuberische Handlungen, Erpressung, Behinderung humanitärer Hilfe sowie Waffen- und Drogenhandel.\nDaher ist die Bande 5 Segond für Handlungen, die den Frieden, die Stabilität und die Sicherheit Haitis bedrohen, verantwortlich.\n1\nDer Text dieser Resolutionen ist unter www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2026 Nr. 44 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 312 .\n4\nArt. 3 abgeändert durch LGBl. 2026 Nr. 44 .\n5\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2023 Nr. 312 .\n6\nArt. 4 Abs. 2a eingefügt durch LGBl. 2023 Nr. 191 .\n7\nArt. 4 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 481 .\n8\nArt. 4 Abs. 2a Bst. e abgeändert durch LGBl. 2026 Nr. 44 .\n9\nArt. 4 Abs. 2a Bst. ebis eingefügt durch LGBl. 2026 Nr. 44 .\n10\nArt. 4 Abs. 2b eingefügt durch LGBl. 2025 Nr. 481 .\n11\nArt. 4 Abs. 2c eingefügt durch LGBl. 2025 Nr. 481 .\n12\nArt. 4 Abs. 3 Bst. d eingefügt durch LGBl. 2023 Nr. 312 .\n13\nArt. 4 Abs. 3 Bst. e eingefügt durch LGBl. 2023 Nr. 312 .\n14\nArt. 4 Abs. 3 Bst. f eingefügt durch LGBl. 2023 Nr. 312 .\n15\nArt. 4 Abs. 3 Bst. g eingefügt durch LGBl. 2023 Nr. 312 .\n16\nArt. 4 Abs. 3 Bst. h eingefügt durch LGBl. 2023 Nr. 312 .\n17\nArt. 4 Abs. 5 aufgehoben durch LGBl. 2023 Nr. 312 .\n18\nArt. 5 Abs. 1 abgeändert durch LGBl. 2023 Nr. 312 .\n19\nArt. 5 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2023 Nr. 312 .\n20\nArt. 5 Abs. 2a eingefügt durch LGBl. 2023 Nr. 312 .\n21\nArt. 5a eingefügt durch LGBl. 2023 Nr. 312 .\n22\nArt. 5a Abs. 2 eingefügt durch LGBl. 2025 Nr. 481 .\n23\nArt. 6 Abs. 1 abgeändert durch LGBl. 2023 Nr. 312 .\n24\nArt. 7 abgeändert durch LGBl. 2025 Nr. 481 .\n25\nArt. 8 Abs. 1 abgeändert durch LGBl. 2023 Nr. 312 .\n26\nArt. 9 abgeändert durch LGBl. 2023 Nr. 312 .\n27\nAnhang 1 eingefügt durch LGBl. 2023 Nr. 312 .\n28\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/securitycouncil/sanctions/2653/materials/summaries\n29\nAnhang 2 abgeändert durch LGBl. 2025 Nr. 40 , LGBl. 2025 Nr. 357 und LGBl. 2025 Nr. 571 ."
    }
  ],
  "definitions": []
}
