{
  "id": "li-konso-2024214000",
  "type": "statute",
  "title": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 204/2020 bis 207/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.214",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "in_force_date": "2024-05-21",
  "url": "https://www.gesetze.li/konso/2024214000",
  "description": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 204/2020 bis 207/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des EWR-Abkommens wird nach Nummer 48 (Verordnung (EU) Nr. 543/2013 der Kommission) Folgendes eingefügt:\n\"49. 32015 R 1222 : Verordnung (EU) 2015/1222 der Kommission vom 24. Juli 2015 zur Festlegung einer Leitlinie für die Kapazitätsvergabe und das Engpassmanagement (ABl. L 197 vom 25.7.2015, S. 24)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Diese Verordnung gilt nicht für Island und Liechtenstein.\nb) In Art. 9:\ni) Die Bezugnahmen auf die &sbquo;Bevölkerung der Union' in Art. 9 Abs. 2 Bst. b, auf die &sbquo;Bevölkerung der betreffenden Region' in Art. 9 Abs. 3 Bst. b und auf die &sbquo;Bevölkerung der teilnehmenden Mitgliedstaaten' in Art. 9 Abs. 3 Unterabs. 2 gelten als Bezugnahmen auf die Bevölkerung Norwegens, wenn geprüft wird, ob die erforderliche Bevölkerungsschwelle für die Erreichung der qualifizierten Mehrheit erreicht ist.\nii) Die Bezugnahmen auf &sbquo;Regionen aus mehr als fünf Mitgliedstaaten' in Art. 9 Abs. 3 Unterabs. 1 und auf Regionen, &sbquo;die aus fünf oder weniger Mitgliedstaaten bestehen' in Art. 9 Abs. 3 Unterabs. 3 sind als Bezugnahmen auf &sbquo;Regionen, die aus mehr als vier Mitgliedstaaten der Union und Norwegen bestehen' bzw. auf &sbquo;Regionen, die aus vier Mitgliedstaaten der Union und Norwegen oder weniger bestehen' zu verstehen.\"\nc) In Art. 13 wird Folgendes angefügt:\n&sbquo;Vereinbarungen zwischen ÜNB und/oder Regulierungsbehörden können gewährleisten, dass vertrauliche oder sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Entwicklung der gemeinsamen Modalitäten, Bedingungen und Methoden erforderlich sind, unverzüglich übermittelt werden.'\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2015/1222 in norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 12. Dezember 2020 oder am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 11. Dezember 2020.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 205/2020\nvom 11. Dezember 2020\nzur Änderung von Anhang IV (Energie) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) 2016/1719 der Kommission vom 26. September 2016 zur Festlegung einer Leitlinie für die Vergabe langfristiger Kapazität ist in das EWR-Abkommen aufzunehmen.\n2. Die Verordnung (EU) 2016/1719 der Kommission gilt nicht für Übertragungsnetze auf Inseln, die nicht über Verbindungsleitungen mit anderen Übertragungsnetzen verbunden sind.\n3. Da das Übertragungsnetz Islands nicht mit anderen Übertragungsnetzen verbunden ist, sollte die Verordnung (EU) 2016/1719 der Kommission nicht für Island gelten.\n4. Liechtenstein verfügt wegen seiner geringen Grösse und der begrenzten Zahl von Stromkunden über kein eigenes Übertragungsnetz. Die Verordnung (EU) 2016/1719 der Kommission sollte daher nicht für Liechtenstein gelten.\n5. Bezugnahmen auf Übertragungsnetzbetreiber (im Folgenden \"ÜNB\"), Regulierungsbehörden und Interessenträger sollten so verstanden werden, dass sie den ÜNB, die Regulierungsbehörden und die Interessenvertreter Norwegens einschliessen.\n6. Bei der gemeinsamen Entwicklung von Modalitäten, Bedingungen und Methoden gemäss der Verordnung (EU) 2016/1719 der Kommission ist es von wesentlicher Bedeutung, dass alle erforderlichen Informationen unverzüglich übermittelt werden. Durch eine enge Zusammenarbeit zwischen ÜNB und Regulierungsbehörden soll sichergestellt werden, dass bei der Entwicklung der Modalitäten, Bedingungen und Methoden sensible Informationen, wie detaillierte Informationen zu Umspannwerken, der genauen Lage unterirdischer Leitungen, Informationen zu Steuersystemen sowie detaillierte Schwachstellenanalysen, die für Sabotagezwecke genutzt werden können, wirksam geschützt werden. Zur wirksamen Durchführung der Verordnung (EU) 2016/1719 der Kommission sollte zum Zweck der Zusammenarbeit mit Norwegen in Bezug auf den Informationsaustausch und den Schutz sensibler Informationen eine ebenso enge Zusammenarbeit etabliert werden.\n7. Im Hinblick auf die Entwicklung regionaler oder EWR-weiter Modalitäten, Bedingungen und Methoden, die nach ihrer Genehmigung durch die Regulierungsbehörden verbindlich werden könnten, sind für einen wirksamen grenzübergreifenden Regulierungsrahmen Beiträge aller wichtigen Interessenträger von entscheidender Bedeutung. Die ÜNB und andere Interessenträger sollten sich daher an den Verfahren zur Ausarbeitung von Vorschlägen für Modalitäten, Bedingungen und Methoden gemäss den Bestimmungen der Verordnung (EU) 2016/1719 der Kommission beteiligen. Insbesondere sollte sich der norwegische ÜNB in ähnlicher Weise wie ÜNB, die einen EU-Mitgliedstaat vertreten, an der Entscheidungsfindung der Interessenträger beteiligen.\n8. Bei regionalen oder unionsweiten Vorschlägen, bei denen die Genehmigung der Vorschläge von ÜNB eine Entscheidung von mehr als einer Regulierungsbehörde erfordert, sollten die Regulierungsbehörden einander konsultieren und eng zusammenarbeiten, um eine Einigung zu erzielen, bevor sie eine Entscheidung treffen. Die norwegische Regulierungsbehörde sollte in diese Zusammenarbeit einbezogen werden.\n9. Da die Verordnung (EU) 2016/1719 der Kommission auf der Grundlage der Verordnung (EG) Nr. 714/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Netzzugangsbedingungen für den grenzüberschreitenden Stromhandel und zur Aufhebung der Verordnung (EG) Nr. 1228/2003 erlassen wurde, sind die gemäss Beschluss des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017 zur Änderung von Anhang IV (Energie) des EWR-Abkommens zur Durchführung der Verordnung (EG) Nr. 714/2009 ausgearbeiteten und angenommenen Anpassungstexte, insbesondere die Bestimmungen in Art. 1 Abs. 1 und 5, die Anpassungen hinsichtlich der Rolle der Agentur für die Zusammenarbeit der Energieregulierungsbehörden im EWR vorsehen, für die Anwendung der Verordnung (EU) 2016/1719 der Kommission, insbesondere von Art. 4 Abs. 8 und 10, im EWR relevant.\n10. Anhang IV des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
