{
  "id": "li-konso-2023484000",
  "type": "statute",
  "title": "Gesetz vom 10. November 2023 über die Mindestbesteuerung grosser Unternehmensgruppen (GloBE-Gesetz)",
  "title_en": "",
  "short_name": "GloBE-Gesetz",
  "status": "in_force",
  "issued_date": "2023-11-10",
  "in_force_date": "2023-11-10",
  "url": "https://www.gesetze.li/konso/2023484000",
  "description": "Gesetz vom 10. November 2023 über die Mindestbesteuerung grosser Unternehmensgruppen (GloBE-Gesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die Mindestbesteuerung multinationaler Unternehmensgruppen und grosser inländischer Gruppen durch Erhebung folgender Ergänzungssteuern bei inländischen Geschäftseinheiten: a) einer Ergänzungssteuer in Form einer \"Qualified Domestic Minimum Top-up Tax\" (liechtensteinische Ergänzungssteuer);\nb) einer Ergänzungssteuer nach der \"Income Inclusion Rule\" (IIR-Ergänzungssteuer); und\nc) einer Ergänzungssteuer nach der \"Undertaxed Payments Rule\" (UTPR-Ergänzungssteuer).\n2) Es regelt zudem die Umsetzung des automatischen Austauschs von GloBE-Informationen zwischen dem Fürstentum Liechtenstein und Partnerstaaten nach internationalen Abkommen, die einen automatischen Austausch von GloBE-Informationen vorsehen (nachfolgend \"anwendbare Abkommen\").\n3) Vorbehalten bleiben abweichende Bestimmungen des im Einzelfall anwendbaren Abkommens."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht",
      "content": "1) Soweit dieses Gesetz nichts anderes bestimmt, finden die \"Global Anti-Base Erosion Model Rules (Pillar Two)\" des OECD/G20-Inclusive Framework on Base Erosion and Profit Shifting vom 14. Dezember 2021 (GloBE-Mustervorschriften) Anwendung.\n2) Bei der Anwendung der GloBE-Mustervorschriften gilt Liechtenstein als \"Implementing Jurisdiction\"."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Gruppe\": eine \"Group\" nach Art. 1.2.2 und 1.2.3 der GloBE-Mustervorschriften;\nb) \"multinationale Unternehmensgruppe\": eine \"MNE Group\" nach Art. 1.2 der GloBE-Mustervorschriften;\nc) \"grosse inländische Gruppe\": eine Gruppe nach Bst. a, deren Geschäftseinheiten allesamt in Liechtenstein gelegen sind;\nd) \"Rechtsträger\": eine \"Entity\" nach Art. 10.1.1 der GloBE-Mustervorschriften;\ne) \"Geschäftseinheit\": eine \"Constituent Entity\" nach Art. 1.3.1 der GloBE-Mustervorschriften;\nf) \"inländische Geschäftseinheit\": eine Geschäftseinheit, die nach den GloBE-Mustervorschriften als in Liechtenstein gelegen gilt;\ng) \"Konzernabschluss\": \"Consolidated Financial Statements\" nach Art. 10.1.1 der GloBE-Mustervorschriften;\nh) \"Steuerpflichtige\": Geschäftseinheiten, bei denen die Zurechnung und Erhebung einer Ergänzungssteuer nach diesem Gesetz erfolgt;\ni) \"GloBE-Erklärung\" (\"GloBE Information Return\"): eine auf Grundlage eines anwendbaren Abkommens einzureichende Erklärung nach Art. 8.1 der GloBE-Mustervorschriften;\nk) \"GloBE-Informationen\": Informationen aus GloBE-Erklärungen;\nl) \"Partnerstaat\": ein Staat oder Hoheitsgebiet, mit dem Liechtenstein übereingekommen ist, GloBE-Informationen automatisch auszutauschen, und der bzw. das von der Regierung in die Liste nach Abschnitt 8 Abs. 1 Bst. a Ziff. ii und Bst. b Ziff. iii der mehrseitigen Vereinbarung zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA) aufgenommen wurde;\nm) \"berichtende Geschäftseinheit\": eine in einem Staat oder Hoheitsgebiet gelegene Geschäftseinheit, die aufgrund des innerstaatlichen Rechts dieses Staates oder Hoheitsgebietes verpflichtet ist, eine GloBE-Erklärung einzureichen.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Mindestbesteuerung grosser Unternehmensgruppen\nA. Liechtensteinische Ergänzungssteuer"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Liechtensteinische Ergänzungssteuer",
      "section": "4",
      "title": "Art. 4 Anwendungsbereich",
      "content": "1) Der liechtensteinischen Ergänzungssteuer im Sinne von Art. 10.1.1 der GloBE-Mustervorschriften unterliegen inländische Geschäftseinheiten einer multinationalen Unternehmensgruppe oder einer grossen inländischen Gruppe, deren oberste Muttergesellschaft in ihrem Konzernabschluss in mindestens zwei der vier Geschäftsjahre, die dem geprüften Geschäftsjahr unmittelbar vorausgehen, einen jährlichen Umsatz von mindestens 750 Millionen Euro erzielt.\n2) Der liechtensteinischen Ergänzungssteuer unterliegen zudem Joint Ventures und Geschäftseinheiten von Joint Ventures nach Art. 6.4 der GloBE-Mustervorschriften.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Liechtensteinische Ergänzungssteuer",
      "section": "5",
      "title": "Art. 5 Berechnung",
      "content": "1) Die liechtensteinische Ergänzungssteuer wird vorbehaltlich Abs. 2 und 4 sinngemäss nach Art. 5.1 bis 5.6 der GloBE-Mustervorschriften berechnet; die diesbezüglichen Sonderregelungen der GloBE-Mustervorschriften finden ebenfalls sinngemäss Anwendung.\n2) Bei der Berechnung nach Abs. 1 gilt insbesondere Folgendes: a) Die liechtensteinische Ergänzungssteuer ist bei der Berechnung nach Art. 5.2.3 der GloBE-Mustervorschriften nicht in Abzug zu bringen.\nb) Die liechtensteinische Ergänzungssteuer wird bei der betroffenen Geschäftseinheit ungeachtet der Beteiligungsquote der obersten Muttergesellschaft vollumfänglich erhoben.\nc) Für die Ermittlung der Bemessungsgrundlage ist der für den Konzernabschluss der obersten Muttergesellschaft angewendete Rechnungslegungsstandard heranzuziehen.\nd) Joint Ventures und Geschäftseinheiten von Joint Ventures sind so zu behandeln, als läge eine separate multinationale Unternehmensgruppe oder eine grosse inländische Gruppe vor.\n3) Der Mindeststeuersatz (\"Minimum Rate\") für die Berechnung der liechtensteinischen Ergänzungssteuer beträgt 15 %.\n4) Ungeachtet Abs. 1 bis 3 wird die geschuldete liechtensteinische Ergänzungssteuer auf Null gesetzt: a) in den ersten fünf Jahren der Anfangsphase der internationalen Tätigkeit der multinationalen Unternehmensgruppe im Sinne von Art. 9.3.2 der GloBE-Mustervorschriften, sofern im Ausland keine Ergänzungssteuer in Bezug auf liechtensteinische Geschäftseinheiten zur Anwendung gelangt;\nb) in den ersten fünf Jahren ab dem ersten Tag des Geschäftsjahres, in dem die grosse inländische Gruppe erstmals in den Anwendungsbereich dieses Gesetzes fällt."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Liechtensteinische Ergänzungssteuer",
      "section": "6",
      "title": "Art. 6 Zurechnung und Erhebung",
      "content": "1) Sofern die inländischen Geschäftseinheiten einer multinationalen Unternehmensgruppe oder einer grossen inländischen Gruppe eine oder mehrere inländische Geschäftseinheiten für die Zurechnung und Erhebung der liechtensteinischen Ergänzungssteuer bestimmt haben, wird die liechtensteinische Ergänzungssteuer dieser bzw. diesen zugerechnet und bei dieser bzw. diesen erhoben. Sämtliche inländischen Geschäftseinheiten haften für die liechtensteinische Ergänzungssteuer solidarisch.\n2) Wurde keine inländische Geschäftseinheit im Sinne von Abs. 1 bestimmt, so wird die liechtensteinische Ergänzungssteuer den einzelnen inländischen Geschäftseinheiten nach Massgabe des Betrags der liechtensteinischen Ergänzungssteuer zugerechnet, der sich bei einer Berechnung anhand der Einzelabschlüsse dieser Geschäftseinheiten ergibt, und bei diesen erhoben. Dazu werden die massgebenden Steuern, der massgebende Gewinn sowie der Gewinnüberschuss für jede Geschäftseinheit auf Basis des den GloBE-Mustervorschriften entsprechenden Einzelabschlusses ermittelt.\n3) Abs. 1 und 2 gelten sinngemäss für inländische Joint Ventures und inländische Geschäftseinheiten von Joint Ventures.\nB. IIR- und UTPR-Ergänzungssteuer"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. IIR- und UTPR-Ergänzungssteuer",
      "section": "7",
      "title": "Art. 7 Anwendungsbereich",
      "content": "1) Der IIR-Ergänzungssteuer nach Art. 2.1 bis 2.3 der GloBE-Mustervorschriften unterliegen inländische Muttergesellschaften einer multinationalen Unternehmensgruppe oder einer grossen inländischen Gruppe mit dem ihnen zuzurechnenden Anteil an der IIR-Ergänzungssteuer für niedrig besteuerte Geschäftseinheiten der Gruppe, sofern deren oberste Muttergesellschaft in ihrem Konzernabschluss in mindestens zwei der vier Geschäftsjahre, die dem geprüften Geschäftsjahr unmittelbar vorausgehen, einen jährlichen Umsatz von mindestens 750 Millionen Euro erzielt.\n2) Der UTPR-Ergänzungssteuer nach Art. 2.4 und 2.5 der GloBE-Mustervorschriften unterliegen inländische Geschäftseinheiten einer multinationalen Unternehmensgruppe mit dem Liechtenstein zuzurechnenden Anteil an der UTPR-Ergänzungssteuer für ausländische niedrig besteuerte Geschäftseinheiten, sofern deren oberste Muttergesellschaft in ihrem Konzernabschluss in mindestens zwei der vier Geschäftsjahre, die dem geprüften Geschäftsjahr unmittelbar vorausgehen, einen jährlichen Umsatz von mindestens 750 Millionen Euro erzielt."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. IIR- und UTPR-Ergänzungssteuer",
      "section": "8",
      "title": "Art. 8 Berechnung",
      "content": "1) Die IIR- und die UTPR-Ergänzungssteuer werden vorbehaltlich Abs. 3 nach Art. 5.1 bis 5.6 der GloBE-Mustervorschriften berechnet; die diesbezüglichen Sonderregelungen der GloBE-Mustervorschriften finden ebenfalls Anwendung.\n2) Der Mindeststeuersatz (\"Minimum Rate\") für die Berechnung der IIR- und der UTPR-Ergänzungssteuer beträgt 15 %.\n3) Ungeachtet Abs. 1 wird bei Vorliegen der Voraussetzungen nach Art. 5 Abs. 4 Bst. a und b die geschuldete IIR-Ergänzungssteuer in Bezug auf inländische Geschäftseinheiten auf Null gesetzt."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. IIR- und UTPR-Ergänzungssteuer",
      "section": "9",
      "title": "Art. 9 Zurechnung und Erhebung",
      "content": "1) Die IIR-Ergänzungssteuer wird den inländischen Muttergesellschaften nach Massgabe der GloBE-Mustervorschriften zugerechnet und bei diesen erhoben.\n2) Sofern die inländischen Geschäftseinheiten einer multinationalen Unternehmensgruppe eine oder mehrere inländische Geschäftseinheiten für die Zurechnung und Erhebung der UTPR-Ergänzungssteuer bestimmt haben, wird die UTPR-Ergänzungssteuer dieser bzw. diesen zugerechnet und bei dieser bzw. diesen erhoben. Sämtliche inländischen Geschäftseinheiten haften für die UTPR-Ergänzungssteuer solidarisch.\n3) Wurde keine inländische Geschäftseinheit im Sinne von Abs. 2 bestimmt, wird die UTPR-Ergänzungssteuer den inländischen Geschäftseinheiten nach Massgabe ihrer Ergebnisse auf Basis des den GloBE-Mustervorschriften entsprechenden Einzelabschlusses zugerechnet und bei diesen erhoben.\nC. Steuerzuteilung"
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Steuerzuteilung",
      "section": "10",
      "title": "Art. 10 Zuteilung der Ergänzungssteuern",
      "content": "Die Einnahmen aus den Ergänzungssteuern werden unter sinngemässer Anwendung von Art. 74 des Steuergesetzes zwischen Land und Gemeinden aufgeteilt.\nD. Verfahrensbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "D. Verfahrensbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Verfahrensbestimmungen",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Soweit nachfolgend nichts anderes bestimmt ist, finden auf das Verfahren in Zusammenhang mit den Ergänzungssteuern die Art. 83 bis 86, 88 bis 91, 93 bis 95, 97, 98, 102, 103, 111, 113 bis 120, 123, 124, 128, 130, 131, 133 und 133a des Steuergesetzes sinngemäss Anwendung.\n2) Im Übrigen findet - soweit dieses Gesetz nichts anderes bestimmt - das Gesetz über die allgemeine Landesverwaltungspflege (LVG) Anwendung."
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Verfahrensbestimmungen",
      "section": "13",
      "title": "Art. 13 Steuererklärungen",
      "content": "1) Die Steuerpflichtigen haben einzureichen: a) eine Steuererklärung für die Erhebung der liechtensteinischen Ergänzungssteuer;\nb) eine Steuererklärung für die Erhebung der IIR- und der UTPR-Ergänzungssteuer;\nc) eine GloBE-Erklärung.\n2) Die Steuerpflichtigen werden durch öffentliche Kundmachung zur Einreichung der Steuererklärungen nach Abs. 1 aufgefordert.\n3) Die Regierung regelt das Nähere über die Steuererklärungen nach Abs. 1 mit Verordnung, insbesondere Form, Einreichungsfrist, Sprache und beizulegende Unterlagen."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Verfahrensbestimmungen",
      "section": "14",
      "title": "Art. 14 Änderung rechtskräftiger Veranlagungen",
      "content": "Eine Änderung einer in- oder ausländischen Steuerveranlagung, welche nach Rechtskraft der Veranlagung der Ergänzungssteuern nach diesem Gesetz erfolgt, ist unabhängig von Verjährungs- und Verwirkungsfristen als Nachbesteuerungsgrund im Sinne von Art. 120 des Steuergesetzes oder als Revisionsgrund im Sinne von Art. 123 des Steuergesetzes zuzulassen, sofern diese: a) die ordnungsgemässe Erhebung der Mindestbesteuerung nach den GloBE-Mustervorschriften herstellt; und\nb) in Einklang mit den GloBE-Mustervorschriften eine ungewollte Doppelbesteuerung vermeidet oder eine doppelte Nichtbesteuerung verhindert.\nIII. Austausch von GloBE-Informationen\nA. Pflichten liechtensteinischer berichtender Geschäftseinheiten"
    },
    {
      "provision_ref": "art14a",
      "chapter": "A. Pflichten liechtensteinischer berichtender Geschäftseinheiten",
      "section": "14a",
      "title": "Art. 14a Registrierungspflicht",
      "content": "1) In Liechtenstein gelegene berichtende Geschäftseinheiten haben sich unaufgefordert bei der Steuerverwaltung zu registrieren.\n2) Die Registrierung hat gemäss den Vorgaben der Steuerverwaltung innert 15 Monaten nach Ablauf des Geschäftsjahres, auf das sich die GloBE-Erklärung bezieht, zu erfolgen. Für das erste Geschäftsjahr nach Eintritt der Unternehmensgruppe in den Anwendungsbereich der GloBE-Mustervorschriften hat die Registrierung binnen 18 Monate nach Ablauf des Geschäftsjahres zu erfolgen.\n3) Änderungen der nach Abs. 1 registrierten Daten sind der Steuerverwaltung unverzüglich mitzuteilen.\n4) Endet die Eigenschaft als berichtende Geschäftseinheit, so hat sich die Geschäftseinheit bei der Steuerverwaltung unaufgefordert abzumelden."
    },
    {
      "provision_ref": "art14b",
      "chapter": "A. Pflichten liechtensteinischer berichtender Geschäftseinheiten",
      "section": "14b",
      "title": "Art. 14b Auskunftspflicht",
      "content": "1) In Liechtenstein gelegene berichtende Geschäftseinheiten haben der Steuerverwaltung Auskunft über alle Tatsachen zu erteilen, die für die Umsetzung des anwendbaren Abkommens und dieses Gesetzes notwendig sind. Bei gelöschten in Liechtenstein gelegenen berichtenden Geschäftseinheiten haben die ehemaligen vertretungsbefugten Organe diese Auskünfte zu erteilen.\n2) Gesetzliche Vorschriften über Daten-, Berufs- oder Geschäftsgeheimnisse stehen der Herausgabe der Informationen nach Abs. 1 nicht entgegen, ausser es handelt sich um Informationen, die vom Geheimnisschutz nach § 108 Abs. 1 Ziff. 2 StPO erfasst sind und deren Herausgabe eine unzulässige Umgehung des Geheimnisschutzes im Sinne von § 108 Abs. 3 StPO bedeuten würde. In Liechtenstein gelegene berichtende Geschäftseinheiten sind im entsprechenden Umfang von ihren Geheimhaltungspflichten entbunden.\n3) Die Kosten für die Erteilung von Auskünften werden nicht erstattet."
    },
    {
      "provision_ref": "art14c",
      "chapter": "A. Pflichten liechtensteinischer berichtender Geschäftseinheiten",
      "section": "14c",
      "title": "Art. 14c Kontrolle",
      "content": "1) Zur Überprüfung der Erfüllung der Pflichten der in Liechtenstein gelegenen berichtenden Geschäftseinheiten kann die Steuerverwaltung Kontrollen durchführen.\n2) In Liechtenstein gelegene berichtende Geschäftseinheiten haben der Steuerverwaltung unbeschränkten Zugang zu allen Informationen zu gewähren, die im Zusammenhang mit der Erfüllung ihrer Verpflichtungen aus dem anwendbaren Abkommen und diesem Gesetz relevant sind und die diese zur Durchführung der Kontrollen für notwendig erachten."
    },
    {
      "provision_ref": "art14d",
      "chapter": "A. Pflichten liechtensteinischer berichtender Geschäftseinheiten",
      "section": "14d",
      "title": "Art. 14d Herstellung des ordnungsgemässen Zustands",
      "content": "1) Die Steuerverwaltung fordert die betroffene in Liechtenstein gelegene berichtende Geschäftseinheit formlos auf, innerhalb einer angemessenen Frist den ordnungsgemässen Zustand herzustellen, wenn: a) Grund zur Annahme besteht, dass verwaltungstechnische oder sonstige geringfügige Fehler zu einer unrichtigen oder unvollständigen Informationsübermittlung oder sonstigen Verstössen gegen das anwendbare Abkommen oder dieses Gesetz geführt haben könnten; oder\nb) die Steuerverwaltung feststellt, dass eine in Liechtenstein gelegene berichtende Geschäftseinheit die Verpflichtungen nach dem anwendbaren Abkommen und diesem Gesetz in erheblichem Umfang nicht einhält.\n2) Die Frist nach Abs. 1 kann in begründeten Fällen angemessen verlängert werden. Wird der Fehler nicht fristgerecht behoben, so erlässt die Steuerverwaltung eine entsprechende Verfügung.\n3) Vorbehalten bleibt die Verhängung von Bussen nach Art. 15.\nB. Übermittlung von GloBE-Informationen"
    },
    {
      "provision_ref": "art14e",
      "chapter": "B. Übermittlung von GloBE-Informationen",
      "section": "14e",
      "title": "Art. 14e Grundsatz",
      "content": "1) Die Steuerverwaltung übermittelt die von den in Liechtenstein gelegenen berichtenden Geschäftseinheiten eingereichten GloBE-Informationen innerhalb der im anwendbaren Abkommen festgelegten Fristen an die zuständigen Behörden der jeweiligen Partnerstaaten.\n2) Die Steuerverwaltung ist nicht verpflichtet, GloBE-Informationen weiterzuleiten, wenn die Übermittlung der öffentlichen Ordnung (ordre public) des Fürstentums Liechtenstein widerspricht.\n3) Die Steuerverwaltung hat die ausgetauschten GloBE-Informationen bis zum Ablauf der maximalen Verjährungsfristen nach Art. 21 aufzubewahren. Die ausgetauschten GloBE-Informationen sind nach Ablauf der maximalen Verjährungsfristen zu vernichten.\nC. Vertraulichkeit, Verwendung der Informationen und Datensicherheit"
    },
    {
      "provision_ref": "art14f",
      "chapter": "C. Vertraulichkeit, Verwendung der Informationen und Datensicherheit",
      "section": "14f",
      "title": "Art. 14f Vertraulichkeit und Verwendung der Informationen im Partnerstaat",
      "content": "Alle auszutauschenden Informationen, welche die zuständige Behörde eines Partnerstaates erhält, unterliegen den in den anwendbaren Abkommen vorgesehenen Vertraulichkeitsvorschriften und sonstigen Schutzvorkehrungen einschliesslich der Bestimmungen, welche die Verwendung der ausgetauschten Informationen einschränken."
    },
    {
      "provision_ref": "art14g",
      "chapter": "C. Vertraulichkeit, Verwendung der Informationen und Datensicherheit",
      "section": "14g",
      "title": "Art. 14g Sicherheitsverletzungen",
      "content": "1) Die Steuerverwaltung unterrichtet in Liechtenstein gelegene berichtende Geschäftseinheiten über eine Sicherheitsverletzung betreffend Informationen, die bei der Steuerverwaltung verarbeitet werden, wenn durch diese Sicherheitsverletzung voraussichtlich ein hohes Risiko für die persönlichen Rechte und Freiheiten von natürlichen Personen oder die Rechte von Geschäftseinheiten zu erwarten ist.\n2) Abs. 1 gilt sinngemäss bei einer Sicherheitsverletzung betreffend Informationen, die bei der zuständigen Behörde des Partnerstaates verarbeitet werden, sofern die Steuerverwaltung hierüber benachrichtigt wird.\n3) In Liechtenstein gelegene berichtende Geschäftseinheiten sind verpflichtet, natürliche Personen und Rechtsträger unverzüglich über eine Sicherheitsverletzung nach Abs. 1 und 2 zu informieren.\n4) Die Steuerverwaltung informiert die Datenschutzstelle über eine Sicherheitsverletzung nach Abs. 1 und 2, sofern diese Sicherheitsverletzung voraussichtlich ein Risiko für die persönlichen Rechte und Freiheiten von natürlichen Personen zur Folge hat."
    },
    {
      "provision_ref": "art14h",
      "chapter": "C. Vertraulichkeit, Verwendung der Informationen und Datensicherheit",
      "section": "14h",
      "title": "Art. 14h Geheimhaltungspflichten",
      "content": "1) Wer mit dem Vollzug der Bestimmungen des anwendbaren Abkommens und dieses Gesetzes betraut ist oder zu deren Vollzug beigezogen wird, unterliegt dem Amtsgeheimnis und hat gegenüber anderen Amtsstellen und Privaten über die in Ausübung dieser Tätigkeit gemachten Wahrnehmungen Stillschweigen zu bewahren und Einsicht in amtliche Akten zu verweigern.\n2) Keine Geheimhaltungspflicht besteht: a) für die Steuerverwaltung bei der Übermittlung von GloBE-Informationen und der Erteilung von Auskünften an die zuständige Behörde des Partnerstaates nach den anwendbaren Abkommen und diesem Gesetz;\nb) gegenüber liechtensteinischen Organen der Rechtspflege, die mit dem Vollzug des anwendbaren Abkommens und dieses Gesetzes betraut sind;\nc) gegenüber liechtensteinischen Organen der Rechtspflege, der Staatsanwaltschaft und der Landespolizei bei der Untersuchung von gerichtlich strafbaren Handlungen;\nd) gegenüber liechtensteinischen Aufsichtsbehörden und Stellen, die für die Verhängung von Aufsichts- und Disziplinarmassnahmen zuständig sind;\ne) gegenüber der Stabsstelle Financial Intelligence Unit zum Zweck der Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung;\nf) soweit dafür eine gesetzliche Grundlage besteht.\n3) Die Geheimhaltungspflichten der in § 108 Abs. 1 Ziff. 2 StPO genannten Personen, einschliesslich das von § 108 Abs. 3 StPO normierte Umgehungsverbot, bleiben von Abs. 2 unberührt.\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art14i",
      "chapter": "VI. Organisation und Durchführung",
      "section": "14i",
      "title": "Art. 14i Vollzugsbehörde",
      "content": "1) Der Vollzug dieses Gesetzes obliegt der Steuerverwaltung.\n2) Sie erlässt alle Verfügungen und trifft alle Entscheidungen, die für die Anwendung des anwendbaren Abkommens und dieses Gesetzes notwendig sind.\nV. Strafbestimmungen\nA. Übertretungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Übertretungen",
      "section": "15",
      "title": "Art. 15 Verletzung von Verfahrenspflichten",
      "content": "1) Wer einer Pflicht, die ihm nach den Vorschriften dieses Gesetzes oder den dazu erlassenen Verordnungen oder nach einer von der Steuerverwaltung aufgrund dieses Gesetzes auferlegten Anordnung obliegt, trotz Mahnung vorsätzlich oder fahrlässig nicht oder nicht richtig nachkommt, wird vorbehaltlich Abs. 2 bis 5 wegen Übertretung mit Busse bis zu 1 000 Franken bestraft, in schweren Fällen oder im Wiederholungsfall bis zu 10 000 Franken.\n2) Wer vorsätzlich die Einreichungspflicht nach Art. 13 Abs. 1 Bst. c verletzt, wird wegen Übertretung mit Busse bis zu 250 000 Franken bestraft.\n3) Wegen Übertretung wird mit Busse bis zu 20 000 Franken bestraft, wer vorsätzlich: a) die Registrierungspflicht nach Art. 14a verletzt;\nb) die Auskunftspflicht nach Art. 14b gegenüber der Steuerverwaltung verletzt, indem er Auskünfte verweigert, unwahre Angaben macht oder wesentliche Tatsachen verschweigt;\nc) die ordnungsgemässe Durchführung einer Kontrolle nach Art. 14c erschwert, behindert oder verunmöglicht.\n4) Wer vorsätzlich gegen eine an ihn gerichtete rechtskräftige Verfügung oder Entscheidung der Steuerverwaltung nach Art. 14i Abs. 2 verstösst, wird wegen Übertretung mit Busse bis zu 10 000 Franken bestraft.\n5) Bei fahrlässiger Begehung beträgt die Busse: a) bei Übertretungen nach Abs. 2: bis zu 100 000 Franken;\nb) bei Übertretungen nach Abs. 3 Bst. a: bis zu 10 000 Franken."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Übertretungen",
      "section": "16",
      "title": "Art. 16 Steuerhinterziehung",
      "content": "1) Wer als Steuerpflichtiger vorsätzlich oder fahrlässig durch unrichtige oder unvollständige Angaben in den Steuererklärungen nach Art. 13 oder durch unrichtige oder unvollständige Auskünfte die Einforderung einer von ihm zu entrichtenden Steuer verhindert oder auf sonstige Art schuldhaft Steuern vorenthält, wird wegen Übertretung mit Busse bestraft.\n2) Die Busse nach Abs. 1 beträgt in der Regel das Einfache der hinterzogenen Steuer. Sie kann bei leichtem Verschulden bis auf einen Drittel ermässigt, bei schwerem Verschulden bis auf das Dreifache erhöht werden.\n3) Der Versuch einer Steuerhinterziehung ist strafbar. Die Busse beträgt zwei Drittel der Busse, die bei vollendeter und vorsätzlicher Steuerhinterziehung festzusetzen wäre.\n4) Wer vorsätzlich einen anderen zu einer Steuerhinterziehung bestimmt oder wer vorsätzlich sonst zu ihrer Ausführung beiträgt, wird ohne Rücksicht auf die Strafbarkeit des Steuerpflichtigen mit Busse bestraft.\n5) Die Busse nach Abs. 4 beträgt bis zu 10 000 Franken, in schweren Fällen oder im Wiederholungsfall bis zu 50 000 Franken.\nB. Vergehen"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Vergehen",
      "section": "17",
      "title": "Art. 17 Steuerbetrug",
      "content": "1) Wer eine Steuerhinterziehung durch vorsätzlichen Gebrauch falscher, verfälschter, inhaltlich unwahrer Geschäftsbücher oder anderer Urkunden begeht, wird wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Versuch und Beteiligung richten sich nach den Bestimmungen des Strafgesetzbuches.\nC. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "18",
      "title": "Art. 18 Selbstanzeige",
      "content": "1) Zeigt ein Steuerpflichtiger erstmals eine von ihm begangene Steuerhinterziehung oder einen von ihm begangenen Steuerbetrug aus eigenem Antrieb an, ohne dazu durch eine unmittelbare Gefahr der Entdeckung veranlasst zu sein, ist er straffrei und hat lediglich die Nachsteuer zu entrichten.\n2) Bei jeder weiteren Selbstanzeige einer Steuerhinterziehung wird die Busse auf einen Fünftel der hinterzogenen Steuer ermässigt. Zudem ist die Nachsteuer zu entrichten.\n3) Zeigt ein Beteiligter (Art. 16 Abs. 4) eine strafbare Handlung nach Abs. 1 aus eigenem Antrieb an, ohne dazu durch eine unmittelbare Gefahr der Entdeckung veranlasst zu sein, ist er straffrei."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "19",
      "title": "Art. 19 Verantwortlichkeit bei Geschäftseinheiten",
      "content": "1) Werden mit Wirkung für eine Geschäftseinheit strafbare Handlungen nach Art. 15 oder Art. 16 Abs. 1 begangen oder liegt ein Versuch einer Steuerhinterziehung nach Art. 16 Abs. 3 vor, so wird die Geschäftseinheit gebüsst.\n2) Werden im Geschäftsbetrieb einer Geschäftseinheit Teilnahmehandlungen (Art. 16 Abs. 4) an Steuerhinterziehungen (Art. 16 Abs. 1) Dritter begangen, so ist Art. 16 Abs. 4 auf die Geschäftseinheit anwendbar.\n3) Für die verhängten Bussen haften die zum Tatzeitpunkt vertretungsbefugten Organe solidarisch, sofern die Busse von der Geschäftseinheit nicht bezahlt wird.\n4) Bei Vergehen nach Art. 17 werden die zum Tatzeitpunkt vertretungsbefugten Organe bestraft."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "20",
      "title": "Art. 20 Haftung in Vertretungsfällen",
      "content": "Wurde in Vertretungsfällen von einem gesetzlichen oder von einem behördlichen oder rechtsgeschäftlich bestellten Vertreter im Rahmen seiner Tätigkeit für den Vertretenen eine strafbare Handlung nach diesem Gesetz begangen, so ist der Vertretene zur Entrichtung der Busse oder Geldstrafe verpflichtet. Er kann sich davon nur befreien, wenn er nachweist, dass er die Handlungen des Vertreters und ihre Wirkungen nicht verhindern konnte. Der Vertreter unterliegt den Bestimmungen der Art. 15 bis 17."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "21",
      "title": "Art. 21 Verjährung",
      "content": "1) Die Strafverfolgung und die Strafvollstreckung verjähren: a) bei Verletzung von Verfahrenspflichten in einem Jahr;\nb) bei Steuerhinterziehung und Steuerbetrug in fünf Jahren.\n2) Die Verjährung der Strafverfolgung beginnt nach Ablauf des Jahres, in welchem die Gesetzesverletzung letztmals begangen wurde. Sie ist gehemmt, solange der Täter im Ausland ist. Die Verjährung wird durch jede gegen den Täter gerichtete Untersuchungshandlung der zuständigen Behörde unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden.\n3) Die Verjährung der Strafvollstreckung beginnt mit dem rechtskräftigen Abschluss des Strafverfahrens. Sie ist gehemmt, solange die Strafe im Inland nicht vollzogen werden kann. Die Verjährung des Strafvollzuges wird durch jede gegen den Verurteilten gerichtete Vollstreckungshandlung der zuständigen Behörde unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Gemeinsame Bestimmungen",
      "section": "22",
      "title": "Art. 22 Bedingte Strafen",
      "content": "Eine bedingte Bestrafung ist bei Bussen ausgeschlossen.\nD. Strafverfahren"
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Strafverfahren",
      "section": "23",
      "title": "Art. 23 Zuständigkeiten",
      "content": "1) Die Verletzung von Verfahrenspflichten und eine Steuerhinterziehung werden von der Steuerverwaltung verfolgt.\n2) Die Verfolgung eines Steuerbetruges fällt in die Zuständigkeit des Landgerichtes."
    },
    {
      "provision_ref": "art23a",
      "chapter": "D. Strafverfahren",
      "section": "23a",
      "title": "Art. 23a Verwaltungsstrafverfahren",
      "content": "Soweit dieses Gesetz nichts anderes bestimmt, ist für Verwaltungsstrafverfahren das Verwaltungsstrafgesetz anwendbar."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Strafverfahren",
      "section": "24",
      "title": "Art. 24 Verfahren bei Verletzung von Verfahrenspflichten",
      "content": "1) In einem Verfahren wegen Verletzung von Verfahrenspflichten kann die Steuerverwaltung bei klarer Sach- und Rechtslage mittels einer Strafverfügung vorgehen. Soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, finden die Art. 53 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n2) In den übrigen Fällen richtet sich das Verfahren, soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, sinngemäss nach Art. 40 ff. des Verwaltungsstrafgesetzes.\n3) In einem Verfahren wegen Verletzung von Verfahrenspflichten ist Art. 29 des Verwaltungsstrafgesetzes nicht anwendbar."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Strafverfahren",
      "section": "25",
      "title": "Art. 25 Verfahren bei Steuerhinterziehung",
      "content": "1) In einem Verfahren wegen Steuerhinterziehung finden, soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, die Art. 40 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n2) Der vom Verfahren betroffenen Person wird Gelegenheit gegeben, sich zu der gegen sie erhobenen Anschuldigung zu äussern; sie wird auf ihr Recht hingewiesen, die Aussage und ihre Mitwirkung zu verweigern.\n3) Beweismittel aus einem Nachsteuerverfahren dürfen im Strafverfahren nur dann verwendet werden, wenn sie weder unter Androhung einer Veranlagung nach pflichtgemässem Ermessen mit Umkehr der Beweislast (Art. 102 SteG) noch unter Androhung einer Busse wegen Verletzung von Verfahrenspflichten beschafft wurden.\n4) Die Berufsgeheimnisse sind zu wahren."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Strafverfahren",
      "section": "26",
      "title": "Art. 26 Rechtsmittelverfahren",
      "content": "1) Verwaltungsstrafentscheide der Steuerverwaltung können innert 14 Tagen ab Zustellung mit Beschwerde bei der Landessteuerkommission angefochten werden.\n2) Gegen Strafverfügungen der Steuerverwaltung nach Art. 24 Abs. 1 kann innert 14 Tagen ab Zustellung Einspruch (Art. 55 VStG) bei der Steuerverwaltung erhoben werden. Art. 53 Abs. 2 des Verwaltungsstrafgesetzes bleibt vorbehalten.\n3) Beschwerdeentscheidungen der Landessteuerkommission können innert 14 Tagen ab Zustellung mit Beschwerde beim Verwaltungsgerichtshof angefochten werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Strafverfahren",
      "section": "27",
      "title": "Art. 27 Strafgerichtliche Bestimmungen",
      "content": "Für ein Verfahren wegen Steuerbetruges gelten die Vorschriften über das strafgerichtliche Verfahren.\nVI. Übergangsbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Übergangsbestimmungen",
      "section": "28",
      "title": "Art. 28 Safe Harbour",
      "content": "Die Regierung kann mit Verordnung eine vereinfachte Ermittlung der Ergänzungssteuern für Steuerjahre vorsehen, die am oder vor dem 31. Dezember 2026 beginnen und vor dem 1. Juli 2028 enden. Sie berücksichtigt dabei die \"Safe Harbours and Penalty Relief: Global Anti-Base Erosion Rules (Pillar Two)\" des OECD/G20-Inclusive Framework on Base Erosion and Profit Shifting vom 15. Dezember 2022 ."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Übergangsbestimmungen",
      "section": "29",
      "title": "Art. 29 Straffreiheit",
      "content": "Bei Übertretungen nach Art. 15 und 16, die innerhalb von drei Jahren ab Anwendbarkeit dieses Gesetzes begangen werden, werden keine Bussen verhängt, sofern angemessene Massnahmen ergriffen wurden, um die Vorschriften dieses Gesetzes ordnungsgemäss anzuwenden.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Inkrafttreten und Anwendbarkeit",
      "content": "1) Dieses Gesetz tritt am 1. Januar 2024 in Kraft und findet vorbehaltlich Abs. 2 erstmals auf die Veranlagungen von Steuerjahren Anwendung, die am oder nach dem 1. Januar 2024 beginnen; die Regierung kann den Beginn der erstmaligen Anwendbarkeit mit Verordnung auf den 1. Januar 2025 festlegen.\n2) Die Regierung legt die erstmalige Anwendbarkeit der Bestimmungen über die UTPR-Ergänzungssteuer mit Verordnung fest; diese darf frühestens für Veranlagungen von Steuerjahren, die am oder nach dem 1. Januar 2025 beginnen, erfolgen.\n3) Bei der Festlegung der Anwendbarkeit nach Abs. 1 und 2 berücksichtigt die Regierung den Stand der Umsetzung der GloBE-Mustervorschriften auf globaler Ebene.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 65/2023 und 96/2023\n2\nArt. 1 Abs. 2 eingefügt durch LGBl. 2025 Nr. 588 .\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2025 Nr. 588 .\n4\nDie GloBE-Mustervorschriften sind auf der Internetseite der Steuerverwaltung unter www.stv.llv.li veröffentlicht.\n5\nArt. 3 Abs. 1 Bst. i eingefügt durch LGBl. 2025 Nr. 588 .\n6\nArt. 3 Abs. 1 Bst. k eingefügt durch LGBl. 2025 Nr. 588 .\n7\nArt. 3 Abs. 1 Bst. l eingefügt durch LGBl. 2025 Nr. 588 .\n8\nArt. 3 Abs. 1 Bst. m eingefügt durch LGBl. 2025 Nr. 588 .\n9\nÜberschrift vor Art. 4 abgeändert durch LGBl. 2025 Nr. 588 .\n10\nÜberschrift vor Art. 4 eingefügt durch LGBl. 2025 Nr. 588 .\n11\nArt. 4 Abs. 3 aufgehoben durch LGBl. 2025 Nr. 588 .\n12\nÜberschrift vor Art. 7 abgeändert durch LGBl. 2025 Nr. 588 .\n13\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2025 Nr. 588 .\n14\nÜberschrift vor Art. 11 abgeändert durch LGBl. 2025 Nr. 588 .\n15\nArt. 11 aufgehoben durch LGBl. 2025 Nr. 588 .\n16\nArt. 12 Abs. 2 eingefügt durch LGBl. 2025 Nr. 588 .\n17\nArt. 13 Abs. 1 Bst. c abgeändert durch LGBl. 2025 Nr. 588 .\n18\nÜberschrift vor Art. 14a eingefügt durch LGBl. 2025 Nr. 588 .\n19\nÜberschrift vor Art. 14a eingefügt durch LGBl. 2025 Nr. 588 .\n20\nArt. 14a eingefügt durch LGBl. 2025 Nr. 588 .\n21\nArt. 14b eingefügt durch LGBl. 2025 Nr. 588 .\n22\nArt. 14c eingefügt durch LGBl. 2025 Nr. 588 .\n23\nArt. 14d eingefügt durch LGBl. 2025 Nr. 588 .\n24\nÜberschrift vor Art. 14e eingefügt durch LGBl. 2025 Nr. 588 .\n25\nArt. 14e eingefügt durch LGBl. 2025 Nr. 588 .\n26\nÜberschrift vor Art. 14f eingefügt durch LGBl. 2025 Nr. 588 .\n27\nArt. 14f eingefügt durch LGBl. 2025 Nr. 588 .\n28\nArt. 14g eingefügt durch LGBl. 2025 Nr. 588 .\n29\nArt. 14h eingefügt durch LGBl. 2025 Nr. 588 .\n30\nÜberschrift vor Art. 14i eingefügt durch LGBl. 2025 Nr. 588 .\n31\nArt. 14i eingefügt durch LGBl. 2025 Nr. 588 .\n32\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2025 Nr. 588 .\n33\nArt. 15 abgeändert durch LGBl. 2025 Nr. 588 .\n34\nArt. 23a eingefügt durch LGBl. 2025 Nr. 588 .\n35\nArt. 24 abgeändert durch LGBl. 2025 Nr. 375 .\n36\nArt. 24 Abs. 3 eingefügt durch LGBl. 2025 Nr. 588 .\n37\nArt. 25 Abs. 1 abgeändert durch LGBl. 2025 Nr. 588 .\n38\nArt. 26 Abs. 2 abgeändert durch LGBl. 2025 Nr. 588 .\n39\nÜberschrift vor Art. 28 abgeändert durch LGBl. 2025 Nr. 588 .\n40\nDie Leitlinien sind auf der Internetseite der Steuerverwaltung unter www.stv.llv.li veröffentlicht.\n41\nÜberschrift vor Art. 30 abgeändert durch LGBl. 2025 Nr. 588 ."
    }
  ],
  "definitions": [
    {
      "term": "Gruppe",
      "definition": "eine \"Group\" nach Art. 1.2.2 und 1.2.3 der GloBE-Mustervorschriften;",
      "source_provision": "art3"
    },
    {
      "term": "multinationale Unternehmensgruppe",
      "definition": "eine \"MNE Group\" nach Art. 1.2 der GloBE-Mustervorschriften;",
      "source_provision": "art3"
    },
    {
      "term": "grosse inländische Gruppe",
      "definition": "eine Gruppe nach Bst. a, deren Geschäftseinheiten allesamt in Liechtenstein gelegen sind;",
      "source_provision": "art3"
    },
    {
      "term": "Rechtsträger",
      "definition": "eine \"Entity\" nach Art. 10.1.1 der GloBE-Mustervorschriften;",
      "source_provision": "art3"
    },
    {
      "term": "Geschäftseinheit",
      "definition": "eine \"Constituent Entity\" nach Art. 1.3.1 der GloBE-Mustervorschriften;",
      "source_provision": "art3"
    },
    {
      "term": "inländische Geschäftseinheit",
      "definition": "eine Geschäftseinheit, die nach den GloBE-Mustervorschriften als in Liechtenstein gelegen gilt;",
      "source_provision": "art3"
    },
    {
      "term": "Konzernabschluss",
      "definition": "\"Consolidated Financial Statements\" nach Art. 10.1.1 der GloBE-Mustervorschriften;",
      "source_provision": "art3"
    },
    {
      "term": "Steuerpflichtige",
      "definition": "Geschäftseinheiten, bei denen die Zurechnung und Erhebung einer Ergänzungssteuer nach diesem Gesetz erfolgt;",
      "source_provision": "art3"
    },
    {
      "term": "GloBE-Informationen",
      "definition": "Informationen aus GloBE-Erklärungen;",
      "source_provision": "art3"
    },
    {
      "term": "Partnerstaat",
      "definition": "ein Staat oder Hoheitsgebiet, mit dem Liechtenstein übereingekommen ist, GloBE-Informationen automatisch auszutauschen, und der bzw. das von der Regierung in die Liste nach Abschnitt 8 Abs. 1 Bst. a Ziff. ii und Bst. b Ziff. iii der mehrseitigen Vereinbarung zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA) aufgenommen wurde;",
      "source_provision": "art3"
    },
    {
      "term": "berichtende Geschäftseinheit",
      "definition": "eine in einem Staat oder Hoheitsgebiet gelegene Geschäftseinheit, die aufgrund des innerstaatlichen Rechts dieses Staates oder Hoheitsgebietes verpflichtet ist, eine GloBE-Erklärung einzureichen.",
      "source_provision": "art3"
    }
  ]
}
