{
  "id": "li-konso-1995068118",
  "type": "statute",
  "title": "Protokoll 18 über interne Verfahren zur Durchführung von Art. 43",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068118",
  "description": "Protokoll 18 über interne Verfahren zur Durchführung von Art. 43",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über interne Verfahren zur Durchführung von Art. 43",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Verfahren, die die Europäische Gemeinschaft zur Durchführung von Art. 43 anwenden wird, sind im Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft geregelt."
    },
    {
      "provision_ref": "abs2",
      "chapter": "über interne Verfahren zur Durchführung von Art. 43",
      "section": "2",
      "title": "Abs. 2",
      "content": "Die Verfahren für die EFTA-Staaten sind im Abkommen über einen Ständigen Ausschuss der EFTA-Staaten geregelt und werden folgende Aspekte umfassen:"
    },
    {
      "provision_ref": "abs3",
      "chapter": "über interne Verfahren zur Durchführung von Art. 43",
      "section": "3",
      "title": "Abs. 3",
      "content": "Ein EFTA-Staat, der Massnahmen gemäss Art. 43 des Abkommens zu ergreifen beabsichtigt, unterrichtet hiervon rechtzeitig den Ständigen Ausschuss der EFTA-Staaten."
    },
    {
      "provision_ref": "abs4",
      "chapter": "über interne Verfahren zur Durchführung von Art. 43",
      "section": "4",
      "title": "Abs. 4",
      "content": "Bei geheimen oder dringenden Massnahmen werden die übrigen EFTA-Staaten und der Ständige Ausschuss der EFTA-Staaten spätestens beim Inkrafttreten der Massnahmen unterrichtet."
    },
    {
      "provision_ref": "abs5",
      "chapter": "über interne Verfahren zur Durchführung von Art. 43",
      "section": "5",
      "title": "Abs. 5",
      "content": "Der Ständige Ausschuss der EFTA-Staaten prüft daraufhin die Lage und nimmt zu der Einführung der Massnahmen Stellung. Er beobachtet die Situation auch weiterhin und kann mit Mehrheit Empfehlungen für eine eventuelle Änderung, Aussetzung oder Aufhebung der ergriffenen Massnahmen oder hinsichtlich aller sonstigen Massnahmen abgeben, die dem betreffenden EFTA-Staat bei der Überwindung seiner Schwierigkeiten helfen sollen."
    }
  ],
  "definitions": []
}
