{
  "id": "li-konso-2011231000",
  "type": "statute",
  "title": "Verordnung vom 7. Juni 2011 zum Schutze der Quellfassungen \"Wisseler\", \"Efiplanken\", \"T&auml;nnlegarta\" und \"Rudabach\" in der Gemeinde Schaan",
  "title_en": "",
  "short_name": "LGBl 2011.231",
  "status": "in_force",
  "issued_date": "2011-06-07",
  "in_force_date": "2011-06-07",
  "url": "https://www.gesetze.li/konso/2011231000",
  "description": "Verordnung vom 7. Juni 2011 zum Schutze der Quellfassungen \"Wisseler\", \"Efiplanken\", \"Tännlegarta\" und \"Rudabach\" in der Gemeinde Schaan",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung werden die in Art. 2 näher umschriebenen Gebiete als Schutzzonen im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzonen sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil dieser Verordnung.\n2) Die Schutzzonen sind in der Bauordnung zu berücksichtigen und im Zonen- und Waldfunktionsplan der Gemeinde Schaan ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzonen sind aus dem Situationsplan 1 : 5 000 ersichtlich, welcher bei der Gemeinde Schaan und beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzonen werden unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Quellfassungen. Er umfasst die Quellschächte, die Fassungsstränge und deren nächstes Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden, dass die Fassungen weder chemisch noch bakteriologisch belastet werden. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen, nach der Fliessgeschwindigkeit und nach der Überdeckung des Grundwassers sowie nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bewilligungspflicht",
      "content": "Bauten und Anlagen in den Schutzzonen dürfen nur mit einer Bewilligung des Amtes für Umwelt erstellt oder geändert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Kennzeichnung der Schutzzone",
      "content": "Die Schutzzonen sind an geeigneten Stellen am Rand der Waldstrassen mit entsprechenden Hinweistafeln zu signalisieren.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Kies-, Sand- und Lehmgruben sowie Steinbrüche;\nb) Deponien mit Ausnahme solcher für unverschmutztes Aushubmaterial;\nc) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen;\nd) Wildfütterungen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Verkehrsanlagen",
      "content": "Die in der Schutzzone liegenden Waldstrassen sind mit einem Fahrverbot für Motorfahrzeuge (forstwirtschaftlicher Verkehr gestattet) zu belegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "10",
      "title": "Art. 10 Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus sauberem Aushubmaterial bestehen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "11",
      "title": "Art. 11 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 7 bis 11 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "13",
      "title": "Art. 13 Bauten und Anlagen",
      "content": "In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 20)."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "14",
      "title": "Art. 14 Abstellen von Fahrzeugen",
      "content": "Das dauernde Abstellen von Fahrzeugen mit Explosionsmotoren im Freien ist verboten."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Pflanzen- und Holzschutzmittel, Forstwirtschaft",
      "content": "1) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten. Davon ausgenommen sind Mittel gegen Verbiss- und Fegeschäden, die vom Forstdienst der Gemeinde Schaan mit Bewilligung des Amtes für Umwelt und unter strenger Einhaltung der Vorschriften und Gebrauchsanweisungen angewendet werden dürfen.\n2) Es dürfen keine Holzlager angelegt werden.\n3) Forstmaschinen sind, soweit möglich, abends und übers Wochenende ausserhalb der Zone S 2 abzustellen.\n4) Das Reparieren oder Reinigen von grossen Maschinen und von Fahrzeugen ist untersagt.\n5) Für das Betanken von stationären Forstmaschinen, wie Seilbahnen und dergleichen, sind spezielle Schutzmassnahmen zu treffen.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und Wasseraufbereitung dienen.\n2) Die Zone S 1 ist als Niederwald zu bewirtschaften. Einzelne gefällte Bäume können zur Minderung der Steinschlaggefahr als Schutzriegel platziert werden.\n3) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "17",
      "title": "Art. 17 Zutritt",
      "content": "Die Zone S 1 ist vor dem Zutritt Unbefugter zu schützen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Aufsicht",
      "content": "1) Die Aufsicht über die Schutzzonen obliegt dem Amt für Umwelt. Die Gemeinde Schaan (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Schaan aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzone erwachsenden Kosten trägt die Gemeinde Schaan.\n2) Allfällige Entschädigungsleistungen an die betroffenen Grundeigentümer gehen zu Lasten der Gemeinde Schaan nach Massgabe vertraglicher Vereinbarungen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Übertretungen",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) Bauten und Anlagen ohne Bewilligung erstellt oder ändert (Art. 5);\nb) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 7 Abs. 1 und 2, Art. 9, 13, 14 und 16 Abs. 1);\nc) die geforderten Schutzmassnahmen nicht trifft (Art. 7 Abs. 3, Art. 15 Abs. 5 und Art. 23 Abs. 1);\nd) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 10 Abs. 1);\ne) die Vorschriften über die Forstwirtschaft nicht einhält (Art. 15 Abs. 2 bis 4);\nf) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 11 und 15 Abs. 1).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Alpilahütte",
      "content": "1) Die bisherige Nutzung der in der Zone S 3 bestehenden Alpilahütte und der in der Zone S 2 bestehenden Jägerhütte ist zulässig. Das Amt für Umwelt legt die erforderlichen Schutzmassnahmen, insbesondere die Art der Abwasserbeseitigung, fest.\n2) Bei teilweiser oder vollständiger Zerstörung ist der Wiederaufbau im heutigen Umfang und im Sinne der bisherigen Nutzung zulässig."
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\n1\nLR 814.20\n2\nArt. 2 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 18 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 18 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 321 .\n7\nArt. 19 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 23 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
