{
  "id": "li-konso-2010246000",
  "type": "statute",
  "title": "Gesetz vom 30. Juni 2010 über die internationale Amtshilfe in Steuersachen (Steueramtshilfegesetz; SteAHG)",
  "title_en": "",
  "short_name": "SteAHG",
  "status": "in_force",
  "issued_date": "2010-06-30",
  "in_force_date": "2010-06-30",
  "url": "https://www.gesetze.li/konso/2010246000",
  "description": "Gesetz vom 30. Juni 2010 über die internationale Amtshilfe in Steuersachen (Steueramtshilfegesetz; SteAHG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Umsetzung der Amtshilfe nach internationalen Abkommen, die einen Informationsaustausch auf Ersuchen sowie einen spontanen Informationsaustausch in Steuersachen vorsehen (nachfolgend \"Abkommen\").\n2) Vorbehalten bleiben abweichenden Bestimmungen des im Einzelfall anwendbaren Abkommens."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die internationale Amtshilfe in Steuersachen beim Informationsaustausch auf Ersuchen sowie beim spontanen Informationsaustausch, soweit die Durchführung nicht in einem besonderen Gesetz abweichend geregelt ist.\n2) Amtshilfe nach Abs. 1 wird bezüglich Informationen geleistet, die: a) für die Festlegung, Veranlagung, Vollstreckung oder Erhebung von Steuern in Bezug auf Personen, die diesen Steuern unterliegen, oder für die Untersuchung und Verfolgung von Steuerstrafsachen voraussichtlich erheblich sind; und\nb) die inländische Behörden selbst innehaben oder die sich im Besitz oder unter der Kontrolle von Personen innerhalb des Hoheitsgebiets des ersuchten Staates befinden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"Person\": eine natürliche oder juristische Person, einschliesslich einer Anstalt oder Stiftung, ein Nachlass, ein Trust oder eine andere besondere Vermögenswidmung, eine Personengesellschaft, eine Gesellschaft oder irgendeine andere Personengemeinschaft;\nb) \"Informationen\": alle Tatsachen, Erklärungen, Unterlagen oder Aufzeichnungen in jeglicher Form;\nc) \"Informationsinhaber\": eine Person, die über Informationen verfügt, welche Gegenstand des Ersuchens sind;\nd) \"betroffene Person\": 1. der Kunde eines Informationsinhabers;\n2. die Person, deren steuer- oder steuerstrafrechtliche Verantwortung vom Ersuchen betroffen ist; oder\n3. eine Person, die persönlich und direkt durch das Ersuchen oder durch den spontanen Informationsaustausch betroffen ist;\ne) \"Berechtigter\": ein Informationsinhaber oder eine betroffene Person;\nf) \"Informationsaustausch auf Ersuchen\": Austausch von Informationen gestützt auf ein Amtshilfeersuchen;\ng) \"spontaner Informationsaustausch\": unaufgeforderter Austausch von bei der Steuerverwaltung vorhandenen Informationen, die für die zuständige ausländische Behörde voraussichtlich erheblich sein können;\nh) \"Steuervorbescheid\": eine verbindliche Auskunft oder Zusage nach Art. 93a des Steuergesetzes.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zuständige Behörde",
      "content": "1) Die für die internationale Amtshilfe zuständige Behörde nach einem Abkommen ist die Steuerverwaltung.\n2) Die Steuerverwaltung verkehrt direkt mit den zuständigen ausländischen Behörden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebot der raschen Erledigung",
      "content": "Amtshilfeverfahren sind zügig durchzuführen.\nII. Informationsaustausch auf Ersuchen\nA. Leistung von Amtshilfe\n1. Ordentliches Verfahren"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Ordentliches Verfahren",
      "section": "6",
      "title": "Art. 6 Entgegennahme und Weiterleitung der Ersuchen",
      "content": "1) Die Steuerverwaltung nimmt Ersuchen der zuständigen ausländischen Behörde entgegen.\n2) Bei anderen inländischen Behörden einlangende Ersuchen sind an die Steuerverwaltung weiterzuleiten."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Ordentliches Verfahren",
      "section": "7",
      "title": "Art. 7 Form und Inhalt des Ersuchens",
      "content": "1) Die zuständige ausländische Behörde hat Ersuchen in schriftlicher Form zu stellen.\n2) Das Ersuchen ist möglichst detailliert abzufassen und muss die folgenden Angaben enthalten: a) die Identität des einzelnen Steuerpflichtigen, dessen steuer- oder steuerstrafrechtliche Verantwortung betroffen ist;\nb) die Zeitspanne, in Bezug auf welche die Informationen verlangt werden;\nc) die Art der verlangten Informationen und die Form, in der die zuständige ausländische Behörde diese Informationen zu erhalten wünscht;\nd) die Angelegenheit nach den steuerrechtlichen Vorschriften der zuständigen ausländischen Behörde, in Bezug auf welche um die Informationen ersucht wird;\ne) die Gründe zur Annahme, dass die verlangten Informationen für die Anwendung und Vollstreckung der Steuern der zuständigen ausländischen Behörde mit Bezug auf die nach Bst. a bezeichnete Person voraussichtlich erheblich sind;\nf) die Gründe zur Annahme, dass die verlangten Informationen sich bei der Steuerverwaltung oder im Besitz oder unter der Kontrolle einer Person innerhalb des Fürstentums Liechtenstein befinden;\ng) soweit bekannt, die Namen und Adressen jeder Person, von der angenommen wird, dass die ersuchten Informationen in deren Besitz oder unter deren Kontrolle sind;\nh) eine Erklärung, dass die zuständige ausländische Behörde in der Lage wäre, die verlangten Informationen zu beschaffen und zur Verfügung zu stellen, falls die Steuerverwaltung ein vergleichbares Ersuchen stellen würde; und\ni) eine Erklärung, dass die zuständige ausländische Behörde alle angemessenen, ihr in ihrem Hoheitsgebiet zur Verfügung stehenden Mittel zur Beschaffung der Informationen ausgeschöpft hat, ausgenommen solche, die unverhältnismässig grosse Schwierigkeiten bedeuten würden.\n3) Ein Ersuchen, das eine namentlich nicht identifizierte Gruppe von Steuerpflichtigen betrifft (nachfolgend Gruppenanfrage), ist zulässig, wenn es über Abs. 2 hinaus zur Identifikation der Steuerpflichtigen folgende Angaben enthält: a) eine detaillierte Beschreibung der Gruppe, des Verhaltensmusters und des Sachverhalts, der zur Anfrage geführt hat;\nb) eine klare und auf Tatsachen gestützte Begründung der Annahme, dass die zur Gruppe gehörenden Steuerpflichtigen die Steuergesetze verletzt haben, samt einer Erläuterung der anwendbaren Bestimmungen;\nc) die Gründe zur Annahme, dass die verlangten Informationen für die Beurteilung der Steuerkonformität der zur Gruppe gehörenden Steuerpflichtigen voraussichtlich erheblich sind;\nd) eine Erklärung, dass das Ersuchen den gesetzlichen und reglementarischen Vorgaben sowie der Verwaltungspraxis des ersuchenden Staates entspricht, sodass die ersuchende Behörde diese Informationen, wenn sie sich in ihrer Zuständigkeit befinden würden, in Anwendung ihres Rechts oder im ordentlichen Rahmen ihrer Verwaltungspraxis erhalten könnte."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Ordentliches Verfahren",
      "section": "8",
      "title": "Art. 8 Ablehnungsgründe",
      "content": "1) Soweit in einem Abkommen keine weitergehenden Ablehnungsgründe genannt sind, ist ein Ersuchen abzulehnen, wenn: a) es nicht den Bestimmungen dieses Gesetzes entspricht und insbesondere die Anforderungen nach Art. 7 nicht erfüllt;\nb) die Souveränität, die Sicherheit oder die öffentliche Ordnung des Fürstentums Liechtenstein beeinträchtigt wird; oder\nc) die Verjährung in Bezug auf den Gegenstand des Ersuchens nach dem Recht des ersuchenden Staates eingetreten ist.\n2) Ein Ersuchen, das auf Informationen beruht, die durch eine in Liechtenstein gerichtlich strafbare Handlung beschafft worden sind, ist mit Bezug auf Abs. 1 Bst. b abzulehnen."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Ordentliches Verfahren",
      "section": "9",
      "title": "Art. 9 Prüfung der Zulässigkeit",
      "content": "1) Die Steuerverwaltung prüft, ob ein Ersuchen die Anforderungen nach Art. 7 erfüllt oder ein Ablehnungsgrund nach Art. 8 vorliegt. Ein Ersuchen, bei dem es sich um eine unerlaubte Beweisausforschung handelt, erfüllt die Anforderungen nach Art. 7 Abs. 2 oder 3 nicht.\n2) Kann einem Ersuchen nicht oder nur teilweise entsprochen werden, weil die Anforderungen nach Art. 7 nicht erfüllt sind oder ein Ablehnungsgrund nach Art. 8 vorliegt, teilt die Steuerverwaltung dies der zuständigen ausländischen Behörde unverzüglich mit.\n3) Wird die Zulässigkeit des Ersuchens oder von Teilen des Ersuchens festgestellt, trifft die Steuerverwaltung sämtliche erforderlichen Vorkehrungen und Massnahmen nach diesem Gesetz, um dem Ersuchen entsprechen zu können.\n4) Über die Feststellung der Zulässigkeit wird keine gesonderte Verfügung erlassen."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Ordentliches Verfahren",
      "section": "10",
      "title": "Art. 10 Beschaffung der Informationen",
      "content": "1) Ergibt die Prüfung des Ersuchens dessen Zulässigkeit: a) benachrichtigt die Steuerverwaltung den Informationsinhaber über den Eingang des Ersuchens und die darin verlangten Informationen;\nb) fordert die Steuerverwaltung den Informationsinhaber gleichzeitig auf, ihr die verlangten Informationen binnen 14 Tagen in der von ihr vorgegebenen Form zukommen zu lassen, sofern ihr diese nicht bereits bekannt sind oder vorliegen;\nc) trägt die Steuerverwaltung dem Informationsinhaber auf, allfällige betroffene Personen mit Wohnsitz oder Sitz im Ausland über den Eingang des Ersuchens, über die darin verlangten Informationen sowie über das inzwischen eingeleitete inländische Verfahren in Kenntnis zu setzen und diese dahingehend zu informieren, dass ihnen das Recht zusteht, sich am inländischen Verfahren zu beteiligen und gegebenenfalls einen inländischen Zustellungsbevollmächtigten namhaft zu machen;\nd) informiert die Steuerverwaltung allfällige betroffene Personen, die in Liechtenstein ihren Wohnsitz oder Sitz haben und der Steuerverwaltung bekannt sind, über den Eingang des Ersuchens, über die darin verlangten Informationen, über das inzwischen eingeleitete inländische Verfahren sowie über das ihnen zustehende Recht, sich am inländischen Verfahren zu beteiligen.\n2) Die Frist nach Abs. 1 Bst. b kann in begründeten Fällen angemessen verlängert werden.\n3) Ist der Informationsinhaber eine Bank oder Wertpapierfirma, so kann die Zustellung der Information nach Abs. 1 Bst. c auch an den Kunden im Sinne der Banken- bzw. Wertpapiergesetzgebung erfolgen, sofern dieser keine natürliche Person ist und die verlangten Informationen in Zusammenhang mit dieser Kundenbeziehung stehen. Liechtensteinische Kunden haben die Information unverzüglich an die betroffenen Personen weiterzuleiten."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Ordentliches Verfahren",
      "section": "11",
      "title": "Art. 11 Zusammenarbeit mit inländischen Verwaltungsbehörden",
      "content": "1) Die inländischen Verwaltungsbehörden sind verpflichtet, der Steuerverwaltung alle für die Durchführung dieses Gesetzes notwendigen Informationen zu erteilen; für die Stabsstelle FIU bleibt Art. 6 Abs. 2 des FIU-Gesetzes vorbehalten.\n2) Die Finanzmarktaufsicht (FMA) ist von der Verpflichtung zur Weiterleitung von Informationen, die ausschliesslich für Zwecke der Finanzmarktaufsicht gesammelt wurden, ausgenommen."
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Ordentliches Verfahren",
      "section": "12",
      "title": "Art. 12 Informationen aus dem Geheimbereich",
      "content": "1) Gesetzliche Vorschriften über ein Berufs- oder Geschäftsgeheimnis stehen der Beschaffung der Informationen, abgesehen von den in den Abs. 2 und 3 genannten Fällen, nicht entgegen.\n2) Ein dem Anwaltsgeheimnis verpflichteter Rechtsanwalt muss der Steuerverwaltung Informationen, die ihm in seiner Eigenschaft als Rechtsanwalt zum Zwecke der anwaltlichen Beratung oder zum Zwecke der Verwendung in laufenden oder in Erwägung gezogener Rechtsverfahren anvertraut worden sind, nicht preisgeben. Darüber hinausgehende Informationen hat der Rechtsanwalt der Steuerverwaltung preiszugeben.\n3) Handels-, Geschäfts-, Industrie-, Gewerbe- oder Berufsgeheimnisse oder Geschäftsverfahren hat der Informationsinhaber nicht preiszugeben, wobei Informationen nicht lediglich deshalb als geheimhaltungswürdig betrachtet werden dürfen, weil sie sich im Besitz von Banken, anderen Finanzinstituten oder Personen befinden, die als Vertreter oder in treuhänderischer Eigenschaft handeln."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Ordentliches Verfahren",
      "section": "13",
      "title": "Art. 13 Umfang der Informationen",
      "content": "Die Steuerverwaltung hat, sofern dies im Ersuchen verlangt wird, insbesondere folgende Informationen zu beschaffen: a) Informationen, die sich im Besitz von Banken, anderen Finanzinstituten oder Personen, einschliesslich Bevollmächtigter und Treuhänder, die als Agent oder in treuhänderischer Eigenschaft handeln, befinden;\nb) Informationen über die Eigentumsverhältnisse von Rechtsträgern, einschliesslich Informationen über alle Personen in einer Kette von Eigentümern;\nc) bei Personengesellschaften Informationen über die Identität der Mitglieder der Personengesellschaften;\nd) bei Trusts Informationen über die Settlors, Trustees und Begünstigten;\ne) bei Stiftungen Informationen über die Stifter, Mitglieder des Stiftungsrats und Begünstigten."
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Ordentliches Verfahren",
      "section": "14",
      "title": "Art. 14 Anordnung von Zwangsmassnahmen",
      "content": "1) Wird der von der Steuerverwaltung nach Art. 10 Abs. 1 Bst. b erteilten Aufforderung von einem Informationsinhaber nicht freiwillig innerhalb der gesetzten Frist Folge geleistet, ordnet sie umgehend mit Verfügung die erforderlichen Zwangsmassnahmen an.\n2) Die Verfügung nach Abs. 1 hat den dem Ersuchen zu Grunde liegenden Sachverhalt sowie die erforderlichen Zwangsmassnahmen aufzuführen.\n3) Zu ihrer Wirksamkeit bedarf die Verfügung nach Abs. 1 der Genehmigung durch Beschluss eines Richters des Verwaltungsgerichtshofs. Er kann der Steuerverwaltung vor oder mit dem Beschluss die Ergänzung der Verfügung auftragen.\n4) Der für die Genehmigung der Verfügung nach Abs. 1 zuständige Richter ist in der Geschäftsverteilung des Obersten Gerichtshofes festzulegen.\n5) Bei Gefahr in Verzug ist der Erlass einer Verfügung nach Abs. 1 auch ohne vorgängige Aufforderung nach Art. 10 Abs. 1 Bst. b zulässig."
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Ordentliches Verfahren",
      "section": "15",
      "title": "Art. 15 Zwangsmassnahmen",
      "content": "Als Zwangsmassnahmen können angeordnet werden: a) Haus- und Personendurchsuchungen (§§ 92 ff. StPO);\nb) Beschlagnahme (§§ 96 Abs. 1 bis 2a und 4, 96b, 97 und 98 StPO);\nc) Zwangs- und Beugemittel gegen Zeugen mit Ausnahme der Verhängung einer Beugehaft (§§ 113 und 114 StPO)."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Ordentliches Verfahren",
      "section": "16",
      "title": "Art. 16 Durchführung der Zwangsmassnahmen",
      "content": "1) Zwangsmassnahmen sind von der Steuerverwaltung durchzuführen.\n2) Die Steuerverwaltung kann die Landespolizei um Unterstützung bei der Durchführung der Zwangsmassnahmen ersuchen.\n3) In Fällen von Art. 14 Abs. 5 sind die betroffenen Personen nach Durchführung der Zwangsmassnahme nach Massgabe von Art. 10 Abs. 1 Bst. c und d zu informieren."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Ordentliches Verfahren",
      "section": "17",
      "title": "Art. 17 Zulassung von Vertretern der zuständigen ausländischen Behörde zu Verfahrenshandlungen",
      "content": "1) Die Vornahme von Verfahrenshandlungen nach diesem Gesetz durch Vertreter der zuständigen ausländischen Behörde auf dem Hoheitsgebiet des Fürstentums Liechtenstein ist vorbehaltlich Abs. 2 bis 4 unzulässig.\n2) Das für das Ministerium für Präsidiales und Finanzen zuständige Regierungsmitglied kann die Anwesenheit von Vertretern der zuständigen ausländischen Behörde bewilligen, um unter Beachtung der gesetzlichen Vorschriften einen Informationsinhaber oder eine betroffene Person zu befragen und Unterlagen einzusehen, sofern: a) dies zur sachgemässen Erledigung des Ersuchens erforderlich ist; und\nb) der Informationsinhaber bzw. die betroffene Person vorgängig schriftlich zugestimmt hat.\n3) Der Steuerverwaltung steht es frei, an einem Treffen nach Abs. 2 zwischen den Vertretern der zuständigen ausländischen Behörde und dem Informationsinhaber bzw. der betroffenen Person teilzunehmen.\n4) Wenn dies zur sachgemässen Erledigung des Ersuchens erforderlich erscheint, kann das für das Ministerium für Präsidiales und Finanzen zuständige Regierungsmitglied unter den Voraussetzungen von Abs. 2 die Anwesenheit von Vertretern der zuständigen ausländischen Behörde bewilligen, um am relevanten Teil einer von der Steuerverwaltung durchzuführenden oder von ihr in Auftrag gegebenen Steuerprüfung teilzunehmen. Die Steuerprüfung ist stets von der Steuerverwaltung oder deren Beauftragten durchzuführen. Vertreter der zuständigen ausländischen Behörde dürfen selbst keine Ermittlungshandlungen vornehmen. Sie haben jedoch Zugang zu denselben Räumlichkeiten und Unterlagen wie die Steuerverwaltung."
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Ordentliches Verfahren",
      "section": "18",
      "title": "Art. 18 Zulassung weiterer Personen zu Verfahrenshandlungen",
      "content": "1) Das für das Ministerium für Präsidiales und Finanzen zuständige Regierungsmitglied kann die Anwesenheit von Personen, die von der zuständigen ausländischen Behörde bestimmt wurden, weil diese in die Behandlung des Ersuchens involviert oder davon betroffen sind, einschliesslich des Beschuldigten, des Rechtsvertreters des Beschuldigten und der Personen, die für die Verwaltung und die Vollstreckung der vom jeweiligen Abkommen betroffenen innerstaatlichen Vorschriften des ersuchenden Staates zuständig sind, bewilligen, um die eine Zeugenaussage machende oder Geschäftsbücher, Dokumente, Unterlagen und andere bewegliche Sachen herausgebende Person durch die Steuerverwaltung befragen zu lassen.\n2) Die Bewilligung nach Abs. 1 darf nur erteilt werden, wenn das anzuwendende Abkommen eine entsprechende Bestimmung enthält oder wenn der vom ausländischen Verfahren Betroffene (Beschuldigte oder Steuerpflichtige) ausdrücklich zustimmt."
    },
    {
      "provision_ref": "art19",
      "chapter": "1. Ordentliches Verfahren",
      "section": "19",
      "title": "Art. 19 Fehlende Informationen",
      "content": "Kann einem Ersuchen nicht oder nur teilweise entsprochen werden, weil sich die verlangten Informationen weder bei den inländischen Verwaltungsbehörden noch im Besitz oder unter der Kontrolle einer Person innerhalb des Fürstentums Liechtenstein befinden, teilt die Steuerverwaltung dies der zuständigen ausländischen Behörde unverzüglich mit."
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Ordentliches Verfahren",
      "section": "20",
      "title": "Art. 20 Vereinfachtes Verfahren",
      "content": "1) Die Berechtigten können bis zum Abschluss des Verfahrens der Übermittlung der Informationen schriftlich zustimmen. Die Zustimmung ist unwiderruflich.\n2) Willigen alle Berechtigten ein, hält die Steuerverwaltung die Zustimmung schriftlich fest und übermittelt die Informationen an die zuständige ausländische Behörde.\n3) Umfasst die Zustimmung nur einen Teil der Informationen, wird für den restlichen Teil das ordentliche Verfahren weitergeführt."
    },
    {
      "provision_ref": "art21",
      "chapter": "1. Ordentliches Verfahren",
      "section": "21",
      "title": "Art. 21 Schlussverfügung",
      "content": "1) Kommt die Steuerverwaltung nach Prüfung der Informationen zum Schluss, dass dem Ersuchen Folge geleistet werden kann, erlässt sie eine Schlussverfügung über die Zulässigkeit des Ersuchens und darüber, welche Informationen der zuständigen ausländischen Behörde übermittelt werden.\n2) Informationen, die voraussichtlich nicht erheblich sind, dürfen nicht übermittelt werden und sind gegebenenfalls zu entfernen oder unkenntlich zu machen.\n3) Erwächst die Schlussverfügung in Rechtskraft, übermittelt die Steuerverwaltung die Informationen an die zuständige ausländische Behörde.\n4) Informationen, welche der zuständigen ausländischen Behörde nicht übermittelt werden, sind den Berechtigten zurückzugeben und von der Steuerverwaltung zu löschen."
    },
    {
      "provision_ref": "art22",
      "chapter": "1. Ordentliches Verfahren",
      "section": "22",
      "title": "Art. 22 Vertraulichkeit",
      "content": "1) Sämtliche Informationen, welche die ersuchende Behörde erhält, sind vertraulich zu behandeln und dürfen, soweit dies zur Erfüllung der Aufgaben notwendig ist, nur von denjenigen Personen oder Behörden, einschliesslich Aufsichtsbehörden und Gerichte, innerhalb des Hoheitsgebietes der ersuchenden Behörde verwendet werden, die sich mit der Veranlagung oder Erhebung, der Vollstreckung oder Verfolgung sowie der Behandlung von Beschwerden in Bezug auf die im Ersuchen angesprochenen Steuern befassen.\n2) Die übermittelten Informationen dürfen nur für die unter Art. 2 Abs. 2 Bst. a genannten Zwecke verwendet werden.\n3) Die Informationen dürfen in öffentlichen Gerichtsverfahren oder in Gerichtsentscheiden bekannt gegeben werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "1. Ordentliches Verfahren",
      "section": "23",
      "title": "Art. 23 Verbot der Weiterleitung der Informationen an Drittstaaten",
      "content": "Die Weiterleitung von Informationen an Drittstaaten ist unzulässig. Die Steuerverwaltung teilt dies der zuständigen Behörde des ersuchenden Staates mit."
    },
    {
      "provision_ref": "art24",
      "chapter": "1. Ordentliches Verfahren",
      "section": "24",
      "title": "Art. 24 Rechte der Berechtigten",
      "content": "1) Die Berechtigten können sich am Verfahren beteiligen und ihre Rechte wahrnehmen, soweit dies für die Wahrung ihrer schutzwürdigen Interessen notwendig ist.\n2) Die Berechtigten können Einsicht in die entscheidungsrelevanten Auszüge des Ersuchens nehmen. Die Einsichtnahme in Aktenstücke oder die Teilnahme am Verfahren kann darüber hinaus nur eingeschränkt und nur für Aktenstücke und Verfahrenshandlungen verweigert werden: a) im Interesse des ausländischen Verfahrens;\nb) zum Schutz eines wesentlichen Interesses, sofern die zuständige ausländische Behörde es verlangt;\nc) wegen der Natur oder der Dringlichkeit der zu treffenden Amtshilfehandlung;\nd) zum Schutz wesentlicher privater Interessen; oder\ne) im Interesse eines liechtensteinischen Verfahrens.\n3) Soweit personenbezogene Daten in einem Akt enthalten sind, können betroffene Personen das Recht auf Auskunft nach Art. 15 der Verordnung (EU) 2016/679 ausschliesslich im Umfang von Abs. 2 ausüben.\n4) Betroffene Personen können die Rechte auf Berichtigung, Löschung und Einschränkung der Verarbeitung nach den Art. 16 bis 18 der Verordnung (EU) 2016/679 ausschliesslich im Rahmen des Amtshilfeverfahrens geltend machen.\n5) Soweit Personen ein Recht auf Einsicht in amtliche Unterlagen nach Art. 29 des Informationsgesetzes haben, können sie dieses Recht ausschliesslich im Umfang von Abs. 2 ausüben."
    },
    {
      "provision_ref": "art25",
      "chapter": "1. Ordentliches Verfahren",
      "section": "25",
      "title": "Art. 25 Zustellung",
      "content": "1) Die Steuerverwaltung und die Rechtsmittelinstanzen stellen ihre Benachrichtigungen, Ladungen und Entscheidungen zu: a) den Berechtigten, die in Liechtenstein ihren Wohnsitz oder Sitz haben und der Steuerverwaltung bekannt sind; und\nb) den inländischen Zustellungsbevollmächtigten der im Ausland ansässigen betroffenen Personen, soweit sich diese am Verfahren beteiligt und einen inländischen Zustellungsbevollmächtigten namhaft gemacht haben.\n2) Macht die im Ausland ansässige betroffene Person keinen inländischen Zustellungsbevollmächtigten namhaft, erfolgt die Zustellung an den Informationsinhaber.\n3) Bei Berechtigten, die in Liechtenstein ihren Wohnsitz oder Sitz haben und der Steuerverwaltung nicht bekannt sind, erfolgt die Zustellung an den Informationsinhaber.\n4) Bei juristischen Personen und personenrechtlichen Gemeinschaften, die über keine Organe mehr verfügen, erfolgt die Zustellung an dasjenige Organ oder denjenigen Repräsentanten, das oder der zuletzt diese Funktion ausgeübt hat.\nDatenschutz\nArt. 25a a) Datenverarbeitung\nDie Steuerverwaltung darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Sie kann zu diesem Zweck ein Informationssystem betreiben."
    },
    {
      "provision_ref": "art25b",
      "chapter": "1. Ordentliches Verfahren",
      "section": "25b",
      "title": "Art. 25b b) Statistiken",
      "content": "Die Steuerverwaltung darf Statistiken über die internationale Amtshilfe in Steuersachen in aggregierter Form veröffentlichen."
    },
    {
      "provision_ref": "art25c",
      "chapter": "1. Ordentliches Verfahren",
      "section": "25c",
      "title": "Art. 25c c) Löschung von Informationen",
      "content": "Die Steuerverwaltung hat sämtliche Informationen, die sie für Zwecke dieses Gesetzes verarbeitet, vorbehaltlich Art. 21 Abs. 4 aufzubewahren und zehn Jahre nach dem Ende des Kalenderjahres, in dem das jeweilige Amtshilfeverfahren abgeschlossen wurde, zu löschen. Davon ausgenommen sind Informationen für Zwecke von Art. 25b."
    },
    {
      "provision_ref": "art25d",
      "chapter": "1. Ordentliches Verfahren",
      "section": "25d",
      "title": "Art. 25d d) Sicherheitsverletzungen",
      "content": "1) Die Steuerverwaltung unterrichtet Informationsinhaber über eine Sicherheitsverletzung betreffend Informationen, die bei der Steuerverwaltung verarbeitet werden, wenn durch diese Sicherheitsverletzung voraussichtlich ein hohes Risiko für die Rechte von betroffenen Personen, einschliesslich der persönlichen Rechte und Freiheiten von natürlichen Personen, zu erwarten ist.\n2) Abs. 1 gilt sinngemäss bei einer Sicherheitsverletzung betreffend Informationen, die bei der ersuchenden Behörde verarbeitet werden, sofern die Steuerverwaltung hierüber benachrichtigt wird.\n3) Informationsinhaber sind verpflichtet, betroffene Personen unverzüglich über eine Sicherheitsverletzung nach Abs. 1 und 2 zu informieren.\n4) Art. 10 Abs. 3 findet sinngemäss Anwendung.\n5) Die Steuerverwaltung informiert die Datenschutzstelle über eine Sicherheitsverletzung nach Abs. 1 und 2, sofern diese Sicherheitsverletzung voraussichtlich ein Risiko für die persönlichen Rechte und Freiheiten von natürlichen Personen zur Folge hat.\nBeschwerde\nArt. 26 a) Verfügungen der Steuerverwaltung\nSchlussverfügungen nach Art. 21 können binnen 14 Tagen ab Zustellung mit Beschwerde an den Verwaltungsgerichtshof angefochten werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "1. Ordentliches Verfahren",
      "section": "27",
      "title": "Art. 27 b) Beschlüsse betreffend Zwangsmassnahmen",
      "content": "1) Beschlüsse nach Art. 14 Abs. 3 sind sofort vollstreckbar und können nur gleichzeitig mit der Schlussverfügung angefochten werden.\n2) Beschlüsse, mit welchen eine Genehmigung nach Art. 14 Abs. 3 verweigert wird, können von der Steuerverwaltung binnen sieben Tagen ab Zustellung mit Beschwerde an den Verwaltungsgerichtshof angefochten werden."
    },
    {
      "provision_ref": "art28",
      "chapter": "1. Ordentliches Verfahren",
      "section": "28",
      "title": "Art. 28 Anwendbares Recht und Kostenersatz",
      "content": "1) Soweit in diesem Gesetz nichts anderes bestimmt ist, richtet sich das Verfahren nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege und finden für die Anordnung von Zwangsmassnahmen sowie die Vernehmung und Beeidigung von Personen die Bestimmungen der Strafprozessordnung sinngemäss Anwendung.\n2) Die Kosten aus der Beschaffung der Informationen werden nicht erstattet.\n2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen"
    },
    {
      "provision_ref": "art28a",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28a",
      "title": "Art. 28a Grundsatz",
      "content": "1) Ein Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen (Ausnahmeverfahren) ist durchzuführen, wenn die zuständige ausländische Behörde: a) die Steuerverwaltung auffordert, mit dem Ersuchen verbundene Tatsachen oder Vorgänge gegenüber vom Ersuchen betroffenen Personen geheim zu halten; und\nb) glaubhaft darlegt, dass: 1. es sich um ein Ersuchen mit besonderer Dringlichkeit handelt; oder\n2. die Benachrichtigung allfälliger betroffener Personen den Erfolg des ausländischen Ermittlungsverfahrens vereiteln würde.\n2) Die Steuerverwaltung prüft nach Feststellung der Zulässigkeit des Ersuchens nach Art. 9, ob im Einzelfall die Voraussetzungen für ein Ausnahmeverfahren vorliegen.\n3) Liegen die Voraussetzungen für ein Ausnahmeverfahren nicht vor, teilt die Steuerverwaltung dies der zuständigen ausländischen Behörde unverzüglich mit. Gleichzeitig fordert sie die zuständige ausländische Behörde auf, ihr mitzuteilen, ob sie das Ersuchen aufgrund dieser Tatsache zurückzieht oder ob das inländische Verfahren mit vorgängiger Information der betroffenen Personen fortgesetzt werden soll."
    },
    {
      "provision_ref": "art28b",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28b",
      "title": "Art. 28b Beschaffung der Informationen",
      "content": "Ist ein Ersuchen nach Art. 9 zulässig und liegen die Voraussetzungen für ein Ausnahmeverfahren vor, so hat die Steuerverwaltung: a) den Informationsinhaber über den Eingang des Ersuchens und die darin verlangten Informationen zu benachrichtigen;\nb) den Informationsinhaber gleichzeitig aufzufordern, ihr die verlangten Informationen binnen 14 Tagen in der von ihr vorgegebenen Form zukommen zu lassen, sofern ihr diese nicht bereits bekannt sind oder vorliegen; Art. 10 Abs. 2 findet sinngemäss Anwendung;\nc) dem Informationsinhaber mitzuteilen, dass das Ersuchen und Vorgänge im Zusammenhang mit dem Ersuchen gegenüber betroffenen Personen oder Dritten geheim zu halten sind (Informationsverbot) und das Informationsverbot bis zur Mitteilung über die Aufhebung durch die Steuerverwaltung nach Art. 28h gilt;\nd) den Informationsinhaber auf die Möglichkeit hinzuweisen, sich innerhalb der Frist nach Bst. b schriftlich zum Ersuchen, insbesondere zu dessen Zulässigkeit, zu den darin verlangten Informationen, zum Umfang der zu übermittelnden Informationen sowie zur Notwendigkeit des Informationsverbots, zu äussern. Art. 24 findet auf den Informationsinhaber sinngemäss Anwendung."
    },
    {
      "provision_ref": "art28c",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28c",
      "title": "Art. 28c Richterliche Überprüfung",
      "content": "1) Nach Ablauf der Frist nach Art. 28b Bst. b hat die Steuerverwaltung: a) die Zulässigkeit des Ersuchens und das Vorliegen der Voraussetzungen für ein Ausnahmeverfahren nochmals zu prüfen; und\nb) das Ersuchen, die zu übermittelnden Informationen sowie die Äusserung des Informationsinhabers unverzüglich an den zuständigen Richter des Verwaltungsgerichtshofs weiterzuleiten und die Genehmigung des Vollzugs der Amtshilfe mit nachträglicher Information der betroffenen Personen zu beantragen.\n2) Der zuständige Richter des Verwaltungsgerichtshofs prüft: a) die Zulässigkeit des Ersuchens nach Art. 9;\nb) das Vorliegen der Voraussetzungen für ein Ausnahmeverfahren;\nc) den Umfang der zu übermittelnden Informationen.\n3) Der zuständige Richter des Verwaltungsgerichtshofs entscheidet als Einzelrichter innert fünf Arbeitstagen über den Antrag der Steuerverwaltung. Hierüber wird keine gesonderte Verfügung erlassen."
    },
    {
      "provision_ref": "art28d",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28d",
      "title": "Art. 28d Übermittlung von Informationen",
      "content": "1) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs den Vollzug der Amtshilfe, übermittelt die Steuerverwaltung die Informationen an die zuständige ausländische Behörde. Die Steuerverwaltung erlässt dazu eine Schlussverfügung; vorbehalten bleibt Art. 28i.\n2) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs den Vollzug der Amtshilfe nicht, weil die Anforderungen nach Art. 7 nicht erfüllt sind oder ein Ablehnungsgrund nach Art. 8 vorliegt, teilt die Steuerverwaltung dies der zuständigen ausländischen Behörde unverzüglich mit.\n3) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs den Vollzug der Amtshilfe nicht, weil die Voraussetzungen für ein Ausnahmeverfahren nicht erfüllt sind, teilt die Steuerverwaltung dies der zuständigen ausländischen Behörde unverzüglich mit und fordert sie gleichzeitig auf, ihr mitzuteilen, ob sie das Ersuchen aufgrund dieser Tatsache zurückzieht oder ob das inländische Verfahren mit vorgängiger Information der betroffenen Personen fortgesetzt werden soll."
    },
    {
      "provision_ref": "art28e",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28e",
      "title": "Art. 28e Rechte der Berechtigten",
      "content": "1) Die Berechtigten können ihre Rechte nach Art. 24 Abs. 1 im Ausnahmeverfahren erst nach Aufhebung des Informationsverbots wahrnehmen. Art. 28b Bst. d bleibt vorbehalten.\n2) Art. 24 Abs. 2 findet sinngemäss Anwendung.\n3) Betroffene Personen können ihre Rechte nach Art. 24 Abs. 3 und 4 im Ausnahmeverfahren erst nach Aufhebung des Informationsverbots wahrnehmen. Art. 28b Bst. d bleibt vorbehalten.\nAufhebung des Informationsverbots\nArt. 28f a) Grundsatz\n1) Die Steuerverwaltung hat das Informationsverbot nach Art. 28b unverzüglich aufzuheben, sobald der Zweck des ausländischen Ermittlungsverfahrens es zulässt.\n2) Das Informationsverbot ist spätestens aufzuheben: a) mit Ablauf einer Frist von zwölf Monaten ab Zustellung der Mitteilung über das Informationsverbot nach Art. 28b Bst. c;\nb) im Falle einer Verlängerung des Informationsverbots nach Art. 28g mit Ablauf der richterlich genehmigten Frist."
    },
    {
      "provision_ref": "art28g",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28g",
      "title": "Art. 28g b) Verlängerung des Informationsverbots",
      "content": "1) Erklärt die zuständige ausländische Behörde, dass die Aufhebung des Informationsverbots nach Art. 28f Abs. 2 Bst. a den Erfolg des ausländischen Ermittlungsverfahrens vereiteln würde, so beantragt die Steuerverwaltung beim zuständigen Richter des Verwaltungsgerichtshofs eine Verlängerung des Informationsverbots um höchstens weitere zwölf Monate.\n2) Der zuständige Richter des Verwaltungsgerichtshofs prüft, ob die Voraussetzungen für eine Verlängerung des Informationsverbots vorliegen. Er entscheidet als Einzelrichter innert fünf Arbeitstagen über den Antrag der Steuerverwaltung. Hierüber wird keine gesonderte Verfügung erlassen.\n3) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs die Verlängerung des Informationsverbots, teilt die Steuerverwaltung dies dem Informationsinhaber mit. Die Steuerverwaltung erlässt dazu eine Verfügung; vorbehalten bleibt Art. 28i."
    },
    {
      "provision_ref": "art28h",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28h",
      "title": "Art. 28h c) Mitteilungspflichten",
      "content": "Nach Aufhebung des Informationsverbots nach Art. 28f hat die Steuerverwaltung: a) den Informationsinhaber unverzüglich über die Aufhebung des Informationsverbots zu informieren;\nb) dem Informationsinhaber aufzutragen, allfällige betroffene Personen mit Wohnsitz oder Sitz im Ausland über den Eingang des Ersuchens, über die darin verlangten Informationen, über das eingeleitete inländische Verfahren sowie über die bereits erfolgte Übermittlung der Informationen an die zuständige ausländische Behörde in Kenntnis zu setzen und diese dahingehend zu informieren, dass ihnen das Recht zusteht, sich am inländischen Verfahren zu beteiligen und gegebenenfalls einen inländischen Zustellungsbevollmächtigten namhaft zu machen;\nc) allfällige betroffene Personen, die in Liechtenstein ihren Wohnsitz oder Sitz haben und der Steuerverwaltung bekannt sind, über den Eingang des Ersuchens, über die darin verlangten Informationen, über das eingeleitete inländische Verfahren, über die bereits erfolgte Übermittlung der Informationen an die zuständige ausländische Behörde sowie über das ihnen zustehende Recht, sich am inländischen Verfahren zu beteiligen, zu informieren."
    },
    {
      "provision_ref": "art28i",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28i",
      "title": "Art. 28i Zustellung der Schlussverfügung und der Verfügung über die Verlängerung des Informationsverbots",
      "content": "Berechtigte können innerhalb von zwei Monaten ab Zustellung der Information nach Art. 28h von der Steuerverwaltung die Zustellung der Schlussverfügung sowie der Verfügung über die Verlängerung des Informationsverbots verlangen."
    },
    {
      "provision_ref": "art28k",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28k",
      "title": "Art. 28k Feststellung der Rechtswidrigkeit",
      "content": "Wird gegen eine Schlussverfügung oder eine Verfügung über die Verlängerung des Informationsverbots Beschwerde nach Art. 26 erhoben, so kann lediglich die Feststellung der Rechtswidrigkeit der Informationsübermittlung verlangt werden."
    },
    {
      "provision_ref": "art28l",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28l",
      "title": "Art. 28l Verletzung des Informationsverbots",
      "content": "Wer vorsätzlich das Informationsverbot nach Art. 28b Abs. 1 verletzt, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art28m",
      "chapter": "2. Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen",
      "section": "28m",
      "title": "Art. 28m Ergänzendes Recht",
      "content": "Auf das Ausnahmeverfahren finden im Übrigen die Art. 6, 11 bis 15, 16 Abs. 1 und 2, Art. 17 bis 19, 21 Abs. 1, 2 und 4, Art. 22, 23 und 25 bis 28 sinngemäss Anwendung.\nB. Erwirkung der Amtshilfe"
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Erwirkung der Amtshilfe",
      "section": "29",
      "title": "Art. 29 Voraussetzung und Verfahren",
      "content": "1) Ersuchen der Steuerverwaltung sind von dieser an die zuständige ausländische Behörde zu richten.\n2) Die Ersuchen haben den dem Verfahren zugrunde liegenden Sachverhalt und die nach dem jeweils anwendbaren Abkommen erforderlichen Angaben zu enthalten.\nIII. Spontaner Informationsaustausch"
    },
    {
      "provision_ref": "art29a",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29a",
      "title": "Art. 29a Auszutauschende Informationen",
      "content": "1) Die Steuerverwaltung tauscht in den Fällen nach Art. 7 Abs. 1 des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen spontan Informationen aus.\n2) Liegt ein Steuervorbescheid vor, tauscht die Steuerverwaltung spontan Informationen aus, sofern der Steuervorbescheid: a) einen Sachverhalt mit einer präferenziellen Regelung zum Gegenstand hat;\nb) mit einem grenzüberschreitendem Bezug Verrechnungspreise zwischen verbundenen Unternehmen oder eine Verrechnungspreismethodik zum Gegenstand hat, die die Steuerverwaltung ohne Beizug der zuständigen Behörden anderer Staaten festgelegt hat;\nc) mit grenzüberschreitendem Bezug eine Reduktion des steuerbaren Gewinns ermöglicht, die in der Jahresrechnung und der Konzernrechnung nicht ersichtlich ist;\nd) feststellt, dass eine Betriebsstätte besteht oder nicht besteht oder welche Gewinne einer Betriebsstätte zugewiesen werden;\ne) einen Sachverhalt zum Gegenstand hat, der die Ausgestaltung grenzüberschreitender Flüsse von Einkünften oder Geldmitteln über Rechtsträger an verbundene Unternehmen in anderen Staaten betrifft.\n3) Die Regierung regelt das Nähere mit Verordnung, insbesondere: a) die Empfängerstaaten;\nb) die Art und Weise der Übermittlung der auszutauschenden Informationen."
    },
    {
      "provision_ref": "art29b",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29b",
      "title": "Art. 29b Information betroffener Personen",
      "content": "1) Die Steuerverwaltung informiert vorbehaltlich Art. 29c allfällige betroffene Personen, von deren Betroffenheit sie aufgrund der Akten ausgehen muss, vor Übermittlung der Informationen über den vorgesehenen spontanen Informationsaustausch sowie über das ihnen zustehende Recht, sich am inländischen Verfahren zu beteiligen.\n2) Kann eine betroffene Person nicht erreicht werden, so informiert die Steuerverwaltung sie durch Veröffentlichung im Amtsblatt über die vorgesehene Übermittlung von Informationen, das ihr zustehende Recht, sich am inländischen Verfahren zu beteiligen und gegebenenfalls einen inländischen Zustellungsbevollmächtigten namhaft zu machen. Die Frist hierfür beträgt 10 Tage.\nAusnahmeverfahren mit nachträglicher Information der betroffenen Personen\nArt. 29c a) Grundsatz\nEin Ausnahmeverfahren mit nachträglicher Information der betroffenen Personen (Ausnahmeverfahren) ist durchzuführen, wenn davon auszugehen ist, dass die Benachrichtigung allfällig betroffener Personen den Erfolg des ausländischen Ermittlungsverfahrens vereiteln würde."
    },
    {
      "provision_ref": "art29d",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29d",
      "title": "Art. 29d b) Richterliche Überprüfung und Übermittlung von Informationen",
      "content": "1) Stellt die Steuerverwaltung fest, dass die Voraussetzungen für ein Ausnahmeverfahren erfüllt sind, hat sie die zu übermittelnden Informationen unverzüglich an den zuständigen Richter des Verwaltungsgerichtshofs weiterzuleiten und die Genehmigung des Vollzugs der Amtshilfe mit nachträglicher Information der betroffenen Personen zu beantragen.\n2) Der zuständige Richter des Verwaltungsgerichtshofs prüft: a) das Vorliegen der Voraussetzungen für ein Ausnahmeverfahren;\nb) den Umfang der zu übermittelnden Informationen.\n3) Der zuständige Richter des Verwaltungsgerichtshofs entscheidet als Einzelrichter innert fünf Arbeitstagen über den Antrag der Steuerverwaltung. Hierüber wird keine gesonderte Verfügung erlassen.\n4) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs den Vollzug der Amtshilfe, übermittelt die Steuerverwaltung die Informationen an die zuständige ausländische Behörde. Die Steuerverwaltung erlässt dazu eine Schlussverfügung; vorbehalten bleibt Art. 29g Abs. 1.\n5) Genehmigt der zuständige Richter des Verwaltungsgerichtshofs den Vollzug der Amtshilfe nicht, weil die Voraussetzungen für ein Ausnahmeverfahren nicht erfüllt sind, ist das inländische Verfahren mit vorgängiger Information der betroffenen Personen durchzuführen."
    },
    {
      "provision_ref": "art29e",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29e",
      "title": "Art. 29e c) Rechte der betroffenen Personen",
      "content": "1) Die betroffenen Personen können ihre Rechte nach Art. 24 Abs. 1 im Ausnahmeverfahren erst nach deren Information gemäss Art. 29f wahrnehmen.\n2) Art. 24 Abs. 2 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art29f",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29f",
      "title": "Art. 29f d) Information der betroffenen Personen",
      "content": "1) Die Steuerverwaltung informiert die betroffenen Personen über den Informationsaustausch: a) unverzüglich, sobald der Zweck des ausländischen Ermittlungsverfahrens es zulässt;\nb) spätestens: 1. mit Ablauf einer Frist von zwölf Monaten ab Genehmigung des Einzelrichters über den Vollzug der Amtshilfe nach Art. 29d Abs. 4;\n2. im Falle einer Verlängerung des Informationsaufschubes nach Abs. 2 mit Ablauf der richterlich genehmigten Frist.\n2) Erklärt die zuständige ausländische Behörde, dass die Information der betroffenen Personen den Erfolg des ausländischen Ermittlungsverfahrens vereiteln würde, so beantragt die Steuerverwaltung beim zuständigen Richter des Verwaltungsgerichtshofs eine Verlängerung des Informationsaufschubes um höchstens weitere zwölf Monate. Er entscheidet als Einzelrichter innert fünf Arbeitstagen über den Antrag der Steuerverwaltung; hierüber wird keine gesonderte Verfügung erlassen. Genehmigt er die Verlängerung des Informationsaufschubes, erlässt die Steuerverwaltung dazu eine Verfügung; vorbehalten bleibt Art. 29g Abs. 1.\n3) Nach Aufhebung des Informationsaufschubes hat die Steuerverwaltung allfällige betroffene Personen, von deren Betroffenheit sie aufgrund der Akten ausgehen muss, über das eingeleitete inländische Verfahren sowie über die bereits erfolgte Übermittlung der Informationen an die zuständige ausländische Behörde in Kenntnis zu setzen und diese dahingehend zu informieren, dass ihnen das Recht zusteht, sich am inländischen Verfahren zu beteiligen und gegebenenfalls einen inländischen Zustellungsbevollmächtigten namhaft zu machen. Art. 29b Abs. 2 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art29g",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29g",
      "title": "Art. 29g e) Zustellung der Schlussverfügung und der Verfügung über die Verlängerung des Informationsaufschubes; Feststellung der Rechtswidrigkeit",
      "content": "1) Betroffene Personen können innerhalb von zwei Monaten ab Zustellung der Information nach Art. 29f Abs. 3 von der Steuerverwaltung die Zustellung der Schlussverfügung sowie der Verfügung über die Verlängerung des Informationsaufschubes verlangen.\n2) Wird gegen eine Schlussverfügung oder Verlängerung des Informationsaufschubs Beschwerde nach Art. 26 erhoben, so kann lediglich die Feststellung der Rechtswidrigkeit der Informationsübermittlung verlangt werden."
    },
    {
      "provision_ref": "art29h",
      "chapter": "III. Spontaner Informationsaustausch",
      "section": "29h",
      "title": "Art. 29h Ergänzendes Recht",
      "content": "Auf den spontanen Informationsaustausch finden im Übrigen die Art. 20, 21 Abs. 1 bis 3, Art. 22 bis 24, 25 Abs. 1 und 4, Art. 25a bis 26 sowie 28 Abs. 1 sinngemäss Anwendung.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Durchführungsverordnung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendige Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Zeitlicher Geltungsbereich",
      "content": "Sofern das jeweils anwendbare Abkommen keine abweichenden Bestimmungen vorsieht, müssen Amtshilfeersuchen Steuerjahre betreffen, die nach dem Inkrafttreten des jeweiligen Abkommens beginnen."
    },
    {
      "provision_ref": "art31a",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "31a",
      "title": "Art. 31a Übergangsbestimmung zur Änderung vom 5. November 2015",
      "content": "1) Gruppenanfragen sind auch mit Bezug auf Abkommen zulässig, die vor dem 1. Januar 2016 abgeschlossen wurden.\n2) Gruppenanfragen, die Steuerjahre betreffen, die vor dem 1. Januar 2016 beginnen, sind unzulässig."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. September 2010, andernfalls am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n353 Gesetz über die internationale Amtshilfe in Steuersachen (Steueramtshilfegesetz; SteAHG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 414 ausgegeben am 22. Dezember 2017\nGesetz\nvom 10. November 2017\nüber die Abänderung des Steueramtshilfegesetzes\n...\nII.\nÜbergangsbestimmungen\nDie Bestimmungen über den spontanen Informationsaustausch gelten für Steuervorbescheide, die: a) nach dem 1. Januar 2012 erteilt worden sind und für die Besteuerung ab dem 1. Januar 2017 noch Gültigkeit haben;\nb) nach dem 1. Januar 2017 erteilt worden sind.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 29/2010 und 71/2010\n2\nArt. 1 abgeändert durch LGBl. 2015 Nr. 365 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2017 Nr. 414 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2017 Nr. 414 .\n5\nArt. 3 Abs. 1 Bst. d Ziff. 3 abgeändert durch LGBl. 2017 Nr. 414 .\n6\nArt. 3 Abs. 1 Bst. f eingefügt durch LGBl. 2017 Nr. 414 .\n7\nArt. 3 Abs. 1 Bst. g eingefügt durch LGBl. 2017 Nr. 414 .\n8\nArt. 3 Abs. 1 Bst. h eingefügt durch LGBl. 2017 Nr. 414 .\n9\nArt. 3 Abs. 2 abgeändert durch LGBl. 2024 Nr. 484 .\n10\nArt. 4 Abs. 1 abgeändert durch LGBl. 2015 Nr. 365 .\n11\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2017 Nr. 414 .\n12\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2017 Nr. 414 .\n13\nÜberschrift vor Art. 6 eingefügt durch LGBl. 2017 Nr. 414 .\n14\nArt. 7 Abs. 3 abgeändert durch LGBl. 2015 Nr. 365 .\n15\nArt. 9 Abs. 1 abgeändert durch LGBl. 2015 Nr. 365 .\n16\nArt. 10 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 484 .\n17\nArt. 10 Abs. 1 Bst. d eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n18\nArt. 10 Abs. 3 abgeändert durch LGBl. 2025 Nr. 104 .\n19\nArt. 11 Abs. 1 abgeändert durch LGBl. 2024 Nr. 484 .\n20\nArt. 14 Abs. 4 abgeändert durch LGBl. 2025 Nr. 33 .\n21\nArt. 15 Bst. b abgeändert durch LGBl. 2021 Nr. 201 .\n22\nArt. 16 Abs. 3 eingefügt durch LGBl. 2024 Nr. 484 .\n23\nArt. 17 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 348 .\n24\nArt. 17 Abs. 4 abgeändert durch LGBl. 2012 Nr. 348 .\n25\nArt. 18 Abs. 1 abgeändert durch LGBl. 2012 Nr. 348 .\n26\nArt. 18 Abs. 2 abgeändert durch LGBl. 2015 Nr. 365 .\n27\nArt. 21 Abs. 4 abgeändert durch LGBl. 2024 Nr. 484 .\n28\nArt. 24 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n29\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n30\nArt. 24 Abs. 3 eingefügt durch LGBl. 2024 Nr. 484 .\n31\nArt. 24 Abs. 4 eingefügt durch LGBl. 2024 Nr. 484 .\n32\nArt. 24 Abs. 5 eingefügt durch LGBl. 2024 Nr. 484 .\n33\nSachüberschrift vor Art. 25a eingefügt durch LGBl. 2024 Nr. 484 .\n34\nArt. 25a eingefügt durch LGBl. 2024 Nr. 484 .\n35\nArt. 25b eingefügt durch LGBl. 2024 Nr. 484 .\n36\nArt. 25c eingefügt durch LGBl. 2024 Nr. 484 .\n37\nArt. 25d eingefügt durch LGBl. 2024 Nr. 484 .\n38\nArt. 28 Sachüberschrift abgeändert durch LGBl. 2015 Nr. 365 .\n39\nArt. 28 Abs. 2 eingefügt durch LGBl. 2015 Nr. 365 .\n40\nÜberschrift vor Art. 28a abgeändert durch LGBl. 2017 Nr. 414 .\n41\nArt. 28a eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n42\nArt. 28a Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 484 .\n43\nArt. 28b eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n44\nArt. 28b Bst. b abgeändert durch LGBl. 2024 Nr. 484 .\n45\nArt. 28c eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n46\nArt. 28d eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n47\nArt. 28e eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n48\nArt. 28e Abs. 3 eingefügt durch LGBl. 2024 Nr. 484 .\n49\nSachüberschrift vor Art. 28f eingefügt durch LGBl. 2015 Nr. 192 .\n50\nArt. 28f eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n51\nArt. 28g eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n52\nArt. 28h eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n53\nArt. 28i eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n54\nArt. 28k eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n55\nArt. 28l eingefügt durch LGBl. 2015 Nr. 192 . Er ist erstmals auf Ersuchen anwendbar, die ab seinem Inkrafttreten (1. August 2015) gestellt werden ( LGBl. 2015 Nr. 192 ).\n56\nArt. 28m abgeändert durch LGBl. 2024 Nr. 484 .\n57\nÜberschrift vor Art. 29 abgeändert durch LGBl. 2017 Nr. 414 .\n58\nÜberschrift vor Art. 29a eingefügt durch LGBl. 2017 Nr. 414 .\n59\nArt. 29a eingefügt durch LGBl. 2017 Nr. 414 .\n60\nArt. 29b eingefügt durch LGBl. 2017 Nr. 414 .\n61\nArt. 29c eingefügt durch LGBl. 2017 Nr. 414 .\n62\nArt. 29d eingefügt durch LGBl. 2017 Nr. 414 .\n63\nArt. 29e eingefügt durch LGBl. 2017 Nr. 414 .\n64\nArt. 29f eingefügt durch LGBl. 2017 Nr. 414 .\n65\nArt. 29g eingefügt durch LGBl. 2017 Nr. 414 .\n66\nArt. 29h abgeändert durch LGBl. 2024 Nr. 484 .\n67\nArt. 31a eingefügt durch LGBl. 2015 Nr. 365 ."
    }
  ],
  "definitions": [
    {
      "term": "Person",
      "definition": "eine natürliche oder juristische Person, einschliesslich einer Anstalt oder Stiftung, ein Nachlass, ein Trust oder eine andere besondere Vermögenswidmung, eine Personengesellschaft, eine Gesellschaft oder irgendeine andere Personengemeinschaft;",
      "source_provision": "art3"
    },
    {
      "term": "Informationen",
      "definition": "alle Tatsachen, Erklärungen, Unterlagen oder Aufzeichnungen in jeglicher Form;",
      "source_provision": "art3"
    },
    {
      "term": "Informationsinhaber",
      "definition": "eine Person, die über Informationen verfügt, welche Gegenstand des Ersuchens sind;",
      "source_provision": "art3"
    },
    {
      "term": "betroffene Person",
      "definition": "1. der Kunde eines Informationsinhabers;",
      "source_provision": "art3"
    },
    {
      "term": "Berechtigter",
      "definition": "ein Informationsinhaber oder eine betroffene Person;",
      "source_provision": "art3"
    },
    {
      "term": "Informationsaustausch auf Ersuchen",
      "definition": "Austausch von Informationen gestützt auf ein Amtshilfeersuchen;",
      "source_provision": "art3"
    },
    {
      "term": "spontaner Informationsaustausch",
      "definition": "unaufgeforderter Austausch von bei der Steuerverwaltung vorhandenen Informationen, die für die zuständige ausländische Behörde voraussichtlich erheblich sein können;",
      "source_provision": "art3"
    },
    {
      "term": "Steuervorbescheid",
      "definition": "eine verbindliche Auskunft oder Zusage nach Art. 93a des Steuergesetzes.",
      "source_provision": "art3"
    }
  ]
}
