{
  "id": "li-konso-2019344000",
  "type": "statute",
  "title": "Kundmachung vom 10. Dezember 2019 des Beschlusses Nr. 83/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.344",
  "status": "in_force",
  "issued_date": "2019-12-10",
  "in_force_date": "2019-12-10",
  "url": "https://www.gesetze.li/konso/2019344000",
  "description": "Kundmachung vom 10. Dezember 2019 des Beschlusses Nr. 83/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 14ab (Durchführungsverordnung (EU) Nr. 680/2014 der Kommission) wird folgender Gedankenstrich angefügt:\n\"- 32017 L 1443 : Durchführungsverordnung (EU) 2017/1443 der Kommission vom 29. Juni 2017 (ABl. L 213 vom 17.8.2017, S. 1) .\"\n2. Unter Nummer 14m (Durchführungsverordnung (EU) Nr. 2016/2070 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32017 L 1486 : Durchführungsverordnung (EU) 2017/1486 der Kommission vom 10. Juli 2017 (ABl. L 225 vom 31.8.2017, S. 1) .\"\n3. Unter Nummer 14azc (Durchführungsverordnung (EU) Nr. 2016/1799 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32018 L 0634 : Durchführungsverordnung (EU) 2018/634 der Kommission vom 24. April 2018 (ABl. L 105 vom 25.4.2018, S. 14) .\"\n4. Nach Nummer 14azf (Delegierte Verordnung (EU) Nr. 2017/208 der Kommission) werden folgende Nummern eingefügt:\n\"14azg. 32014 R 1317 : Durchführungsverordnung (EU) Nr. 1317/2014 der Kommission vom 11. Dezember 2014 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 355 vom 12.12.2014, S. 6) .\n14azh. 32015 R 0880 : Durchführungsverordnung (EU) 2015/880 der Kommission vom 4. Juni 2015 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 143 vom 9.6.2015, S. 7) , berichtigt in ABl. L 244 vom 19.9.2015, S. 60 .\n14azi. 32015 R 2326 : Durchführungsverordnung (EU) 2015/2326 der Kommission vom 11. Dezember 2015 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 328 vom 12.12.2015, S. 108) .\n14azj. 32016 R 0892 : Durchführungsverordnung (EU) 2016/892 der Kommission vom 7. Juni 2016 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 151 vom 8.6.2016, S. 4) .\n14azk. 32016 R 2227 : Durchführungsverordnung (EU) 2016/2227 der Kommission vom 9. Dezember 2016 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 336 vom 10.12.2016, S. 36) .\n14azl. 32017 R 0954 : Durchführungsverordnung (EU) 2017/954 der Kommission vom 6. Juni 2017 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien (ABl. L 144 vom 7.6.2017, S. 14) .\n14azm. 32017 R 1230 : Delegierte Verordnung (EU) 2017/1230 der Kommission vom 31. Mai 2017 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Spezifizierung der zusätzlichen objektiven Kriterien für die Anwendung einer günstigeren Liquiditätsabfluss- oder -zuflussrate bei grenzüberschreitenden, nicht in Anspruch genommenen Kredit- oder Liquiditätsfazilitäten innerhalb einer Gruppe oder eines institutsbezogenen Sicherungssystems (ABl. L 177 vom 8.7.2017, S. 7) .\"\n5. Unter Nummer 14l (Delegierte Verordnung (EU) Nr. 1222/2014 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32016 R 1608 : Delegierte Verordnung (EU) 2016/1608 der Kommission vom 17. Mai 2016 (ABl. L 240 vom 8.9.2016, S. 1) .\"\n6. Nach Nummer 14n (Delegierte Verordnung (EU) Nr. 2017/180 der Kommission) wird folgende Nummer angefügt:\n\"14o. 32014 R 0524 : Delegierte Verordnung (EU) Nr. 524/2014 der Kommission vom 12. März 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen festgelegt wird, welche Informationen die zuständigen Behörden von Herkunfts- und Aufnahmemitgliedstaaten einander zur Verfügung stellen müssen (ABl. L 148 vom 20.5.2014, S. 6) .\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nIn den Art. 12 Abs. 1 und 16 Bst. a werden nach den Wörtern \"nationales oder EU-Recht\" die Wörter \"oder, für die EFTA-Staaten, nationales Recht oder das EWR-Abkommen\" eingefügt.\n14p. 32014 R 0620 : Durchführungsverordnung (EU) Nr. 620/2014 der Kommission vom 4. Juni 2014 zur Festlegung technischer Durchführungsstandards in Bezug auf den Informationsaustausch zwischen den zuständigen Behörden von Herkunfts- und Aufnahmemitgliedstaaten gemäss der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (ABl. L 172 vom 12.6.2014, S. 1) .\n14q. 32017 R 0461 : Durchführungsverordnung (EU) 2017/461 der Kommission vom 16. März 2017 zur Festlegung technischer Durchführungsstandards für gemeinsame Verfahren, Formulare und Muster für den Konsultationsprozess zwischen den jeweils zuständigen Behörden bei dem geplanten Erwerb einer qualifizierten Beteiligung an einem Kreditinstitut gemäss Art. 24 der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (ABl. L 72 vom 17.3.2017, S. 57) .\"\n7. Unter Nummer 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) werden folgende Gedankenstriche eingefügt:\n\"- 32017 R 0610 : Delegierte Verordnung (EU) 2017/610 der Kommission vom 20. Dezember 2016 (ABl. L 86 vom 31.3.2017, S. 3) ,\n- 32017 R 0979 : Delegierte Verordnung (EU) 2017/979 der Kommission vom 2. März 2017 (ABl. L 148 vom 10.6.2017, S. 1) .\"\n8. Nach Nummer 31bcan (Durchführungsbeschluss (EU) 2016/2273 der Kommission) werden folgende Nummern eingefügt:\n\"31bcao. 32016 D 0377 : Durchführungsbeschluss (EU) 2016/377 der Kommission vom 15. März 2016 über die Gleichwertigkeit des Regulierungsrahmens der Vereinigten Staaten von Amerika für von der Commodity Futures Trading Commission (Aufsichtsbehörde für den Warenterminhandel) zugelassene und beaufsichtigte zentrale Gegenparteien mit den Anforderungen der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 70 vom 16.3.2016, S. 32) .\n31bcap. 32016 D 2269 : Durchführungsbeschluss (EU) 2016/2269 der Kommission vom 14. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens Indiens für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 38) .\n31bcaq. 32016 D 2274 : Durchführungsbeschluss (EU) 2016/2274 der Kommission vom 14. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens Neuseelands für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 54) .\n31bcar. 32016 D 2275 : Durchführungsbeschluss (EU) 2016/2275 der Kommission vom 15. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens Japans für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 57) .\n31bcas. 32016 D 2276: Durchführungsbeschluss (EU) 2016/2276 der Kommission vom 15. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens Brasiliens für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 61) .\n31bcat. 32016 D 2277 : Durchführungsbeschluss (EU) 2016/2277 der Kommission vom 15. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens im Dubai International Financial Centre für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 65) .\n31bcau. 32016 D 2278 : Durchführungsbeschluss (EU) 2016/2278 der Kommission vom 15. Dezember 2016 über die Gleichwertigkeit des Regulierungsrahmens der Vereinigten Arabischen Emirate für zentrale Gegenparteien gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 342 vom 16.12.2016, S. 68) .\"\n9. Unter Nummer 31bcj (Delegierte Verordnung (EU) Nr. 153/2013 der Kommission) wird Folgendes eingefügt:\n\", geändert durch:\n- 32016 R 0822 : Delegierte Verordnung (EU) 2016/822 der Kommission vom 21. April 2016 (ABl. L 137 vom 26.5.2016, S. 1) .\"\n10. Nach Nummer 31bcr (Delegierte Verordnung (EU) Nr. 2016/1178 der Kommission) wird Folgendes eingefügt:\n\"31bcs. 32016 R 2251 : Delegierte Verordnung (EU) 2016/2251 der Kommission vom 4. Oktober 2016 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister durch technische Regulierungsstandards zu Risikominderungstechniken für nicht durch eine zentrale Gegenpartei geclearte OTC-Derivatekontrakte (ABl. L 340 vom 15.12.2016, S. 9) , berichtigt in ABl. L 29 vom 3.2.2017, S. 69 , geändert durch:\n- 32017 R 0323 : Delegierte Verordnung (EU) 2017/323 der Kommission vom 20. Januar 2017 (ABl. L 49 vom 25.2.2017, S. 1) .\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 35 wird für die EFTA-Staaten die Angabe \"16. August 2012\" durch die Angabe \"1. Juli 2017\" ersetzt.\nb) Art. 36 wird für die EFTA-Staaten wie folgt angepasst:\ni) In Abs. 1 Bst. a werden die Wörter \"dieser Verordnung\" durch die jeweils grammatisch korrekte Form der Wörter \"Beschluss des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019\" ersetzt.\nii) In Abs. 1 Bst. b und c werden die Angaben \"1. September 2017\" und \"1. September 2018\" durch die Angabe \"einem Monat nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019\" ersetzt.\niii) In Abs. 1 Bst. d wird die Angabe \"1. September 2019\" durch die Angabe \"einem Monat nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019 oder ab dem 1. September 2019, je nachdem, welcher Zeitpunkt der spätere ist.\" ersetzt.\niv) Abs. 2 Bst. a und b wird wie folgt ersetzt:\n\"a) drei Jahre nach Inkrafttreten der vorliegenden Verordnung, wenn für die Zwecke von Art. 11 Abs. 3 der Verordnung (EU) Nr. 648/2012 für den betreffenden Drittstaat kein Beschluss über die Gleichwertigkeit nach Art. 13 Abs. 2 der genannten Verordnung im EWR gilt;\nb) ab dem späteren der folgenden Zeitpunkte, wenn für die Zwecke von Art. 11 Abs. 3 der Verordnung (EU) Nr. 648/2012 für den betreffenden Drittstaat ein Beschluss über die Gleichwertigkeit nach Art. 13 Abs. 2 der genannten Verordnung im EWR gilt:\ni) vier Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses, der den Beschluss enthält, der gemäss Art. 13 Abs. 2 der Verordnung (EU) Nr. 648/2012 für die Zwecke von Art. 11 Abs. 3 der genannten Verordnung für das betreffende Drittland erlassen wurde;\nii) dem nach Abs. 1 bestimmten anwendbaren Datum.\".\nc) Art. 37 wird für die EFTA-Staaten wie folgt angepasst:\ni) Abs. 1 Bst. b wird wie folgt ersetzt:\n\"b) ab dem fünften Monat nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019.\".\nii) In Abs. 2 Bst. b werden die Wörter \"ab dem Tag des Inkrafttretens\" durch die Wörter \"ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses enthaltend\" ersetzt.\niii) Abs. 3 Bst. a und b wird wie folgt ersetzt:\n\"a) drei Jahre nach Inkrafttreten der vorliegenden Verordnung, wenn für die Zwecke von Art. 11 Abs. 3 der Verordnung (EU) Nr. 648/2012 für den betreffenden Drittstaat kein Beschluss über die Gleichwertigkeit nach Art. 13 Abs. 2 der genannten Verordnung im EWR gilt;\nb) ab dem späteren der folgenden Zeitpunkte, wenn für die Zwecke von Art. 11 Abs. 3 der Verordnung (EU) Nr. 648/2012 für den betreffenden Drittstaat ein Beschluss über die Gleichwertigkeit nach Art. 13 Abs. 2 der genannten Verordnung im EWR gilt:\ni) vier Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses, der den Beschluss enthält, der gemäss Art. 13 Abs. 2 der Verordnung (EU) Nr. 648/2012 für die Zwecke von Art. 11 Abs. 3 der genannten Verordnung für das betreffende Drittland erlassen wurde;\nii) dem nach Abs. 1 bestimmten anwendbaren Datum.\".\nd) In Art. 38 Abs. 2 wird für die EFTA-Staaten die Angabe \"4. Juli 2017\" durch die Angabe \"sechs Monate nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019\" ersetzt.\ne) In Art. 39 Abs. 1 Bst. a werden für die EFTA-Staaten die Wörter \"März, April und Mai 2016\" durch die Wörter \"März, April und Mai des Jahres, das dem Jahr des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 83/2019 vom 29. März 2019 vorausgeht\" ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) Nr. 524/2014, (EU) 2016/822, (EU) 2016/1608, (EU) 2016/2251, berichtigt in ABl. L 29 vom 3.2.2017, S. 69 , (EU) 2017/323, (EU) 2017/610, (EU) 2017/979 und (EU) 2017/1230, der Durchführungsverordnungen (EU) Nr. 620/2014, (EU) Nr. 1317/2014, (EU) 2015/880, berichtigt in ABl. L 244 vom 19.9.2015, S. 60 , (EU) 2015/2326, (EU) 2016/892, (EU) 2016/2227, (EU) 2017/461, (EU) 2017/954, (EU) 2017/1443, (EU) 2017/1486 und (EU) 2018/634 und der Durchführungsbeschlüsse (EU) 2016/377, (EU) 2016/2269, (EU) 2016/2274, (EU) 2016/2275, (EU) 2016/2276, (EU) 2016/2277 und (EU) 2016/2278 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. März 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 79/2019 vom 29. März 2019, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\n1\nABl. L 148 vom 20.5.2014, S. 6 .\n2\nABl. L 137 vom 26.5.2016, S. 1 .\n3\nABl. L 240 vom 8.9.2016, S. 1 .\n4\nABl. L 340 vom 15.12.2016, S. 9 .\n5\nABl. L 49 vom 25.2.2017, S. 1 .\n6\nABl. L 86 vom 31.3.2017, S. 3 .\n7\nABl. L 148 vom 10.6.2017, S. 1 .\n8\nABl. L 177 vom 8.7.2017, S. 7 .\n9\nABl. L 172 vom 12.6.2014, S. 1 .\n10\nABl. L 355 vom 12.12.2014, S. 6 .\n11\nABl. L 143 vom 9.6.2015, S. 7 .\n12\nABl. L 328 vom 12.12.2015, S. 108 .\n13\nABl. L 151 vom 8.6.2016, S. 4 .\n14\nABl. L 336 vom 10.12.2016, S. 36 .\n15\nABl. L 72 vom 17.3.2017, S. 57 .\n16\nABl. L 144 vom 7.6.2017, S. 14 .\n17\nABl. L 213 vom 17.8.2017, S. 1 .\n18\nABl. L 225 vom 31.8.2017, S. 1 .\n19\nABl. L 105 vom 25.4.2018, S. 14\n20\nABl. L 70 vom 16.3.2016, S. 32 .\n21\nABl. L 342 vom 16.12.2016, S. 38 .\n22\nABl. L 342 vom 16.12.2016, S. 54 .\n23\nABl. L 342 vom 16.12.2016, S. 57 .\n24\nABl. L 342 vom 16.12.2016, S. 61 .\n25\nABl. L 342 vom 16.12.2016, S. 65 .\n26\nABl. L 342 vom 16.12.2016, S. 68 .\n27\nArt. 1 Ziff. 2 abgeändert durch LGBl. 2020 Nr. 247 .\n28\nDas Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
