{
  "id": "li-konso-1984025000",
  "type": "statute",
  "title": "Europäisches Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften",
  "title_en": "",
  "short_name": "LGBl 1984.025",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1984025000",
  "description": "Europäisches Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Jede Vertragspartei verpflichtet sich, die grenzüberschreitende Zusammenarbeit zwischen den Gebietskörperschaften in ihrem eigenen Zuständigkeitsbereich und den Gebietskörperschaften im Zuständigkeitsbereich anderer Vertragsparteien zu erleichtern und zu fördern. Sie bemüht sich, den Abschluss der dazu erforderlich werdenden Vereinbarungen unter Beachtung der jeweiligen verfassungsrechtlichen Bestimmungen der einzelnen Vertragsparteien zu fördern."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Als grenzüberschreitende Zusammenarbeit im Sinne dieses Übereinkommens gilt jede Abstimmung mit dem Ziel der Stärkung und Weiterentwicklung der nachbarschaftlichen Beziehungen zwischen den Gebietskörperschaften von zwei oder mehr Vertragsparteien sowie der Abschluss der dazu erforderlichen Vereinbarungen. Die grenzüberschreitende Zusammenarbeit erfolgt im Rahmen der Zuständigkeiten der Gebietskörperschaften, wie sie im innerstaatlichen Recht festgelegt sind. Ausmass und Art dieser Zuständigkeiten werden durch dieses Übereinkommen nicht berührt.\n2) Im Sinne dieses Übereinkommens bezeichnet der Ausdruck \"Gebietskörperschaften\" Körperschaften, Behörden oder Organe, die örtliche und regionale Aufgaben wahrnehmen und die nach dem innerstaatlichen Recht jedes Staates als solche betrachtet werden. Jede Vertragspartei kann jedoch im Zeitpunkt der Unterzeichnung dieses Übereinkommens oder durch eine spätere Mitteilung an den Generalsekretär des Europarats die Körperschaften, Behörden oder Organe sowie die Gegenstände und Formen festlegen, auf die sie den Anwendungsbereich dieses Übereinkommens zu begrenzen oder die sie von seinem Anwendungsbereich auszuschliessen beabsichtigt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Für die Zwecke dieses Übereinkommens fördern die Vertragsparteien vorbehaltlich des Art. 2 Abs. 2 die Vorhaben von Gebietskörperschaften, welche die im Rahmen des Europarats ausgearbeiteten Grundrisse für Vereinbarungen zwischen Gebietskörperschaften berücksichtigen. Wenn sie es für erforderlich halten, können sie die im Europarat ausgearbeiteten Muster für zwei- oder mehrseitige zwischenstaatliche Vereinbarungen berücksichtigen, welche die Zusammenarbeit zwischen Gebietskörperschaften erleichtern sollen. Die zu schliessenden Vereinbarungen können sich insbesondere nach den diesem Übereinkommen unter den Ziff. 1.1 bis 1.5 und 2.1 bis 2.6 beigefügten Mustern und Grundrissen von Vereinbarungen, Satzungen und Verträgen richten, die der besonderen Situation jeder Vertragspartei anzupassen sind. Diese Muster und Grundrisse von Vereinbarungen, Satzungen und Verträgen dienen lediglich als Anhaltspunkt und haben keinen Vertragscharakter.\n2) Halten es die Vertragsparteien für erforderlich, zwischenstaatliche Vereinbarungen zu schliessen, so können diese unter anderem den Rahmen, die Form und die Grenzen festlegen, innerhalb deren die mit der grenzüberschreitenden Zusammenarbeit befassten Gebietskörperschaften tätig werden dürfen. In jeder Vereinbarung können auch die Körperschaften, Behörden oder Organe festgelegt werden, auf die sie sich bezieht.\n3) Die Abs. 1 und 2 hindern die Vertragsparteien nicht daran, einvernehmlich andere Formen der grenzüberschreitenden Zusammenarbeit anzuwenden. Ebenso darf dieses Übereinkommen nicht so ausgelegt werden, als mache es die bestehenden Vereinbarungen über Zusammenarbeit ungültig.\n4) Die Vereinbarungen werden unter Beachtung der im innerstaatlichen Recht jeder Vertragspartei vorgesehenen Zuständigkeiten im Bereich der internationalen Beziehungen und der allgemeinen Politik sowie unter Beachtung der Kontroll-, Aufsichts- und Überwachungsvorschriften geschlossen, denen die Gebietskörperschaften unterworfen sind.\n5) Zu diesem Zweck kann jede Vertragspartei im Zeitpunkt der Unterzeichnung dieses Übereinkommens oder durch spätere Mitteilung an den Generalsekretär des Europarats die Behörden bezeichnen, die nach ihrem innerstaatlichen Recht für Kontrolle, Aufsicht oder Überwachung hinsichtlich der betreffenden Gebietskörperschaften zuständig sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Jede Vertragspartei bemüht sich um die Lösung aller rechtlichen, administrativen oder technischen Schwierigkeiten, welche die Entwicklung und den reibungslosen Ablauf der grenzüberschreitenden Zusammenarbeit behindern können, und stimmt sich soweit nötig mit der oder den anderen beteiligten Vertragsparteien ab."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Im Fall der grenzüberschreitenden Zusammenarbeit nach Massgabe dieses Übereinkommens prüfen die Vertragsparteien die Zweckmässigkeit, den daran teilnehmenden Gebietskörperschaften dieselben Möglichkeiten einzuräumen wie im Fall der innerstaatlichen Zusammenarbeit."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Jede Vertragspartei liefert im Rahmen des Möglichen die durch eine andere Vertragspartei angeforderten Informationen, um ihr die Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen zu erleichtern."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Jede Vertragspartei sorgt dafür, dass die betroffenen Gebietskörperschaften über die Handlungsmöglichkeiten unterrichtet werden, die ihnen aufgrund dieses Übereinkommens zur Verfügung stehen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Vertragsparteien übermitteln dem Generalsekretär des Europarats alle geeigneten Informationen über die in Art. 3 vorgesehenen Vereinbarungen.\n2) Jeder Vorschlag einer oder mehrerer Vertragsparteien zur Ergänzung oder Weiterentwicklung des Übereinkommens und der Mustervereinbarungen wird dem Generalsekretär des Europarats übermittelt. Dieser legt ihn dem Ministerkomitee des Europarats vor, das über die zu treffenden Massnahmen entscheidet."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation, der Annahme oder der Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Übereinkommen tritt drei Monate nach Hinterlegung der vierten Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft, vorausgesetzt dass mindestens zwei der Staaten, welche diese Förmlichkeit erfüllt haben, eine gemeinsame Grenze haben.\n3) Für jeden Unterzeichnerstaat, der das Übereinkommen später ratifiziert, annimmt oder genehmigt, tritt es drei Monate nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats durch einstimmigen Beschluss jeden europäischen Nichtmitgliedstaat einladen, dem Übereinkommen beizutreten. Diese Einladung bedarf der ausdrücklichen Zustimmung jedes der Staaten, die das Übereinkommen ratifiziert haben.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats; die Urkunde wird drei Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 9;\nd) jede nach Art. 2 Abs. 2 oder Art. 3 Abs. 5 eingegangene Erklärung;\ne) jede nach Art. 11 eingegangene Notifikation und den Zeitpunkt, zu dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Madrid am 21. Mai 1980 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats und jedem Staat, der zum Beitritt zu diesem Übereinkommen eingeladen worden ist, beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnlage\nMuster und Grundrisse von Vereinbarungen,\nSatzungen und Verträgen im Bereich\nder grenzüberschreitenden Zusammenarbeit (zwischen Gebietskörperschaften)\nDieses abgestufte System von Mustervereinbarungen unterscheidet je nach der Ebene des Abschlusses der Vereinbarung zwei Hauptgruppen:\n- Muster zwischenstaatlicher Vereinbarungen über die grenzüberschreitende Zusammenarbeit auf regionaler und örtlicher Ebene;\n- Grundrisse von Vereinbarungen, Verträgen und Satzungen, die als Grundlage für die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften dienen können.\nWie die nachstehende Tabelle zeigt, fallen nur die beiden Muster zwischenstaatlicher Vereinbarungen über die Förderung der grenzüberschreitenden Zusammenarbeit und über die regionale grenzüberschreitende Abstimmung ausschliesslich in die Zuständigkeit der Staaten. Die anderen zwischenstaatlichen Vereinbarungen stecken nur den rechtlichen Rahmen für den Abschluss von Vereinbarungen oder Verträgen zwischen Gebietskörperschaften ab, deren Grundrisse in die zweite Gruppe eingestuft worden sind.\n1.\nMuster zwischenstaatlicher Vereinbarungen\nAllgemeine Klauseln für zwischenstaatliche Vereinbarungen\n2.\nGrundrisse von Vereinbarungen, Satzungen und Verträgen, die zwischen den örtlichen Behörden geschlossen werden\n1.1\nMuster einer zwischenstaatlichen Vereinbarung über die Förderung der grenzüberschreitenden Zusammenarbeit\n2.1\nGrundriss einer Vereinbarung zur Schaffung einer Gruppe für die Abstimmung zwischen örtlichen Behörden\n1.2\nMuster einer zwischenstaatlichen Vereinbarung über die regionale grenzüberschreitende Abstimmung\n2.2\nGrundriss einer Vereinbarung zur Koordinierung bei der Abwicklung der grenzüberschreitenden örtlichen öffentlichen Angelegenheiten\n1.3\nMuster einer zwischenstaatlichen Vereinbarung über die örtliche grenzüberschreitende Abstimmung\n2.3\nGrundriss einer Vereinbarung zur Schaffung von grenzüberschreitenden privatrechtlichen Vereinigungen\n1.4\nMuster einer zwischenstaatlichen Vereinbarung über die vertragliche grenzüberschreitende Zusammenarbeit zwischen örtlichen Behörden\n2.4\nGrundriss eines (\"privatrechtlichen\") Vertrags über die Bereitstellung von Lieferungen oder Leistungen zwischen örtlichen Körperschaften in Grenzgebieten\n1.5\nMuster einer zwischenstaatlichen Vereinbarung über die Organe der grenzüberschreitenden Zusammenarbeit zwischen örtlichen Behörden\n2.5\nGrundriss eines (\"öffentlich-rechtlichen\") Vertrags über die Bereitstellung von Lieferungen oder Leistungen zwischen örtlichen Körperschaften in Grenzgebieten\n2.6\nGrundriss einer Vereinbarung zur Schaffung von Organen für die grenzüberschreitende interkommunale Zusammenarbeit\n1. Muster zwischenstaatlicher Vereinbarungen\nEinleitende Bemerkung: Das System der zwischenstaatlichen Vereinbarungen hat insbesondere zum Ziel, den Rahmen, die Form und die Grenzen genau festzulegen, welche die Staaten den Gebietskörperschaften setzen möchten, sowie die rechtlichen Unsicherheiten zu beseitigen, die Probleme aufwerfen können (Bestimmung des anzuwendenden Rechts, gerichtliche Zuständigkeit, mögliche Rechtsbehelfe usw.).\nIm übrigen hätte der Abschluss internationaler Vereinbarungen zwischen den beteiligten Staaten zur Entwicklung der grenzüberschreitenden Zusammenarbeit zwischen örtlichen Behörden zweifellos positive Auswirkungen in folgenden Bereichen:\n- amtliche Anerkennung der Rechtmässigkeit dieser Zusammenarbeitsverfahren und Ermutigung der örtlichen Behörden, sie anzuwenden;\n- Rolle der Kontroll-, Aufsichts- und Überwachungsbehörden und Voraussetzungen für ihr Eingreifen;\n- gegenseitige Unterrichtung der Staaten;\n- mögliche Verbindungen zwischen diesen Formen der Zusammenarbeit und anderen Verfahren für ein abgestimmtes Vorgehen in Grenzgebieten;\n- Änderung bestimmter Rechtsvorschriften oder ihrer Auslegung, welche die grenzüberschreitende Zusammenarbeit behindern, usw.\nDas oben beschriebene System von Mustervereinbarungen mit verschiedenen Wahlmöglichkeiten ermöglicht es den Regierungen, der grenzüberschreitenden Zusammenarbeit den ihnen am besten zusagenden Rahmen zu geben, ausgehend von der Vereinbarung über die Förderung der grenzüberschreitenden Zusammenarbeit (1.1) als Grundlage, die nach Bedarf durch die anderen Muster ergänzt wird (Mustervereinbarungen 1.2 bis 1.5). Die Staaten können von einer oder von mehreren oder sogar von allen Möglichkeiten Gebrauch machen, entweder gleichzeitig oder nacheinander. Im Falle von Vereinbarungen zwischen Staaten mit ähnlichen Rechtssystemen, beispielsweise den skandinavischen Staaten, dürften derart spezielle Vereinbarungen nicht erforderlich sein.\nAllgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5"
    },
    {
      "provision_ref": "arta",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "a",
      "title": "Art. a",
      "content": "1) Als örtliche Behörden im Sinne dieser Vereinbarung gelten die Behörden, Körperschaften oder Organe, die örtliche Aufgaben nach dem innerstaatlichen Recht jedes Staates wahrnehmen.\n2) Als regionale Behörden im Sinne dieser Vereinbarung gelten die Behörden, Körperschaften oder Organe, die regionale Aufgaben nach dem innerstaatlichen Recht jedes Staates wahrnehmen ."
    },
    {
      "provision_ref": "artb",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "b",
      "title": "Art. b",
      "content": "Diese Vereinbarung lässt die verschiedenen bestehenden Arten der grenzüberschreitenden Zusammenarbeit zwischen den Vertragsstaaten unberührt, insbesondere diejenigen, die auf einer internationalen Übereinkunft beruhen."
    },
    {
      "provision_ref": "artc",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "c",
      "title": "Art. c",
      "content": "Die Vertragsparteien unterrichten die regionalen und örtlichen Behörden über die Handlungsmöglichkeiten, die ihnen zur Verfügung stehen, und ermutigen sie, davon Gebrauch zu machen."
    },
    {
      "provision_ref": "artd",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "d",
      "title": "Art. d",
      "content": "Der Ausdruck \"übergeordnete Behörden\" in dieser Vereinbarung bezieht sich auf die staatlichen Kontroll-, Aufsichts- und Überwachungsbehörden, die von jeder Vertragspartei bestimmt sind."
    },
    {
      "provision_ref": "arte",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "e",
      "title": "Art. e",
      "content": "Diese Vereinbarung lässt Umfang und Art der Befugnisse der örtlichen Behörden unberührt, wie sie im innerstaatlichen Recht der Vertragsstaaten bestimmt sind."
    },
    {
      "provision_ref": "artf",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "f",
      "title": "Art. f",
      "content": "Jeder Staat kann jederzeit die Teile seines Hoheitsgebiets, die Gegenstände und die Formen der Zusammenarbeit bezeichnen, die von der Anwendung dieser Vereinbarung ausgeschlossen sind.\nDiese Bezeichnung darf jedoch die im Rahmen der bereits durchgeführten Zusammenarbeit erworbenen Rechte nicht beeinträchtigen."
    },
    {
      "provision_ref": "artg",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "g",
      "title": "Art. g",
      "content": "Die Vertragsparteien halten den Generalsekretär des Europarats über die Tätigkeit der Kommissionen, Ausschüsse und anderen Gremien, die eine Aufgabe nach dieser Vereinbarung erfüllen, auf dem laufenden."
    },
    {
      "provision_ref": "arth",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "h",
      "title": "Art. h",
      "content": "Die Vertragsparteien können an dieser Vereinbarung durch einfachen Notenwechsel geringfügige Änderungen vornehmen, wenn sich diese nach ihrer Erfahrung als zweckmässig erweisen."
    },
    {
      "provision_ref": "arti",
      "chapter": "Allgemeine Klauseln für die Mustervereinbarungen 1.1 bis 1.5",
      "section": "i",
      "title": "Art. i",
      "content": "1) Jede Vertragspartei notifiziert der anderen den Abschluss der nach ihrem innerstaatlichen Recht erforderlichen Verfahren zur Inkraftsetzung dieser Vereinbarung; diese tritt mit dem Tag der letzten Notifikation in Kraft.\n2) Diese Vereinbarung wird für die Dauer von fünf Jahren nach ihrem Inkrafttreten geschlossen. Wird sie nicht sechs Monate vor ihrem Ausserkrafttreten gekündigt, so verlängert sie sich stillschweigend zu denselben Bedingungen um weitere Zeitabschnitte von jeweils fünf Jahren.\n3) Die Vertragspartei, die ihre Kündigung notifiziert, kann deren Geltung auf bestimmte ausdrücklich bezeichnete Artikel, auf bestimmte geographische Regionen oder auf bestimmte Tätigkeitsbereiche begrenzen. In diesem Fall bleibt die Vereinbarung in bezug auf den übrigen Inhalt in Kraft, sofern sie nicht von der oder den anderen Vertragsparteien innerhalb von vier Monaten nach Eingang der Teilkündigung gekündigt wird.\n4) Die Vertragsparteien können jederzeit vereinbaren, die Anwendung dieser Vereinbarung für eine bestimmte Zeit auszusetzen. Sie können ebenso vereinbaren, dass die Tätigkeit einer bestimmten Kommission oder eines bestimmten Ausschusses ausgesetzt oder beendet wird.\n1.1. Muster einer zwischenstaatlichen Vereinbarung über die Förderung der grenzüberschreitenden Zusammenarbeit\nEinleitende Bemerkung: Es handelt sich um ein Muster einer zwischenstaatlichen Vereinbarung, die allgemeine Grundbestimmungen enthält und die entweder ausschliesslich oder zusammen mit einer oder mehreren der nachstehend aufgeführten zwischenstaatlichen Mustervereinbarungen geschlossen werden kann.\nDie Regierungen (von)\nund (von) ,\nim Bewusstsein der aus der grenzüberschreitenden Zusammenarbeit erwachsenden Vorteile, wie sie in dem Europäischen Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften aufgezeigt sind - haben folgendes vereinbart:"
    }
  ],
  "definitions": []
}
