{
  "id": "li-konso-1983038000",
  "type": "statute",
  "title": "Gesetz vom 20. April 1983 über die Betäubungsmittel und die psychotropen Stoffe (Betäubungsmittelgesetz; BMG)",
  "title_en": "",
  "short_name": "BMG",
  "status": "in_force",
  "issued_date": "1983-04-20",
  "in_force_date": "1983-04-20",
  "url": "https://www.gesetze.li/konso/1983038000",
  "description": "Gesetz vom 20. April 1983 über die Betäubungsmittel und die psychotropen Stoffe (Betäubungsmittelgesetz; BMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Die Betäubungsmittel unterliegen der Kontrolle nach Massgabe dieses Gesetzes.\n1a) Dieses Gesetz gilt auch für Personen und Unternehmen mit Sitz in Liechtenstein, die mit Betäubungsmitteln im Ausland handeln.\n2) Für die Ein-, Aus- und Durchfuhr von Betäubungsmitteln gelten die aufgrund des Zollvertrages in Liechtenstein anwendbaren Vorschriften."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Verhältnis zum Heilmittelgesetz",
      "content": "Für Betäubungsmittel, die als Heilmittel verwendet werden, gelten die Bestimmungen des Heilmittelgesetzes. Die Bestimmungen dieses Gesetzes sind anwendbar, soweit das Heilmittelgesetz keine oder eine weniger weitgehende Regelung trifft."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) Betäubungsmittel: abhängigkeitserzeugende Stoffe und Präparate der Wirkungstypen Morphin, Kokain oder Cannabis, sowie Stoffe und Präparate, die auf deren Grundlage hergestellt werden oder eine ähnliche Wirkung wie diese haben;\nb) psychotrope Stoffe: abhängigkeitserzeugende Stoffe und Präparate, welche Amphetamine, Barbiturate, Benzodiazepine oder Halluzinogene wie Lysergid oder Mescalin enthalten oder eine ähnliche Wirkung wie diese haben;\nc) Stoffe: Rohmaterialien wie Pflanzen und Pilze oder Teile davon sowie chemisch hergestellte Verbindungen;\nd) Präparate: verwendungsfertige Betäubungsmittel und psychotrope Stoffe;\ne) Vorläuferstoffe: Stoffe, die keine Abhängigkeit erzeugen, die aber in Betäubungsmittel oder psychotrope Stoffe überführt werden können;\nf) Hilfschemikalien: Stoffe, die der Herstellung von Betäubungsmitteln und psychotropen Stoffen dienen.\n2) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Verzeichnis",
      "content": "Die Regierung erstellt mit Verordnung das Verzeichnis der Betäubungsmittel, der psychotropen Stoffe sowie der Vorläuferstoffe und der Hilfschemikalien. Sie stützt sich hierbei in der Regel auf die Empfehlungen der zuständigen internationalen Organisationen."
    },
    {
      "provision_ref": "art2b",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2b",
      "title": "Art. 2b Regelung für psychotrope Stoffe",
      "content": "Soweit dieses Gesetz nichts anderes vorsieht, gelten die Bestimmungen zu den Betäubungsmitteln auch für die psychotropen Stoffe."
    },
    {
      "provision_ref": "art2c",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2c",
      "title": "Art. 2c Erleichterte Kontrollmassnahmen",
      "content": "1) Die Regierung kann Vorläuferstoffe und Hilfschemikalien der Betäubungsmittelkontrolle nach den Bestimmungen des II. und III. Kapitels unterstellen. Sie kann eine Bewilligungspflicht oder andere weniger weitgehende Überwachungsmassnahmen vorsehen, wie die Identifizierung des Kunden, Buchführungspflichten und Auskunftspflichten. Sie befolgt dabei in der Regel die Empfehlungen der zuständigen internationalen Organisationen.\n2) Die Regierung kann Betäubungsmittel von den Kontrollmassnahmen teilweise und - in bestimmter Konzentration oder Menge - ganz ausnehmen, wenn die zuständigen internationalen Organisationen (Vereinte Nationen, Weltgesundheitsorganisation) die Befreiung aufgrund eines auch von Liechtenstein ratifizierten Abkommens beschliessen oder empfehlen.\n3) Für den Vollzug von Abs. 1, insbesondere für Informations- und Beratungsaufgaben, kann die Regierung private Organisationen beiziehen.\nII. Herstellung, Abgabe, Bezug und Verwendung von Betäubungsmitteln und Meldung von Betäubungsmittelmissbräuchen\n1. Fabrikations- und Handelsfirmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Fabrikations- und Handelsfirmen",
      "section": "3",
      "title": "Art. 3 Bewilligung für Produktion und Handel",
      "content": "1) Firmen und Personen, die Betäubungsmittel anbauen, herstellen, verarbeiten oder damit Handel treiben, bedürfen einer Bewilligung des Amtes für Gesundheit. Vorbehalten bleibt Art. 6.\n2) Die Voraussetzungen für die Erteilung, das Erlöschen oder den Entzug der Bewilligung, ebenso deren Form, Inhalt und Gültigkeitsdauer, regelt die Regierung mit Verordnung.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Fabrikations- und Handelsfirmen",
      "section": "4",
      "title": "Art. 4 Einschränkungen aufgrund internationaler Abkommen",
      "content": "Die Regierung kann aufgrund internationaler Abkommen den Bewilligungsinhabern Anbau, Herstellung und Vorratshaltung von Betäubungsmitteln untersagen."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Fabrikations- und Handelsfirmen",
      "section": "5",
      "title": "Art. 5 Rohmaterialien und Erzeugnisse mit betäubungsmittelähnlicher Wirkung",
      "content": "1) Rohmaterialien und Erzeugnisse, von denen vermutet werden muss, dass sie ähnlich wirken wie die Stoffe und Präparate nach Art. 2, dürfen nur mit Bewilligung der Regierung und nach deren Bedingungen angebaut, hergestellt, gelagert, verwendet oder in Verkehr gebracht werden.\n2) Das Amt für Gesundheit prüft, ob es sich bei den Rohmaterialien und Erzeugnissen um einen Stoff oder ein Präparat nach Art. 2 handelt. Trifft dies zu, so sind Bewilligungen nach Art. 3 erforderlich.\n3) Die Regierung erstellt mit Verordnung das Verzeichnis dieser Stoffe und Präparate."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Fabrikations- und Handelsfirmen",
      "section": "6",
      "title": "Art. 6 Verbotene Betäubungsmittel",
      "content": "1) Die folgenden Betäubungsmittel dürfen nicht angebaut, hergestellt oder in Verkehr gebracht werden:\na) Rauchopium und die bei seiner Herstellung oder seinem Gebrauch entstehenden Rückstände;\nb) Diazetylmorphin und seine Salze;\nc) Halluzinogene wie Lysergid (LSD 25);\nd) Betäubungsmittel des Wirkungstyps Cannabis mit einem durchschnittlichen Gesamt-THC-Gehalt von mindestens 1 %.\n2) Die Regierung kann Herstellung und Inverkehrbringung weiterer Betäubungsmittel untersagen, wenn internationale Abkommen ihre Herstellung verbieten oder die wichtigsten Fabrikationsländer darauf verzichten.\n3) Allfällige Vorräte verbotener Betäubungsmittel sind unter Aufsicht des Amtes für Gesundheit in einen vom Gesetz erlaubten Stoff überzuführen oder in Ermangelung dieser Möglichkeit zu vernichten.\n4) Das Amt für Gesundheit kann für die Betäubungsmittel nach den Abs. 1 und 2 Ausnahmebewilligungen für den Anbau, die Herstellung und das Inverkehrbringen erteilen, wenn kein internationales Abkommen entgegensteht und diese Betäubungsmittel der wissenschaftlichen Forschung, der Arzneimittelentwicklung oder der beschränkten medizinischen Anwendung dienen.\n2. Medizinalpersonen"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Medizinalpersonen",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Ärzte, Zahnärzte, Tierärzte und verantwortliche Leiter von bewilligten Apotheken können Betäubungsmittel nach Massgabe des Bedarfs der vorschriftsgemässen Berufsausübung ohne besondere Bewilligung beziehen, lagern, verwenden und abgeben. Die Bestimmungen des Heilmittelgesetzes über die Selbstdispensation bei Ärzten, Zahnärzten und Tierärzten bleiben vorbehalten.\n1a) Für die Verschreibung, die Abgabe und die Verabreichung von Betäubungsmitteln zur ärztlichen Behandlung von betäubungsmittelabhängigen Personen bedarf es einer Bewilligung des Amtes für Gesundheit. Die heroingestützte Behandlung ist unzulässig. Die Regierung regelt das Nähere mit Verordnung.\n2) Das Amt für Gesundheit kann die Befugnis der Zahnärzte auf bestimmte Betäubungsmittel beschränken.\n3) Zur Vermeidung der Verbreitung epidemischer Krankheiten können Ärzte sterile Instrumente, die auch zur Verabreichung von Betäubungsmitteln geeignet sind, an ihnen bekannte betäubungsmittelabhängige Patienten abgeben. Die Regierung erlässt hierzu durch Verordnung nähere Richtlinien."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Medizinalpersonen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Zum Verordnen von Betäubungsmitteln sind die in Art. 7 genannten Ärzte und Tierärzte befugt.\n2) Allfällige Abmachungen mit Nachbarstaaten über die beiderseitige Zulassung der in den Grenzgebieten wohnhaften Medizinalpersonen zur Berufsausübung bleiben vorbehalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Medizinalpersonen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die Ärzte und Tierärzte sind verpflichtet, Betäubungsmittel nur in dem Umfange zu verwenden, abzugeben und zu verordnen, wie dies nach den anerkannten Regeln der medizinischen Wissenschaft notwendig ist.\n1a) Ärzte und Tierärzte, die als Arzneimittel zugelassene Betäubungsmittel für eine andere als die zugelassenen Indikationen abgeben oder verordnen, müssen dies innerhalb von 30 Tagen dem Amt für Gesundheit melden. Sie haben auf Verlangen des Amtes für Gesundheit alle notwendigen Angaben über Art und Zweck der Behandlung zu machen.\n2) Abs. 1 und 1a gelten auch für die Verwendung und Abgabe von Betäubungsmitteln durch Zahnärzte."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Medizinalpersonen",
      "section": "10",
      "title": "Art. 10",
      "content": "Das Amt für Gesundheit kann die Befugnisse nach Art. 7 für bestimmte Zeit oder dauernd entziehen, wenn die ermächtigte Medizinalperson betäubungsmittelabhängig ist oder eine Widerhandlung nach den Art. 20 bis 26 begangen hat."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Medizinalpersonen",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben\n3. Krankenanstalten und Institute"
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Krankenanstalten und Institute",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Krankenanstalten können vom Amt für Gesundheit die Bewilligung erhalten, Betäubungsmittel nach Massgabe des Bedarfs ihres Betriebes zu beziehen, zu lagern und zu verwenden, sofern für die Lagerung und die Verwendung eine der in Art. 7 genannten Personen verantwortlich ist.\n2) Institute, die der wissenschaftlichen Forschung dienen, können vom Amt für Gesundheit die Bewilligung erhalten, nach Massgabe des Eigenbedarfs Betäubungsmittel anzubauen, zu beziehen, zu lagern und zu verwenden.\n3) Vorbehalten bleibt Art. 6.\n4. Meldung von Betäubungsmittelmissbräuchen"
    },
    {
      "provision_ref": "art13",
      "chapter": "4. Meldung von Betäubungsmittelmissbräuchen",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Behörden, Ämter, Ärzte und Apotheker sind ermächtigt, die in ihrer amtlichen oder beruflichen Tätigkeit festgestellten Fälle von Betäubungsmittelmissbrauch, bei denen sich Betreuungsmassnahmen im Interesse des Patienten, seiner Angehörigen oder der Allgemeinheit als angezeigt erachten, der für die Betreuung zuständigen Behörde zu melden.\n2) Öffentlich Bedienstete, die Funktionen eines Erziehers oder Betreuers ausüben, sind nicht zur Anzeige verpflichtet, wenn sie erfahren, dass eine ihnen anvertraute Person gegen Art. 21 dieses Gesetzes verstossen hat.\nIII. Kontrolle"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Kontrolle",
      "section": "14",
      "title": "Art. 14 Zuständigkeit",
      "content": "Die Kontrolle der Betäubungsmittel obliegt nach Massgabe dieses Gesetzes der Regierung und dem Amt für Gesundheit."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Kontrolle",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Kontrolle",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Für jede Abgabe von Betäubungsmitteln ist ein Lieferschein zu erstellen und dem Empfänger mit der Ware zu übergeben. Ausgenommen sind die Abgaben von Betäubungsmitteln der Ärzte, Zahnärzte und Tierärzte und der Apotheker an das Publikum.\n2) Die zur Herstellung und Verarbeitung von Betäubungsmitteln berechtigten Firmen und Personen stellen dem Amt für Gesundheit die erforderlichen Abschriften der Lieferscheine zu."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Kontrolle",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Die im Besitze einer Bewilligung gemäss den Art. 3 und 12 befindlichen Firmen, Personen und Institute sind verpflichtet, über ihren gesamten Verkehr mit Betäubungsmitteln laufend Buch zu führen.\n2) Die in Art. 3 erwähnten Firmen und Personen haben dem Amt für Gesundheit jeweils auf Jahresende über ihren Verkehr mit Betäubungsmitteln und die Vorräte zu berichten.\n3) Firmen und Personen, welche die Bewilligung zum Anbau, zur Herstellung und zur Verarbeitung von Betäubungsmitteln besitzen, haben ferner dem Amt für Gesundheit vierteljährlich über den Umfang der Anbaufläche und die Art und Mengen der gewonnenen, hergestellten und verarbeiteten Betäubungsmittel zu berichten.\n4) Die gemäss Art. 7 zum Bezug und Verwendung und zur Abgabe von Betäubungsmitteln berechtigten oder gemäss Art. 12 dafür verantwortlichen Personen haben sich über die Verwendung der bezogenen Betäubungsmittel auszuweisen."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Kontrolle",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Betäubungsmittel müssen gesondert von allen andern Waren in dafür geeigneten Räumen unter Verschluss aufbewahrt werden.\n2) Betäubungsmittel dürfen nur unter Angabe der Sachbezeichnung in den Handel gebracht werden.\n3) Jede an das Publikum gerichtete Anpreisung von Betäubungsmitteln ist untersagt.\n4) Die Regierung erlässt mit Verordnung nähere Bestimmungen über die Aufbewahrung, Bezeichnung und Anpreisung von Betäubungsmitteln sowie über die Angaben in Bepackungsprospekten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Kontrolle",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Die der Kontrolle unterstehenden Firmen, Personen, Krankenanstalten und Institute haben den Kontrollorganen die Anbauflächen, Fabrikations-, Verkaufs- und Lagerräume zugänglich zu machen, die Bestände an Betäubungsmitteln und alle dazu gehörenden Belege vorzuweisen. Sie sind gehalten, jederzeit die vom Amt für Gesundheit verlangten Auskünfte zu erteilen.\n2) Die Personen, denen die Kontrolle des Verkehrs mit Betäubungsmitteln übertragen ist, sind zur Geheimhaltung der dabei gewonnenen Kenntnisse verpflichtet.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis 360 Tagessätzen bestraft, wer vorsätzlich:\na) Betäubungsmittel unbefugt anbaut, herstellt oder auf andere Weise erzeugt;\nb) Aufgehoben\nc) sie unbefugt lagert, versendet oder befördert;\nd) sie unbefugt veräussert, verordnet, auf andere Weise einem andern verschafft oder in Verkehr bringt;\ne) sie unbefugt besitzt, aufbewahrt, kauft oder sonstwie erlangt;\nf) Aufgehoben\ng) den unerlaubten Verkehr mit Betäubungsmitteln finanziert oder seine Finanzierung vermittelt;\nh) öffentlich zu Betäubungsmittelkonsum auffordert oder öffentlich Gelegenheit zum Erwerb oder Konsum von Betäubungsmitteln bekanntgibt;\ni) zu einer Widerhandlung nach den Bst. a bis h Anstalten trifft.\nIn schweren Fällen ist der Täter wegen Verbrechens mit Freiheitsstrafe von einem bis zu zwanzig Jahren zu bestrafen.\n2) Ein schwerer Fall liegt vor, wenn der Täter:\na) weiss oder annehmen muss, dass sich die Widerhandlung auf eine Menge von Betäubungsmitteln bezieht, welche die Gesundheit vieler Menschen in Gefahr bringen kann,\nb) als Mitglied einer kriminellen Vereinigung handelt;\nc) durch gewerbsmässigen Handel einen grossen Umsatz oder einen erheblichen Gewinn erzielt.\n3) Werden die Widerhandlungen nach Abs. 1 fahrlässig begangen, so wird der Täter vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art20a",
      "chapter": "IV. Strafbestimmungen",
      "section": "20a",
      "title": "Art. 20a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Strafbestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Wer unbefugt Betäubungsmittel vorsätzlich konsumiert oder wer zum eigenen Konsum eine Widerhandlung im Sinne von Art. 20 begeht, wird vom Landgericht wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle bis zu sechs Monaten Freiheitsstrafe bestraft.\n2) In leichten Fällen kann von einer Strafe abgesehen werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Im Falle der Verurteilung wegen einer Straftat nach diesem Gesetz, die aufgrund einer Betäubungsmittelabhängigkeit begangen worden ist, kann das Gericht den Vollzug einer Freiheitsstrafe von nicht mehr als fünf Jahren oder einer Geldstrafe unter Bestimmung einer Probezeit von mindestens einem und höchstens fünf Jahren vorläufig aufschieben, sofern sich der Täter einer seiner Rehabilitation dienenden Behandlung unterzieht, wenn bei Berücksichtigung aller Umstände ein Erfolg dieser Behandlung zu erwarten ist. Als Behandlung gilt auch der Aufenthalt in einer staatlich anerkannten Institution, die dazu dient, die Abhängigkeit zu beheben oder einer erneuten Abhängigkeit entgegenzuwirken.\n2) Der Verurteilte ist verpflichtet, zu Zeitpunkten, die das Gericht festsetzt, den Nachweis über die Aufnahme und über die Fortführung der Behandlung zu erbringen; die behandelnden Personen oder Einrichtungen haben dem Gerichte einen Abbruch der Behandlung mitzuteilen.\n3) Das Gericht erster Instanz widerruft den Aufschub des Strafvollzuges und ordnet den Vollzug der aufgeschobenen Strafe an, wenn die Behandlung nicht begonnen oder nicht fortgeführt wird, der Verurteilte den nach Abs. 2 geforderten Nachweis nicht erbringt, die Behandlung offensichtlich erfolglos ist oder er eine nicht bloss geringfügige Straftat begeht.\n4) Tätern, die wegen einer Straftat gemäss Abs. 1 eine Freiheitsstrafe zu verbüssen haben, kann das Gericht, wenn die Hälfte der Freiheitsstrafe verbüsst ist, den Rest der Strafe erlassen, sofern er sich einer seiner Rehabilitation dienenden Behandlung unterzieht, wenn bei Berücksichtigung aller Umstände ein Erfolg dieser Behandlung zu erwarten ist. Die Abs. 2 und 3 gelten sinngemäss."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "Wer jemanden zum unbefugten Betäubungsmittelkonsum vorsätzlich anstiftet oder anzustiften versucht, wird vom Landgericht wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle bis zu sechs Monaten Freiheitsstrafe bestraft."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Vom Landgericht wird wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) als Arzt, Zahnarzt, Tierarzt oder Apotheker Betäubungsmittel anders als nach Art. 7 verwendet oder abgibt;\nb) als Arzt oder Tierarzt Betäubungsmittel anders als nach Art. 9 oder 11 verwendet oder abgibt;\nc) als Arzt oder Tierarzt Betäubungsmittel anders als nach Art. 9 verordnet;\nd) Stoffe und Präparate nach Art. 5 ohne Bewilligung anbaut, herstellt, lagert, verwendet oder in Verkehr bringt.\nIn schweren Fällen ist der Täter wegen Verbrechens mit Freiheitsstrafe von einem bis zu zwanzig Jahren zu bestrafen.\n2) Handelt der Täter fahrlässig, so wird er vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Vom Landgericht wird wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis 360 Tagessätzen bestraft, wer vorsätzlich:\na) die Meldungen nach Art. 9 Abs. 1a nicht macht;\nb) die in den Art. 16 und 17 Abs. 1 vorgeschriebenen Lieferscheine und Betäubungsmittelkontrollen nicht erstellt oder darin falsche Angaben macht oder Angaben, die er hätte machen sollen, einzutragen unterlässt;\nc) von Lieferscheinen oder Betäubungsmittelkontrollen Gebrauch macht, die falsche oder unvollständige Angaben enthalten.\n2) Handelt der Täter fahrlässig, so wird er vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26",
      "content": "Vom Landgericht wird, sofern nicht eine strafbare Handlung nach Art. 20 bis 25 vorliegt, wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft, wer:\na) seine Sorgfaltspflichten als zum Verkehr mit Betäubungsmitteln berechtigte Person nicht erfüllt;\nb) gegen die Bestimmungen zur Werbung und Information für Betäubungsmittel verstösst;\nc) Lagerungs- und Aufbewahrungspflichten verletzt;\nd) gegen eine Ausführungsvorschrift der Regierung, deren Übertretung für strafbar erklärt wird, oder gegen eine unter Hinweis auf die Strafdrohung dieses Artikels an ihn gerichtete Verfügung verstösst."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "Der Beamte, der zu Ermittlungszwecken selber oder durch einen andern ein Angebot von Betäubungsmitteln annimmt oder Betäubungsmittel persönlich oder durch einen andern entgegennimmt, bleibt straflos, auch wenn er seine Identität und Funktion nicht bekanntgibt."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "Betäubungsmittel, die Gegenstand einer nach den Art. 20 bis 26 mit Strafe bedrohten Handlung bilden, sind nach Massgabe von § 26 StGB einzuziehen."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "Die besonderen Bestimmungen des Gesetzes betreffend den Verkehr mit Lebensmitteln und Gebrauchsgegenständen bleiben vorbehalten.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art29a",
      "chapter": "V. Schlussbestimmungen",
      "section": "29a",
      "title": "Art. 29a Gebühren",
      "content": "1) Die Regierung und das Amt für Gesundheit erheben für Bewilligungen, Kontrollen und besondere Dienstleistungen Gebühren.\n2) Die Regierung regelt das Nähere über die Erhebung von Gebühren mit Verordnung."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Die Fürstliche Verordnung vom 13. Juli 1982, LGBl. 1982 Nr. 49, wird aufgehoben."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Franz Josef\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n210.0 Gesetz über die Betäubungsmittel und die psychotropen Stoffe (Betäubungsmittelgesetz; BMG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2007 Nr. 188 ausgegeben am 27. Juli 2007\nGesetz\nvom 23. Mai 2007\nüber die Abänderung des Betäubungsmittelgesetzes\n...\nII.\nÜbergangsbestimmung\nDie durch dieses Gesetz geänderten Strafbestimmungen sind in Strafsachen nicht anzuwenden, in denen vor ihrem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines solchen Urteils infolge eines ordentlichen Rechtsmittels oder eines anderen Rechtsbehelfes ist jedoch im Sinne der §§ 1 und 61 des Strafgesetzbuches vorzugehen.\n...\n1\nTitel abgeändert durch LGBl. 2004 Nr. 105 .\n2\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2015 Nr. 25 .\n3\nArt. 1 Abs. 1a eingefügt durch LGBl. 2015 Nr. 25 .\n4\nArt. 1a eingefügt durch LGBl. 2015 Nr. 25 .\n5\nArt. 2 abgeändert durch LGBl. 2015 Nr. 25 .\n6\nArt. 2a eingefügt durch LGBl. 2015 Nr. 25 .\n7\nArt. 2b eingefügt durch LGBl. 2015 Nr. 25 .\n8\nArt. 2c eingefügt durch LGBl. 2015 Nr. 25 .\n9\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2015 Nr. 25 .\n10\nArt. 3 Abs. 1 abgeändert durch LGBl. 2015 Nr. 25 .\n11\nArt. 3 Abs. 3 aufgehoben durch LGBl. 2020 Nr. 419 .\n12\nArt. 4 abgeändert durch LGBl. 2015 Nr. 25 .\n13\nArt. 5 Sachüberschrift eingefügt durch LGBl. 2015 Nr. 25 .\n14\nArt. 5 Abs. 1 abgeändert durch LGBl. 2015 Nr. 25 .\n15\nArt. 5 Abs. 2 abgeändert durch LGBl. 2015 Nr. 25 .\n16\nArt. 6 Sachüberschrift eingefügt durch LGBl. 2015 Nr. 25 .\n17\nArt. 6 Abs. 1 Bst. d abgeändert durch LGBl. 2015 Nr. 25 .\n18\nArt. 6 Abs. 3 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n19\nArt. 6 Abs. 4 abgeändert durch LGBl. 2015 Nr. 25 .\n20\nArt. 7 Abs. 1 abgeändert durch LGBl. 2015 Nr. 25 .\n21\nArt. 7 Abs. 1a eingefügt durch LGBl. 2015 Nr. 25 .\n22\nArt. 7 Abs. 2 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n23\nArt. 7 Abs. 3 eingefügt durch LGBl. 1992 Nr. 67 .\n24\nArt. 9 Abs. 1a eingefügt durch LGBl. 2015 Nr. 25 .\n25\nArt. 9 Abs. 2 abgeändert durch LGBl. 2015 Nr. 25 .\n26\nArt. 10 abgeändert durch LGBl. 2015 Nr. 25 .\n27\nArt. 11 aufgehoben durch LGBl. 2015 Nr. 25 .\n28\nArt. 12 Abs. 1 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n29\nArt. 12 Abs. 2 abgeändert durch LGBl. 2015 Nr. 25 .\n30\nArt. 14 abgeändert durch LGBl. 2015 Nr. 25 .\n31\nArt. 15 aufgehoben durch LGBl. 2015 Nr. 25 .\n32\nArt. 16 Abs. 2 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n33\nArt. 17 Abs. 2 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n34\nArt. 17 Abs. 3 abgeändert durch LGBl. 2015 Nr. 25 .\n35\nArt. 19 Abs. 1 abgeändert durch LGBl. 2000 Nr. 16 und LGBl. 2007 Nr. 140 .\n36\nArt. 20 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2000 Nr. 258 .\n37\nArt. 20 Abs. 1 Bst. a abgeändert durch LGBl. 2015 Nr. 25 .\n38\nArt. 20 Abs. 1 Bst. b aufgehoben durch LGBl. 2015 Nr. 25 .\n39\nArt. 20 Abs. 1 Bst. c abgeändert durch LGBl. 2000 Nr. 258 .\n40\nArt. 20 Abs. 1 Bst. d abgeändert durch LGBl. 2015 Nr. 25 .\n41\nArt. 20 Abs. 1 Bst. e abgeändert durch LGBl. 2000 Nr. 258 .\n42\nArt. 20 Abs. 1 Bst. f aufgehoben durch LGBl. 2015 Nr. 25 .\n43\nArt. 20 Abs. 1 Bst. g abgeändert durch LGBl. 2000 Nr. 258 .\n44\nArt. 20 Abs. 1 Bst. h abgeändert durch LGBl. 2000 Nr. 258 .\n45\nArt. 20 Abs. 1 Bst. i eingefügt durch LGBl. 2015 Nr. 25 .\n46\nArt. 20 Abs. 1 abgeändert durch LGBl. 2000 Nr. 258 .\n47\nArt. 20 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 12 .\n48\nArt. 20 Abs. 2 Bst. b abgeändert durch LGBl. 2007 Nr. 188 .\n49\nArt. 20 Abs. 3 abgeändert durch LGBl. 1988 Nr. 38 .\n50\nArt. 20a aufgehoben durch LGBl. 2000 Nr. 258 .\n51\nArt. 21 Abs. 1 abgeändert durch LGBl. 1988 Nr. 38 .\n52\nArt. 22 Abs. 1 abgeändert durch LGBl. 1989 Nr. 72 .\n53\nArt. 22 Abs. 4 eingefügt durch LGBl. 1989 Nr. 72 .\n54\nArt. 23 abgeändert durch LGBl. 1988 Nr. 38 .\n55\nArt. 24 Abs. 1 Bst. d eingefügt durch LGBl. 2015 Nr. 25 .\n56\nArt. 24 Abs. 1 abgeändert durch LGBl. 2000 Nt. 258.\n57\nArt. 24 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 .\n58\nArt. 25 Abs. 1 abgeändert durch LGBl. 2015 Nr. 25 .\n59\nArt. 25 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 .\n60\nArt. 26 abgeändert durch LGBl. 2015 Nr. 25 .\n61\nArt. 28 abgeändert durch LGBl. 2000 Nr. 258 .\n62\nÜberschrift vor Art. 29a eingefügt durch LGBl. 2015 Nr. 25 .\n63\nArt. 29a eingefügt durch LGBl. 2015 Nr. 25 ."
    }
  ],
  "definitions": []
}
