{
  "id": "li-konso-2024063000",
  "type": "statute",
  "title": "Kundmachung vom 30. Januar 2024 der Beschlüsse Nr. 77/2023 und 80/2023 bis 83/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.063",
  "status": "in_force",
  "issued_date": "2024-01-30",
  "in_force_date": "2024-01-30",
  "url": "https://www.gesetze.li/konso/2024063000",
  "description": "Kundmachung vom 30. Januar 2024 der Beschlüsse Nr. 77/2023 und 80/2023 bis 83/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I Kapitel I Teil 7.1 des EWR-Abkommens wird unter Nummer 9b (Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates) folgender Gedankenstrich angefügt:\n\"- 32019 R 1009 : Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 1) , berichtigt in ABl. L 83 vom 10.3.2022, S. 66 und ABl. L 161 vom 16.6.2022, S. 121 \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Anhang II des EWR-Abkommens wird wie folgt geändert:\n1. In Kapitel XIV erhält der Text von Nummer 1 (Verordnung (EG) Nr. 2003/2003 des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32019 R 1009 : Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates vom 5. Juni 2019 mit Vorschriften für die Bereitstellung von EU-Düngeprodukten auf dem Markt und zur Änderung der Verordnungen (EG) Nr. 1069/2009 und (EG) Nr. 1107/2009 sowie zur Aufhebung der Verordnung (EG) Nr. 2003/2003 (ABl. L 170 vom 25.6.2019, S. 1) , berichtigt in ABl. L 83 vom 10.3.2022, S. 66 , und ABl. L 161 vom 16.6.2022, S. 121 , und geändert durch:\n- 32021 R 1768 : Delegierte Verordnung (EU) 2021/1768 der Kommission vom 23. Juni 2021 (ABl. L 356 vom 8.10.2021, S. 8)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Es steht den EFTA-Staaten frei, ihre zum Zeitpunkt des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 77/2023 vom 28. April 2023 geltenden nationalen Grenzwerte für Cadmium in Phosphatdüngern so lange weiter anzuwenden, bis gleich hohe oder niedrigere harmonisierte Grenzwerte für den Cadmiumgehalt von Phosphatdüngern im Europäischen Wirtschaftsraum Geltung erlangen.\nb) In Art. 1 Abs. 2 werden nach Bst. p folgende Buchstaben angefügt:\n,q) nationale Rechtsvorschriften der EFTA-Staaten über den Pflanzenschutz;\nr) nationale Rechtsvorschriften der EFTA-Staaten über invasive gebietsfremde Arten.'\nc) In Art. 52 wird nach der Angabe &sbquo;16. Juli 2022' der Wortlaut &sbquo;oder vor dem Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 77/2023 vom 28. April 2023, je nachdem, welcher Zeitpunkt der spätere ist,' eingefügt.\"\n2. In Kapitel XIV wird nach Nummer 5 (Entscheidung 2006/390/EG der Kommission) Folgendes eingefügt:\n\"6. 32020 D 1178 : Beschluss (EU) 2020/1178 der Kommission vom 27. Juli 2020 zu vom Königreich Dänemark gemäss Art. 114 Abs. 4 des Vertrags über die Arbeitsweise der Europäischen Union mitgeteilten einzelstaatlichen Bestimmungen über den Cadmiumgehalt in Düngemittel (ABl. L 259 vom 10.8.2020, S. 14) .\n7. 32020 D 1184 : Beschluss (EU) 2020/1184 der Kommission vom 17. Juli 2020 zu von Ungarn gemäss Art. 114 Abs. 4 des Vertrags über die Arbeitsweise der Europäischen Union mitgeteilten einzelstaatlichen Bestimmungen über den Cadmiumgehalt in Phosphatdüngern (ABl. L 261 vom 11.8.2020, S. 42) .\n8. 32020 D 1205 : Beschluss (EU) 2020/1205 der Kommission vom 6. August 2020 zu den von der Slowakischen Republik gemäss Art. 114 Abs. 4 des Vertrags über die Arbeitsweise der Europäischen Union mitgeteilten einzelstaatlichen Bestimmungen über den Cadmiumgehalt von Phosphatdüngern (ABl. L 270 vom 18.8.2020, S. 7) .\nRECHTSAKTE, DIE DIE VERTRAGSPARTEIEN ZUR KENNTNIS NEHMEN\nDie Vertragsparteien nehmen die folgenden Rechtsakte zur Kenntnis:\n1. 52021XC0407(04) : Mitteilung der Kommission über die Gestaltung des Etiketts auf EU-Düngeprodukten gemäss Anhang III der Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates (ABl. C 119 vom 7.4.2021, S. 1) .\"\n3. Kapitel XV Nummer 13 (Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates) wird wie folgt geändert:\ni) Folgender Gedankenstrich wird angefügt:\n\"- 32019 R 1009 : Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 1) , berichtigt in ABl. L 83 vom 10.3.2022, S. 66 , und ABl. L 161 vom 16.6.2022, S. 121 \"\nii) Die Anpassungen i und j werden Anpassungen j und k.\niii) Nach Anpassung h wird folgende Anpassung eingefügt:\n\"i) In Art. 80 Abs. 8 wird für die EFTA-Staaten die Angabe &sbquo;15. Juli 2019' durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 77/2023 vom 28. April 2023' ersetzt.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2019/1009, berichtigt in ABl. L 83 vom 10.3.2022, S. 66 , und ABl. L 161 vom 16.6.2022, S. 121 , der Delegierten Verordnung (EU) 2021/1768, der Beschlüsse (EU) 2020/1178, (EU) 2020/1184 und (EU) 2020/1205 sowie der Mitteilung der Kommission über die Gestaltung des Etiketts auf EU-Düngeprodukten gemäss Anhang III der Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. April 2023.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 80/2023\nvom 28. April 2023\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) 2021/2086 der Kommission vom 5. Juli 2021 zur Änderung der Anhänge II und IV der Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates zwecks Aufnahme von gefällten Phosphatsalzen und deren Folgeprodukten als Komponentenmaterialkategorie in EU-Düngeprodukten ist in das EWR-Abkommen aufzunehmen.\n2. Die Delegierte Verordnung (EU) 2021/2087 der Kommission vom 6. Juli 2021 zur Änderung der Anhänge II, III und IV der Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates zwecks Aufnahme von durch thermische Oxidation gewonnenen Materialien und deren Folgeprodukten als Komponentenmaterialkategorie in EU-Düngeprodukten ist in das EWR-Abkommen aufzunehmen.\n3. Die Delegierte Verordnung (EU) 2021/2088 der Kommission vom 7. Juli 2021 zur Änderung der Anhänge II, III und IV der Verordnung (EU) 2019/1009 des Europäischen Parlaments und des Rates zwecks Aufnahme von durch Pyrolyse oder Vergasung gewonnenen Materialien als Komponentenmaterialkategorie in EU-Düngeprodukten ist in das EWR-Abkommen aufzunehmen.\n4. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
