{
  "id": "li-konso-2024415000",
  "type": "statute",
  "title": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum Mai 2021 bis April 2028",
  "title_en": "",
  "short_name": "LGBl 2024.415",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024415000",
  "description": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum Mai 2021 bis April 2028",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 117 des EWR-Abkommens erhält folgende Fassung:\n\"Die Bestimmungen über die Finanzierungsmechanismen sind in Protokoll 38, Protokoll 38a, dem Addendum zu Protokoll 38a, Protokoll 38b, dem Addendum zu Protokoll 38b, Protokoll 38c und Protokoll 38d festgelegt.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Nach Protokoll 38c des EWR-Abkommens wird ein neues Protokoll 38d eingefügt. Der Wortlaut des Protokolls 38d ist im Anhang dieses Übereinkommens wiedergegeben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Übereinkommen wird von den Vertragsparteien nach ihren eigenen Verfahren ratifiziert oder genehmigt. Die Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Union hinterlegt.\nEs tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die letzte Ratifikations- oder Genehmigungsurkunde hinterlegt wurde.\nBis zum Abschluss der in den Abs. 1 und 2 genannten Verfahren wird dieses Übereinkommen ab dem ersten Tag des ersten Monats nach Hinterlegung der letzten entsprechenden Notifikation vorläufig angewandt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Übereinkommen ist in einer Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, irischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer, ungarischer, isländischer und norwegischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist, und wird beim Generalsekretariat des Rates der Europäischen Union hinterlegt, das jeder Vertragspartei dieses Übereinkommens eine beglaubigte Abschrift übermittelt.\nGeschehen zu Brüssel am 12. September 2024.\nFür die Europäische Union:\nFür Island:\ngez. John Watson\ngez. Kristj&aacute;n Andri Stef&aacute;nsson\nFür das\nFürstentum Liechtenstein:\nFür das Königreich Norwegen:\ngez. Pascal Schafhauser\ngez. Anders Eide\nAnhang\nProtokoll 38d\nüber den EWR-Finanzierungsmechanismus\n(2021-2028)"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Kofinanzierung\nBei den aus den länderspezifischen Mittelzuweisungen finanzierten Programmen, bei denen die Empfängerstaaten für die Durchführung zuständig sind, deckt der EFTA-Beitrag maximal 85 % der Programmkosten ab, sofern die EFTA-Staaten nichts anderes beschliessen.\n2) Staatliche Beihilfen\nDie geltenden Regeln für staatliche Beihilfen sind zu beachten.\n3) Haftung\nDie Verantwortung der EFTA-Staaten für die Projekte beschränkt sich auf die Bereitstellung der Mittel nach dem vereinbarten Plan. Dementsprechend übernehmen die EFTA-Staaten keinerlei Haftung gegenüber Dritten."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6 Länderspezifische Mittelzuweisungen",
      "content": "Die länderspezifischen Mittelzuweisungen werden für folgende Empfängerstaaten bereitgestellt: Bulgarien, Estland, Griechenland, Kroatien, Lettland, Litauen, Malta, Polen, Portugal, Rumänien, Slowakei, Slowenien, Tschechische Republik, Ungarn und Zypern nach folgendem Verteilungsschlüssel:\nEmpfängerstaat\nMittel (EUR)\nBulgarien\n132 807 931\nKroatien\n68 018 840\nZypern\n9 014 276\nTschechische Republik\n115 163 505\nEstland\n36 750 087\nGriechenland\n159 320 451\nUngarn\n129 868 485\nLettland\n56 013 268\nLitauen\n60 274 987\nMalta\n5 710 418\nPolen\n472 614 415\nPortugal\n126 276 741\nRumänien\n304 642 069\nSlowakei\n66 843 694\nSlowenien\n25 580 833\nDie angegebenen Beträge umfassen die länderspezifischen Mittelzuweisungen, die dem Empfängerstaat nach Art. 9 Abs. 5 jeweils zur Verfügung gestellt werden sollen, sowie den Anteil an dem in Art. 7 genannten Fonds für die Zivilgesellschaft, der dem Empfängerstaat jeweils zugutekommen soll."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "Im Rahmen des EWR-Finanzierungsmechanismus werden zwei Fonds zur Verfügung gestellt. Sie tragen zur Verwirklichung der in Art. 1 genannten Ziele des EWR-Finanzierungsmechanismus (2021-2028) und zu den in Art. 3 genannten thematischen Prioritäten bei. Die EFTA-Staaten können sich als Partner an diesen Fonds beteiligen.\nFonds für die Zivilgesellschaft\nZehn Prozent des Gesamtbetrags werden für einen Fonds für die Zivilgesellschaft zurückgestellt. Die Verteilung auf die Empfängerstaaten ist in Art. 6 festgelegt.\nFünf Prozent der Mittel werden für transnationale Initiativen vorgesehen.\nFonds für den Kapazitätsaufbau und die Zusammenarbeit mit internationalen Organisationen und Einrichtungen\nZwei Prozent des Gesamtbetrags werden für einen Fonds für den Kapazitätsaufbau und die Zusammenarbeit mit internationalen Organisationen und Einrichtungen, insbesondere auch dem Europarat, der OECD und der Agentur der Europäischen Union für Grundrechte (FRA), zurückgestellt. Aus diesem Fonds werden die thematischen Prioritäten in den Empfängerstaaten gefördert."
    },
    {
      "provision_ref": "art8",
      "chapter": "Anhang",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Abstimmung mit dem Norwegischen Finanzierungsmechanismus\nDer in diesem Protokoll vorgesehene finanzielle Beitrag wird eng mit dem bilateralen Beitrag Norwegens im Rahmen des Norwegischen Finanzierungsmechanismus abgestimmt. Insbesondere tragen die EFTA-Staaten dafür Sorge, dass für beide Finanzierungsmechanismen im Wesentlichen dieselben Verfahren und Durchführungsmodalitäten gelten.\n2) Abstimmung mit der EU-Kohäsionspolitik\nEinschlägigen Änderungen in der Kohäsionspolitik der EU wird in geeigneter Weise Rechnung getragen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Anhang",
      "section": "9",
      "title": "Art. 9",
      "content": "Für die Durchführung des EWR-Finanzierungsmechanismus gilt Folgendes:\n1. Zusammenarbeit\nDie in Art. 1 genannten Ziele des EWR-Finanzierungsmechanismus werden im Rahmen einer engen Zusammenarbeit zwischen den Empfängerstaaten und den EFTA-Staaten unter Achtung der Werte und Grundsätze sowie der in Art. 1 Abs. 2 genannten Rechte und Pflichten verfolgt.\n2. Durchführungsgrundsätze\nIn allen Durchführungsphasen werden neben einem Höchstmass an Transparenz, Rechenschaftspflicht und Kostenwirksamkeit die Grundsätze der guten Regierungsführung, der Partnerschaft und der Multi-Level-Governance, der nachhaltigen Entwicklung, der Geschlechtergleichstellung und der Nichtdiskriminierung angewandt.\n3. Verwaltung der Fonds\nDie EFTA-Staaten übernehmen und verantworten die Durchführung - einschliesslich der Verwaltung und Kontrolle - der beiden in Art. 7 genannten Fonds.\n4. Ausschuss für den Finanzierungsmechanismus\nDie EFTA-Staaten setzen einen Ausschuss für die allgemeine Verwaltung des EWR-Finanzierungsmechanismus ein. Weitere Bestimmungen für die Umsetzung des EWR-Finanzierungsmechanismus, insbesondere auch Vereinfachungsmassnahmen zur Gewährleistung einer effizienten und wirksamen Umsetzung, werden von den EFTA-Staaten nach Konsultationen mit den Empfängerstaaten festgelegt, die von der Europäischen Kommission unterstützt werden können. Die EFTA-Staaten bemühen sich, diese Bestimmungen vor der Unterzeichnung der Vereinbarungen festzulegen.\n5. Aushandlung der Vereinbarungen\nDie EFTA-Staaten handeln mit jedem Empfängerstaat eine Vereinbarung über die jeweilige länderspezifische Mittelzuweisung - unter Ausschluss der in Art. 7 und Abs. 3 dieses Artikels genannten Fonds - aus. In der Vereinbarung werden die Programme, die Verteilung der Mittel auf die Programmbereiche, die Verwaltungs- und Kontrollstrukturen sowie die geltenden Bedingungen festgelegt.\n6. Durchführung\na) Auf der Grundlage dieser Vereinbarungen legen die Empfängerstaaten den EFTA-Staaten Vorschläge für spezifische Programme vor; die EFTA-Staaten bewerten und genehmigen die Vorschläge und schliessen für jedes Programm eine Finanzhilfevereinbarung mit dem betreffenden Empfängerstaat, die die jeweiligen Bedingungen beinhaltet und eine Risikobewertung sowie risikomindernde Massnahmen vorsieht.\nb) Für die Durchführung der vereinbarten Programme sind die Empfängerstaaten zuständig, die ein geeignetes Verwaltungs- und Kontrollsystem einrichten, um eine ordnungsgemässe Durchführung und Verwaltung zu gewährleisten.\nc) Die EFTA-Staaten können im Einklang mit ihren internen Anforderungen Kontrollen vornehmen. Die Empfängerstaaten liefern sämtliche zu diesem Zweck erforderlichen Hilfestellungen, Informationen und Unterlagen.\nd) Um die Einhaltung der Verpflichtungen zu gewährleisten, können die EFTA-Staaten im Anschluss an eine Bewertung nach Anhörung des Empfängerstaates geeignete und verhältnismässige Massnahmen, einschliesslich der Aussetzung von Zahlungen und der Rückforderung von Mitteln, ergreifen.\ne) Gegebenenfalls werden für die Vorbereitung, die Umsetzung, das Monitoring und die Evaluierung der finanziellen Beiträge Partnerschaften geschlossen, um eine breite Beteiligung sicherzustellen. Als Partner kommen unter anderem Akteure der lokalen, regionalen und nationalen Ebene, des Privatsektors und der Zivilgesellschaft sowie die Sozialpartner in den Empfänger- und den EFTA-Staaten in Betracht.\nf) Die unter die Programme fallenden Projekte in den Empfängerstaaten können gemäss den Bestimmungen über die Vergabe öffentlicher Aufträge in Zusammenarbeit unter anderem zwischen Einrichtungen durchgeführt werden, die in den Empfängerstaaten und in den EFTA-Staaten ansässig sind.\n7. Verwaltungskosten\nDie den EFTA-Staaten entstehenden Verwaltungskosten, die in den in Abs. 4 des vorliegenden Artikels genannten Bestimmungen für die Umsetzung aufzuführen sind, werden aus dem in Art. 2 genannten Gesamtbetrag bestritten. Die für die in Art. 7 genannten Fonds entstehenden Verwaltungskosten werden aus dem den Fonds zugewiesenen Betrag bestritten.\n8. Berichterstattung\nDie EFTA-Staaten erstatten über ihren Beitrag zu den Zielen des EWR-Finanzierungsmechanismus Bericht."
    },
    {
      "provision_ref": "art10",
      "chapter": "Anhang",
      "section": "10",
      "title": "Art. 10 Überprüfung",
      "content": "Am Ende des in Art. 2 festgelegten Zeitraums überprüfen die Vertragsparteien unbeschadet der Rechte und Pflichten aus dem EWR-Abkommen auf der Grundlage des Art. 115 des EWR-Abkommens die Notwendigkeit, den wirtschaftlichen und sozialen Ungleichheiten im Europäischen Wirtschaftsraum entgegenzuwirken.\nAnhang des Protokolls 38d\nGrüner Wandel\nGrüne Geschäftsmodelle und Innovation\nForschung und Innovation\nAllgemeine und berufliche Bildung und Beschäftigung junger Menschen\nKultur\nLokale Entwicklung, gute Regierungsführung und Inklusion\nInklusion der Roma und Stärkung ihrer Rechte\nÖffentliche Gesundheit\nKatastrophenprävention und -vorsorge\nJustizwesen einschliesslich häuslicher und geschlechtsspezifischer Gewalt, Zugang zur Justiz, Justizvollzugsdienste sowie schwere und organisierte Kriminalität\nAsyl, Migration und Integration\nInstitutionelle Zusammenarbeit und Kapazitätsaufbau\nDen Empfängerstaaten kommen auch aus den folgenden Fonds geförderte Projekte zugute:\nFonds für die Zivilgesellschaft\nFonds für den Kapazitätsaufbau und die Zusammenarbeit mit internationalen Partnerorganisationen und -einrichtungen\nGeschlechtergleichstellung und Digitalisierung werden als Querschnittsthemen bei allen einschlägigen Programmbereichen durchgängig berücksichtigt.\n1\nBericht und Antrag der Regierung Nr. 96/2024\n2\nKundgemacht durch LGBl. 2025 Nr. 339 .\n3\nIn diesem Protokoll enthaltene Verweise auf Artikel sind, sofern nicht anders angegeben, als Verweise auf Artikel dieses Protokolls zu verstehen."
    }
  ],
  "definitions": []
}
