{
  "id": "li-konso-2016045000",
  "type": "statute",
  "title": "Investmentunternehmensgesetz (IUG) vom 2. Dezember 2015",
  "title_en": "",
  "short_name": "LGBl 2016.045",
  "status": "in_force",
  "issued_date": "2015-12-02",
  "in_force_date": "2015-12-02",
  "url": "https://www.gesetze.li/konso/2016045000",
  "description": "Investmentunternehmensgesetz (IUG) vom 2. Dezember 2015",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von Investmentunternehmen und deren Verwaltungsgesellschaften.\n2) Es bezweckt die Sicherung des Vertrauens in den liechtensteinischen Finanzplatz, die Stabilität des Finanzsystems und den Schutz der Anleger."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für Investmentunternehmen und deren Verwaltungsgesellschaften, soweit sie ihren Sitz in Liechtenstein haben."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Investmentunternehmen\": jeder Organismus für gemeinsame Anlagen einschliesslich seiner Segmente, der:\n1. weder ein OGAW nach dem UCITSG noch ein AIF nach dem AIFMG ist;\n2. ausschliesslich für qualifizierte Anleger bestimmt ist; und\n3. kein Kapital einsammelt;\nb) \"Segmente\": wirtschaftlich voneinander unabhängige Teilvermögen eines Investmentunternehmens; Anteilsklassen sind zulässig;\nc) \"Anteilsklassen\": Anteilskategorien eines Investmentunternehmens, die unterschiedliche Rechte und Pflichten beinhalten, sich jedoch auf dasselbe Vermögen bzw. Segment beziehen;\nd) \"geschlossene Investmentunternehmen\": Investmentunternehmen, die nicht zur Rücknahme von Anteilen verpflichtet sind;\ne) \"Verwaltungsgesellschaft\": eine juristische Person nach Art. 22 ff., welche ein oder mehrere Investmentunternehmen für Rechnung der Anleger nach Massgabe dieses Gesetzes verwaltet;\nf) \"Anlageverwaltung\": die Portfolioverwaltung und das Risikomanagement;\ng) \"Verwahrstelle\": ein qualifiziertes inländisches Institut im Sinne von Art. 50 ff.;\nh) \"qualifizierte Beteiligung\": das direkte oder indirekte Halten von wenigstens 10 % der Stimmrechte oder des Kapitals an einer anderen Verwaltungsgesellschaft oder die Möglichkeit der Wahrnehmung eines massgeblichen Einflusses auf die Geschäftsführung der Verwaltungsgesellschaft, an der eine Beteiligung gehalten wird. Für die Feststellung der Stimmrechte sind die Art. 25, 26, 27 und 31 des Offenlegungsgesetzes anzuwenden;\ni) \"Einsammeln von Kapital\": die Vornahme direkter oder indirekter Schritte durch einen Organismus für gemeinsame Anlagen oder eine Person oder ein Unternehmen für Rechnung dieses Organismus mit dem Ziel, gewerblich bei einem oder mehreren Anlegern Kapital zu beschaffen, um es gemäss einer festgelegten Anlagestrategie anzulegen;\nk) \"enge Verbindungen\": Verbindungen, in denen zwei oder mehrere natürliche oder juristische Personen verbunden sind durch:\n1. Beteiligung, d.h. das direkte Halten oder das Halten im Wege der Kontrolle von mindestens 20 % der Stimmrechte oder des Kapitals an einem Unternehmen; oder\n2. Kontrolle, d.h. die Verbindung zwischen einem Mutterunternehmen und einem Tochterunternehmen oder ein gleich geartetes Verhältnis zwischen einer natürlichen oder juristischen Person und einem Unternehmen; jedes Tochterunternehmen eines Tochterunternehmens wird auch als Tochterunternehmen des Mutterunternehmens, das an der Spitze dieser Unternehmen steht, betrachtet.\nAls enge Verbindung zwischen zwei oder mehr natürlichen oder juristischen Personen gilt auch eine Situation, in der die betreffenden Personen mit ein und derselben Person durch ein Kontrollverhältnis verbunden sind;\nl) \"Finanzinstrument\": eines der in Anhang I Abschnitt C der Richtlinie 2014/65/EU genannten Instrumente.\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, gelten die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Qualifizierte Anleger",
      "content": "1) Qualifizierte Anleger sind:\na) Anleger nach Anhang II der Richtlinie 2014/65/EU (professionelle Anleger);\nb) Anleger, die zumindest eine der folgenden Voraussetzungen erfüllen:\n1. Erbringung einer Mindestanlage von 100 000 Franken oder den Gegenwert in einer anderen Währung, wenn der Anleger im Zeitpunkt der Zeichnung direkt oder indirekt über Finanzanlagen im Wert von 1 Million Franken oder den Gegenwert in einer anderen Währung verfügt; oder\n2. Erbringung einer Mindestanlage von 100 000 Franken oder den Gegenwert in einer anderen Währung, wenn:\naa) der Anleger schriftlich in einem vom Vertrag über die Investitionsverpflichtung getrennten Dokument angibt, dass er sich der Risiken im Zusammenhang mit der beabsichtigten Verpflichtung oder Investition bewusst ist;\nbb) die Verwaltungsgesellschaft oder die Verwahrstelle den Sachverstand, die Erfahrungen und die Kenntnisse des Anlegers bewertet, ohne von der Annahme auszugehen, dass der Anleger über die Marktkenntnisse und -erfahrungen eines professionellen Anlegers verfügt;\ncc) die Verwaltungsgesellschaft oder die Verwahrstelle unter Berücksichtigung der Art der beabsichtigten Verpflichtung oder Investition hinreichend davon überzeugt ist, dass der Anleger in der Lage ist, seine Anlageentscheidungen selbst zu treffen und die damit einhergehenden Risiken zu verstehen, und eine solche Verpflichtung für den betreffenden Anleger angemessen ist; und\ndd) die Verwaltungsgesellschaft oder die Verwahrstelle schriftlich bestätigt, dass sie die unter Unterbst. bb genannte Bewertung vorgenommen hat und die unter Unterbst. cc genannten Voraussetzungen gegeben sind; oder\nc) Anleger eines Investmentunternehmens für eine Familie und eines Investmentunternehmens für einen Konzern; vorbehalten bleibt der erstzeichnende Anleger eines Investmentunternehmens für eine Familie, der auch die Anforderungen nach Bst. a oder b zu erfüllen hat.\n2) Die Erfüllung der Anforderungen nach Abs. 1 bestätigt der qualifizierte Anleger durch die Unterzeichnung eines Zeichnungsscheins. Die Regierung regelt das Nähere über den Inhalt des Zeichnungsscheins mit Verordnung.\nII. Investmentunternehmen\nA. Kategorien"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Kategorien",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Investmentunternehmen im Sinne dieses Gesetzes umfassen folgende vier Kategorien:\na) Investmentunternehmen für Einanleger;\nb) Investmentunternehmen für eine Familie;\nc) Investmentunternehmen für eine Interessengemeinschaft;\nd) Investmentunternehmen für einen Konzern.\n2) Die Regierung regelt das Nähere zu den in Abs. 1 genannten Kategorien von Investmentunternehmen mit Verordnung, insbesondere zum jeweiligen Zweck und Anlegerkreis.\nB. Rechtsformen\n1. Allgemeines"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Allgemeines",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) Ein Investmentunternehmen kann als offenes oder geschlossenes Investmentunternehmen ausgestaltet sein.\n2) Ein Investmentunternehmen kann die Vertragsform, die Form der Treuhänderschaft (Kollektivtreuhänderschaft), die Satzungsform (Investmentgesellschaft) oder die Form einer Personengesellschaft (\"Anlage-Kommanditgesellschaft\"; \"Anlage-Kommanditärengesellschaft\") haben. Bei jeder Rechtsform kann die Anzahl der Anleger auch ein einziger Anleger sein.\n3) Die FMA kann für Investmentunternehmen in begründeten Einzelfällen auf Antrag der Verwaltungsgesellschaft eine andere inländische Rechtsform als die in Art. 9 genannten anerkennen, soweit der Zweck des Gesetzes, insbesondere der Schutz der Anleger und das öffentliche Interesse, nicht entgegensteht; die FMA bestimmt zugleich, dass die Vorschriften der Art. 9 und 21 entsprechend gelten.\n4) Die Regierung kann das Nähere über das Verfahren zur Anerkennung anderer inländischer Rechtsformen nach Abs. 3 mit Verordnung regeln.\n2. Investmentunternehmen in Vertragsform"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Investmentunternehmen in Vertragsform",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Ein Investmentunternehmen in Vertragsform ist eine durch einen inhaltlich identischen Vertrag begründete Rechtsbeziehung zwischen Anlegern und einer Verwaltungsgesellschaft und einer Verwahrstelle zu Zwecken der Vermögensanlage, Verwaltung und Verwahrung für Rechnung der Anleger in Form einer rechtlich separaten Vermögensmasse, an der die Anleger beteiligt sind.\n2) Soweit in diesem Gesetz nichts anderes bestimmt wird, richten sich die Rechtsverhältnisse zwischen den Anlegern und der Verwaltungsgesellschaft nach dem Vertrag und, soweit dort keine Regelungen getroffen sind, nach den Bestimmungen des ABGB. Soweit dort keine Regelungen getroffen sind, gelten die Bestimmungen des PGR über die Treuhänderschaft entsprechend.\n3) Der Vertrag hat Regelungen zu enthalten über:\na) den Namen und die Dauer des Investmentunternehmens in Vertragsform; sofern eine begrenzte Dauer festgelegt ist, die Art der Abwicklung des Investmentunternehmens und Verteilung an die Anleger;\nb) den Namen und Sitz der Verwaltungsgesellschaft und der Verwahrstelle;\nc) die Anlagen, Anlagepolitik und Anlagebeschränkungen;\nd) die Bewertung und den Ausgabe- und Rücknahmepreis und deren Verbriefung, wobei sich der Wert des Anteils aus der Teilung des Wertes der Vermögenswerte des Investmentunternehmens oder Segments durch die Anzahl der in Verkehr gelangten Anteile ergibt;\ne) die Bedingungen der Ausgabe, Rücknahme, Aussetzung der Rücknahme und Auszahlung von Anteilen sowie des Zwangsrückkaufs;\nf) die Gewinnverwendung und Ausschüttungen;\ng) die Art, Höhe und Berechnung aller Vergütungen, die Ausgabe- und Rücknahmekommissionen, den Aufwandersatz und alle anderen Kosten, mit denen das Vermögen des Investmentunternehmens belastet werden darf;\nh) die Beendigung der Verwaltung durch die Verwaltungsgesellschaft;\ni) die Unterteilung in Segmente;\nk) die Anteilsklassen und die Einbindung des Investmentunternehmens in eine Umbrella-Struktur, die Bedingungen für den Wechsel von einem vermögens- und haftungsrechtlich getrennten Segment in ein anderes;\nl) die Art und Weise, in der die vom Investmentunternehmen ausgehenden Bekanntmachungen und Informationen an die beteiligten Anleger erfolgen;\nm) die Voraussetzungen für Vertragsänderungen, zur Abwicklung von Verschmelzungen oder Spaltungen sowie zur Auflösung bzw. Liquidation des Investmentunternehmens;\nn) den Anlegerkreis;\no) das Rechnungsjahr;\np) die Rechnungseinheit.\n4) Die Regierung kann mit Verordnung weitere Anforderungen an den Vertrag festlegen, sofern dies zum Schutz der Anleger und des öffentlichen Interesses erforderlich ist.\n5) Die Verwaltungsgesellschaft ist berechtigt, über die zum Investmentunternehmen gehörenden Gegenstände nach Massgabe dieses Gesetzes und des Vertrags zu verfügen und alle Rechte daraus auszuüben; das Handeln für das Investmentunternehmen muss erkennbar sein. Das Investmentunternehmen haftet nicht für Verbindlichkeiten der Verwaltungsgesellschaft oder der Anleger. Zum Investmentunternehmen gehört auch alles, was die Verwaltungsgesellschaft aufgrund eines zum Investmentunternehmen gehörenden Rechts oder durch ein Rechtsgeschäft mit Bezug zum Investmentunternehmen oder als Ersatz für ein zum Investmentunternehmen gehörendes Recht erwirbt.\n6) Die Verwaltungsgesellschaft ist nicht berechtigt, im Namen der Anleger Verbindlichkeiten sowie Verpflichtungen aus Bürgschaft oder Garantie einzugehen oder Gelddarlehen zu gewähren. Sie kann sich wegen ihrer Ansprüche auf Vergütung und Aufwendungsersatz nur aus dem Investmentunternehmen befriedigen. Die Anleger haften persönlich nur bis zur Höhe des Anlagebetrags.\n7) Das Investmentunternehmen ist nach seiner Bescheinigung (Art. 17) in das Handelsregister einzutragen. Die Eintragung ist jedoch keine Bedingung für die Entstehung des Investmentunternehmens. Die Regierung regelt das Nähere über das Eintragungsverfahren mit Verordnung.\n3. Kollektivtreuhänderschaft"
    },
    {
      "provision_ref": "art8",
      "chapter": "3. Kollektivtreuhänderschaft",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Eine Kollektivtreuhänderschaft ist das Eingehen einer inhaltlich identischen Treuhänderschaft mit Anlegern zu Zwecken der Vermögensanlage und Verwaltung für Rechnung der Anleger, wobei die einzelnen Anleger gemäss ihrem Anteil an dieser Treuhänderschaft beteiligt sind und nur bis zur Höhe des Anlagebetrags persönlich haften.\n2) Soweit in diesem Gesetz nichts anderes bestimmt wird, richten sich die Rechtsverhältnisse zwischen den Anlegern und der Verwaltungsgesellschaft nach dem Treuhandvertrag und, sofern dort keine Regelungen getroffen sind, nach den Bestimmungen des PGR über die Treuhänderschaft. Soweit die Prospekte nicht ausdrücklich etwas anderes festlegen, gilt nur die Verwaltungsgesellschaft als Treuhänder und nur diese schliesst für Rechnung des Investmentunternehmens die massgeblichen Rechtsgeschäfte ab.\n3) Der Treuhandvertrag enthält die Angaben im Sinne von Art. 7 Abs. 3.\n4) Die Regierung kann mit Verordnung weitere Anforderungen an den Treuhandvertrag festlegen, sofern dies zum Schutz der Anleger und des öffentlichen Interesses erforderlich ist.\n5) Die Kollektivtreuhänderschaft ist nach ihrer Bescheinigung (Art. 17) in das Handelsregister einzutragen. Die Eintragung ist jedoch keine Bedingung für die Entstehung der Kollektivtreuhänderschaft. Die Regierung regelt das Nähere über das Eintragungsverfahren mit Verordnung.\n4. Investmentgesellschaft"
    },
    {
      "provision_ref": "art9",
      "chapter": "4. Investmentgesellschaft",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Die Investmentgesellschaft ist ein Investmentunternehmen in Form der Aktiengesellschaft oder der Europäischen Gesellschaft (SE):\na) bei der die Haftung der Anleger als Aktionäre oder Beteiligte nach vollständiger Einzahlung des Anlagebetrages auf dessen Höhe beschränkt ist;\nb) deren ausschliesslicher Zweck die Vermögensanlage und Verwaltung für Rechnung der Anleger ist; und\nc) deren Anteile bei Anlegern platziert werden.\n2) Soweit in diesem Gesetz nichts anderes bestimmt wird, richten sich die Rechtsverhältnisse zwischen den Anlegern, der Investmentgesellschaft und der Verwaltungsgesellschaft nach der Satzung und den Anlagebedingungen der Investmentgesellschaft und, soweit dort keine Regelungen getroffen sind, nach den Bestimmungen des PGR über die Aktiengesellschaft oder nach jenen des SEG über die Europäische Gesellschaft.\n3) Die Satzung hat insbesondere folgende Regelungen zu enthalten:\na) im Fall einer Aktiengesellschaft die Angaben der Statuten nach Art. 279 und gegebenenfalls 280 PGR;\nb) im Fall einer Europäischen Gesellschaft die Angaben der Statuten nach Art. 8 ff. SEG.\n4) Die Regierung kann mit Verordnung weitere Anforderungen an die Satzung festlegen, sofern dies zum Schutz der Anleger und des öffentlichen Interesses erforderlich ist.\n4a) Die Investmentgesellschaft erstellt zusätzlich zur Satzung Anlagebedingungen im Sinne von Art. 7 Abs. 3, welche nicht Bestandteil der Satzung sind.\n5) Die Investmentgesellschaft kann durch ihre Organe (selbstverwaltete Investmentgesellschaft) oder durch eine Verwaltungsgesellschaft (fremdverwaltete Investmentgesellschaft) verwaltet werden. Die Verwaltung der Investmentgesellschaft ist dem Interesse der Anleger verpflichtet.\n6) Die Organe der Investmentgesellschaft können eingliedrig oder zweigliedrig strukturiert sein. Im ersten Fall leitet und überwacht der Verwaltungsrat die Geschäfte, im zweiten Fall leitet der Vorstand die Geschäfte und der Aufsichtsrat überwacht dessen Geschäftsführung. Soweit die Satzung und die Regierung mit Verordnung nichts anderes bestimmen, finden auf die Bestellung und Zusammenarbeit der Gesellschaftsorgane die Bestimmungen dieses Gesetzes, des PGR und des SEG Anwendung; bei einer zweigliedrigen Organstruktur finden Art. 199 PGR sowie die Bestimmungen des SEG Anwendung.\n7) Die Satzung hat anzugeben:\na) ob und in welchem Umfang die Investmentgesellschaft Gründeraktien und Anlegeranteile mit und ohne Stimmrecht und mit oder ohne Recht zur Teilnahme an der Generalversammlung ausgibt; sowie\nb) ob das eigene Vermögen und das verwaltete Vermögen getrennt sind.\n8) Sofern die Regierung mit Verordnung keine höhere Mindestgrundkapitalausstattung festlegt, muss im Fall der Vermögenstrennung mittels der Gründeraktien ein Grundkapital von mindestens 50 000 Franken oder dem Gegenwert in einer anderen Währung gehalten werden. Die erforderliche Kapitalausstattung nach Art. 24 bleibt unberührt.\n9) Aufgehoben\n10) Eine Investmentgesellschaft kann von einer Verwaltungsgesellschaft fremdverwaltet oder von ihren Organen selbstverwaltet werden. Soweit dieses Gesetz nichts anderes bestimmt, gelten für selbstverwaltete Investmentgesellschaften die Vorschriften für Investmentunternehmen und Verwaltungsgesellschaft sinngemäss mit der Massgabe, dass die Pflichten von Investmentunternehmen und Verwaltungsgesellschaft von den Organen der Investmentgesellschaft zu erfüllen sind.\n11) Die Investmentgesellschaft entsteht durch Eintragung in das Handelsregister. Vor der Eintragung gelten die Vorschriften des PGR über die einfache Gesellschaft und Art. 108 PGR. Die Regierung regelt das Nähere mit Verordnung.\n5. Anlage-Kommanditgesellschaft"
    },
    {
      "provision_ref": "art10",
      "chapter": "5. Anlage-Kommanditgesellschaft",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Die Anlage-Kommanditgesellschaft ist ein Investmentunternehmen in Form einer Personengesellschaft, bei der die Haftung der Anleger als Kommanditäre nach vollständiger Einzahlung des Anlagebetrags auf dessen Höhe beschränkt ist und deren ausschliesslicher Zweck die Vermögensanlage und Verwaltung für Rechnung der Anleger ist.\n2) Soweit in diesem Gesetz und der darauf gestützten Verordnung nichts anderes bestimmt ist, richten sich die Rechtsverhältnisse der Anlage-Kommanditgesellschaft nach dem Gesellschaftsvertrag der Anlage-Kommanditgesellschaft und, soweit dort keine Regelungen getroffen sind, nach den Bestimmungen des PGR über die Kommanditgesellschaft.\n3) Die Anlage-Kommanditgesellschaft kann als selbstverwaltete Kommanditgesellschaft durch ihren Komplementär (unbeschränkt haftendes Mitglied) oder einen dazu bestellten Kommanditär oder als fremdverwaltete Kommanditgesellschaft durch eine Verwaltungsgesellschaft verwaltet werden. Die Verwaltung der Anlage-Kommanditgesellschaft ist dem Interesse der Anleger verpflichtet.\n4) Eine Verwaltungsgesellschaft haftet bei einer fremdverwalteten Anlage-Kommanditgesellschaft in gleicher Weise wie bei der fremdverwalteten Investmentgesellschaft. Eine bewilligte Verwaltungsgesellschaft kann für mehrere Anlage-Kommanditgesellschaften, bestimmte Organismen für gemeinsame Anlagen in Wertpapieren oder AIF gleichzeitig tätig sein.\n5) Die Anleger als Kommanditäre sind von der Geschäftsführung ausgeschlossen, sofern im Gesellschaftsvertrag nichts anderes bestimmt ist. Sind die Anleger nicht mit der Verwaltung betraut, sind sie in Abweichung von Art. 740 PGR zwingend von der Vertretung der Kommanditgesellschaft ausgeschlossen und unterliegen keiner Treuepflicht.\n6) Die Anlage-Kommanditgesellschaft führt ein Register der Anleger als Kommanditäre. Dieses Register bzw. die Identität der Anleger sind nicht dem Handelsregister anzumelden.\n7) Die gesamte auf die Anleger als Kommanditäre entfallende Kommanditsumme ist im Handelsregister einzutragen. Für Anlage-Kommanditgesellschaften des offenen Typs genügt die Angabe eines Mindest- und Höchstbetrags.\n8) Die Regierung regelt das Verfahren über den Ausschluss von Anlegern aus der Gesellschaft mit Verordnung.\n9) Die Anlage-Kommanditgesellschaft haftet nicht für die Verbindlichkeiten der Verwaltungsgesellschaft oder der Anleger."
    },
    {
      "provision_ref": "art11",
      "chapter": "5. Anlage-Kommanditgesellschaft",
      "section": "11",
      "title": "Art. 11 Gesellschaftsvertrag",
      "content": "1) Der Gesellschaftsvertrag hat insbesondere Regelungen zu enthalten über:\na) die Firma und den Sitz der Anlage-Kommanditgesellschaft und der Komplementäre;\nb) den Betrag des Kommanditkapitals bzw. im Fall der Anlage-Kommanditgesellschaft des offenen Typs den Mindest- und Höchstbetrag des Kommanditkapitals sowie die Voraussetzungen, unter denen der Beitritt und das Ausscheiden von Kommanditären erfolgt;\nc) die Dauer der Gesellschaft;\nd) die Führung eines Registers der Kommanditäre;\ne) die Delegation der Geschäftsführung;\nf) die Übertragbarkeit des Kommanditanteils;\ng) die Rechte und Pflichten, insbesondere die Einlagepflichten der Kommanditäre;\nh) Aufgehoben\ni) den Unternehmensgegenstand der Anlage sowie Verwaltung der Mittel nach festgelegter Anlagepolitik und Anlagezielen;\nk) im Fall der selbstverwalteten Anlage-Kommanditgesellschaft die Personen (Komplementär oder Kommanditär), welche die Aufgaben der Verwaltungsgesellschaft wahrnehmen;\nl) die Auflösung bzw. Liquidation der Anlage-Kommanditgesellschaft;\nm) weitere fondsrechtliche Angaben im Sinne von Art. 7 Abs. 3.\nn) Aufgehoben\no) Aufgehoben\np) Aufgehoben\nq) Aufgehoben\nr) Aufgehoben\ns) Aufgehoben\n2) Die Regierung kann mit Verordnung weitere Anforderungen an den Gesellschaftsvertrag festlegen, sofern dies zum Schutz der Anleger und des öffentlichen Interesses erforderlich ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "5. Anlage-Kommanditgesellschaft",
      "section": "12",
      "title": "Art. 12 Komplementär und Kommanditär",
      "content": "1) Komplementäre können eine oder mehrere in- oder ausländische natürliche oder juristische Personen sein. Die Komplementäre können für mehrere Anlage-Kommanditgesellschaften die Funktion des Komplementärs ausüben.\n2) Selbstverwaltete Anlage-Kommanditgesellschaften müssen im Zeitpunkt der Antragstellung und jederzeit danach über ein einbezahltes Kapital verfügen, das im Zeitpunkt der Antragstellung einem Betrag von mindestens 300 000 Franken oder dem Gegenwert in einer anderen Währung entspricht. Der zur Verwaltung bestellte Komplementär oder Kommanditär hat eine Einlage einzubringen, die dem Betrag von mindestens 50 000 Franken oder dem Gegenwert in einer anderen Währung entspricht."
    },
    {
      "provision_ref": "art13",
      "chapter": "5. Anlage-Kommanditgesellschaft",
      "section": "13",
      "title": "Art. 13 Entstehung der Anlage-Kommanditgesellschaft",
      "content": "1) Die Anlage-Kommanditgesellschaft entsteht durch Eintragung in das Handelsregister. Vor der Eintragung gelten die Vorschriften des PGR über die einfache Gesellschaft und Art. 108 PGR.\n2) Die Kommanditäre, mit Ausnahme eines allenfalls zur Verwaltung bestellten Kommanditärs, sind nicht in das Handelsregister einzutragen.\n3) Die Regierung regelt das Nähere mit Verordnung.\n6. Anlage-Kommanditärengesellschaft"
    },
    {
      "provision_ref": "art14",
      "chapter": "6. Anlage-Kommanditärengesellschaft",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Die Anlage-Kommanditärengesellschaft ist ein Investmentunternehmen in Form einer Personengesellschaft, bei der die Haftung der Anleger als Kommanditäre nach vollständiger Einzahlung des Anlagebetrages auf dessen Höhe beschränkt ist und deren ausschliesslicher Zweck die Vermögensanlage und Verwaltung für Rechnung der Anleger sind. Im Unterschied zur Anlage-Kommanditgesellschaft hat die Anlage-Kommanditärengesellschaft keinen unbeschränkt haftenden Komplementär.\n2) Soweit nachfolgend nichts anderes bestimmt ist, gelten für die Anlage-Kommanditärengesellschaft die Art. 10 Abs. 2 bis 9 und Art. 11 bis 13 über die Anlage-Kommanditgesellschaft sinngemäss.\n3) Bei selbstverwalteten Anlage-Kommanditärengesellschaften ist im Gesellschaftsvertrag ein anlageverwaltender Kommanditär zu bestimmen. Dieser ist im Handelsregister einzutragen und hat eine Kommanditeinlage zu erbringen, welche mindestens 50 000 Franken oder dem Gegenwert in einer anderen Währung entspricht. Die nicht zur Verwaltung bestellten Kommanditäre sind von der Vertretung der Anlage-Kommanditärengesellschaft ausgeschlossen und unterliegen keiner Treuepflicht. Mit Ausnahme der Haftungsbegrenzung auf seine Kommanditsumme gelten für den zur Verwaltung bestellten Kommanditär der Anlage-Kommanditärengesellschaft dieselben Regeln wie für den Komplementär der Anlage-Kommanditgesellschaft.\nC. Segmente"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Segmente",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "1) Ein Investmentunternehmen kann in mehrere wirtschaftlich unabhängige Segmente aufgeteilt werden. Die Regierung regelt das Nähere mit Verordnung.\n2) Ansprüche von Anlegern und Gläubigern, die sich gegen ein Segment richten oder die anlässlich der Gründung, während des Bestehens oder bei der Liquidation eines Segments entstanden sind, sind auf das Vermögen dieses Segments beschränkt.\n3) Segmente können auf Antrag der Verwaltungsgesellschaft vom Amt für Justiz in das Handelsregister eingetragen werden.\nD. Wertpapiereigenschaft"
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Wertpapiereigenschaft",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "Anteile eines Investmentunternehmens sind übertragbare Wertpapiere, sofern die Anteile nach dem Prospekt des Investmentunternehmens standardisiert ausgestaltet und handelbar sind und deren Übertragbarkeit gemäss dem Prospekt möglich ist.\nE. Geschäftstätigkeit"
    },
    {
      "provision_ref": "art17",
      "chapter": "E. Geschäftstätigkeit",
      "section": "17",
      "title": "Art. 17 Aufnahme der Geschäftstätigkeit",
      "content": "1) Die Aufnahme der Geschäftstätigkeit durch ein Investmentunternehmen setzt voraus, dass:\na) ein Prospekt mit dem nach Art. 19 Abs. 1 festgelegten Mindestinhalt vorliegt, der von einer Verwaltungsgesellschaft und Verwahrstelle unterzeichnet ist;\nb) die Verwaltungsgesellschaft der Finanzmarktaufsicht (FMA) eine Bestätigung des Wirtschaftsprüfers vorlegt, dass:\n1. der Wirtschaftsprüfer die Prüfung nach Art. 51 für das betreffende Investmentunternehmen durchführt;\n2. der Prospekt den Vorschriften dieses Gesetzes und der dazu erlassenen Verordnung entspricht.\n2) Ein Investmentunternehmen darf seine Geschäftstätigkeit erst aufnehmen, wenn die FMA der Verwaltungsgesellschaft den Empfang der Bestätigung des Wirtschaftsprüfers nach Abs. 1 Bst. b bescheinigt hat.\n3) Die Liberierung des Investmentunternehmens ist der FMA unter Vorlage einer Bestätigung der Verwahrstelle unverzüglich zu melden. Die Verwahrstelle bestätigt, dass ihr für jeden Anleger ein Zeichnungsschein vorliegt, wonach bei:\na) Investmentunternehmen für Einanleger alle Anteile nur von ein und demselben mit Verordnung für diese Kategorie festgelegten Anleger gezeichnet sind;\nb) Investmentunternehmen für eine Familie alle Anteile nur von mit Verordnung für diese Kategorie festgelegten Anlegern gezeichnet sind;\nc) Investmentunternehmen für eine Interessengemeinschaft alle Anteile von mit Verordnung für diese Kategorie festgelegten Anlegern gezeichnet sind;\nd) Investmentunternehmen für einen Konzern alle Anteile von mit Verordnung für diese Kategorie festgelegen Anlegern gezeichnet sind.\n4) Spätestens sechs Monate nach Liberierung nach Abs. 3 sind bei der FMA einzureichen:\na) von der Verwaltungsgesellschaft der Prospekt des Investmentunternehmens;\nb) vom Wirtschaftsprüfer die Bestätigung, dass:\n1. die Buchhaltung ordnungsgemäss geführt wird;\n2. der Gegenwert der neu ausgegebenen Anteile dem Vermögen des Investmentunternehmens zugeflossen ist;\n3. die Bewertung des Vermögens, die Berechnung der Ausgabe- und Rücknahmepreise sowie die Ausgabe und Rücknahme von Anteilen den Vorschriften dieses Gesetzes und den der dazu erlassenen Verordnung sowie dem Prospekt entsprechen;\n4. die das Vermögen bildenden Vermögenswerte vollständig erhalten sind;\n5. die Anlagevorschriften eingehalten werden; und\n6. der Informationsfluss mit der Verwahrstelle und allfälligen Beauftragten ordnungsgemäss funktioniert.\n5) Änderungen des Prospekts werden wirksam, sobald:\na) der Wirtschaftsprüfer bestätigt, dass die vorgenommene Änderung den Vorschriften dieses Gesetzes und der dazu erlassenen Verordnung entspricht; und\nb) die FMA der Verwaltungsgesellschaft den Empfang der Bestätigung des Wirtschaftsprüfers bescheinigt.\n6) Bis zur erstmaligen Einreichung des Prospekts für das Investmentunternehmen und der Bestätigung des Wirtschaftsprüfers nach Abs. 4 beschränkt sich die Aufsicht der FMA ausschliesslich auf die in diesem Artikel genannten Aufgaben. Vorbehalten bleibt die Anordnung von Massnahmen nach Art. 61 Abs. 4.\n7) Die FMA führt keine Prüfung der inhaltlichen Richtigkeit der Prospektangaben durch.\n8) Auf den Widerruf der Bescheinigung findet Art. 38 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "E. Geschäftstätigkeit",
      "section": "18",
      "title": "Art. 18 Organisation",
      "content": "1) Ein Investmentunternehmen benötigt eine Verwaltungsgesellschaft und eine Verwahrstelle.\n2) Die Verwaltungsgesellschaft und die Verwahrstelle müssen juristisch getrennt und die jeweils leitenden Personen voneinander weisungsunabhängig sein.\n3) Ist ein Investmentunternehmen in Segmente nach Art. 15 unterteilt, müssen für alle Segmente die gleiche Verwaltungsgesellschaft, jedoch nicht der gleiche Wirtschaftsprüfer und nicht die gleiche Verwahrstelle verantwortlich sein.\n4) Die Verwaltungsgesellschaft bedient sich für das jeweilige Investmentunternehmen allgemein anerkannter und der beabsichtigten Anlagepolitik entsprechender Kontrollmechanismen.\n5) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art19",
      "chapter": "E. Geschäftstätigkeit",
      "section": "19",
      "title": "Art. 19 Prospekt",
      "content": "1) Für jedes Investmentunternehmen ist ein Prospekt zu erstellen, der das Investmentunternehmen und den Kreis der qualifizierten Anleger umschreibt sowie an deutlich sichtbarer Stelle einen Hinweis enthält, dass es sich um ein Investmentunternehmen im Sinne des Art. 2 handelt.\n2) Änderungen des Prospekts werden wirksam, sobald:\na) der Wirtschaftsprüfer bestätigt, dass die vorgenommenen Änderungen den Vorschriften dieses Gesetzes und der dazu erlassenen Verordnung entsprechen; und\nb) die FMA der Verwaltungsgesellschaft den Empfang der Bestätigung des Wirtschaftsprüfers sowie des von der Verwaltungsgesellschaft und der Verwahrstelle unterzeichneten Prospekts bescheinigt.\n3) Änderungen des Prospekts sind alle formellen und materiellen Änderungen, insbesondere auch:\na) Umstrukturierungen wie Verschmelzungen oder Spaltungen;\nb) Wechsel der Rechtsform von Investmentunternehmen; oder\nc) Vermögensübertragungen von Investmentunternehmen auf andere Investmentunternehmen.\n4) Die Regierung regelt das Nähere mit Verordnung, insbesondere zum Mindestinhalt des Prospekts sowie zu den Änderungen nach Abs. 3."
    },
    {
      "provision_ref": "art20",
      "chapter": "E. Geschäftstätigkeit",
      "section": "20",
      "title": "Art. 20 Periodische Berichte",
      "content": "1) Das Investmentunternehmen hat spätestens sechs Monate nach Ablauf des Geschäftsjahres einen Jahresbericht bei der FMA einzureichen. Die FMA kann auf begründeten Antrag des Investmentunternehmens eine angemessene Fristverlängerung gewähren, soweit der Antrag spätestens einen Monat vor Ablauf der Frist eingereicht wird.\n2) Der Jahresbericht muss alle Informationen enthalten, damit die Anleger die Entwicklung und die Ergebnisse des Investmentunternehmens angemessen beurteilen können.\n3) Dem Jahresbericht ist ein Kurzbericht des Wirtschaftsprüfers zu den wichtigsten Angaben des Jahresberichts beizufügen.\n4) Die Regierung legt mit Verordnung den Inhalt und die Gliederung des Jahresberichts nach Abs. 2 und des Kurzberichts nach Abs. 3 fest."
    },
    {
      "provision_ref": "art21",
      "chapter": "E. Geschäftstätigkeit",
      "section": "21",
      "title": "Art. 21 Name des Investmentunternehmens",
      "content": "1) Der Name eines Investmentunternehmens darf nicht zu Verwechslungen und Täuschungen Anlass geben. Lässt der Name auf eine bestimmte Anlagestrategie schliessen, ist diese überwiegend umzusetzen.\n2) Der Name des Investmentunternehmens in Vertragsform oder der Kollektivtreuhänderschaft hat die jeweilige Rechtsform oder eine der folgenden Bezeichnungen oder Abkürzungen zu enthalten:\na) beim Investmentunternehmen in Vertragsform: \"common contractual fund\", \"CCF\" oder \"C.C.F\", \"fonds commun de placement\", \"FCP\" oder \"F.C.P.\", \"Fonds\" oder \"Fund\";\nb) bei der Kollektivtreuhänderschaft: \"Anlagefonds\", \"Fonds\" oder \"Fund\" oder \"unit trust\", \"authorized unit trust\" oder \"AUT\".\n3) Der Name der Investmentgesellschaft oder der Anlage-Kommanditgesellschaft bzw. Anlage-Kommanditärengesellschaft hat die jeweilige Rechtsform oder eine der folgenden Bezeichnungen oder Abkürzungen zu enthalten:\na) bei der Aktiengesellschaft mit veränderlichem Kapital: \"AGmvK\", \"open-ended investment company\" oder \"OEIC\", \"société d`investissement à capital variable\" oder \"SICAV\";\nb) bei der Europäischen Gesellschaft mit veränderlichem Kapital: \"SEmvK\" oder \"SICAV-SE\";\nc) bei der Aktiengesellschaft mit fixem Kapital: \"AGmfK\", \"closed-ended investment company\" oder \"CEIC\", \"société d`investissement à capital fix\" oder \"SICAF\";\nd) bei der Europäischen Gesellschaft mit fixem Kapital: \"SEmfK\" oder \"SICAF-SE\";\ne) bei der Anlage-Kommanditgesellschaft: \"Anlagekommanditgesellschaft\", \"Anlage-KG\", \"limited partnership\" oder \"L.P.\" bzw. \"LP\", \"société en commandite de placements collectives\" oder \"SCPC\";\nf) bei der Anlage-Kommanditärengesellschaft: \"Anlagekommanditärengesellschaft\", \"Anlage-KommanditärenG\", \"limited liability partnership\" oder \"LLP\" bzw. \"L.L.P\".\n4) Wird der Name eines Investmentunternehmens, einschliesslich der Rechtsform, Bezeichnung oder Abkürzung derselben, geändert, so sind auch die konstituierenden Dokumente anzupassen.\n5) Die Regierung kann das Nähere mit Verordnung regeln.\nIII. Verwaltungsgesellschaft\nA. Bewilligung"
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Bewilligung",
      "section": "22",
      "title": "Art. 22 Bewilligungspflicht",
      "content": "1) Eine Verwaltungsgesellschaft bedarf zur Ausübung ihrer Geschäftstätigkeit einer Bewilligung durch die FMA.\n2) Soweit nichts anderes bestimmt ist, finden auf selbstverwaltete Investmentunternehmen die Bestimmungen dieses Kapitels sinngemäss Anwendung.\n3) Die Geschäftstätigkeit kann sofort nach Erteilung der Bewilligung nach Abs. 1 aufgenommen werden. Die Bewilligung kann mit Auflagen verbunden werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Bewilligung",
      "section": "23",
      "title": "Art. 23 Bewilligungsvoraussetzungen und -verfahren",
      "content": "1) Die Bewilligung für die Verwaltungsgesellschaft wird erteilt, wenn:\na) die Organisation der Verwaltungsgesellschaft den Vorschriften dieses Gesetzes entspricht;\nb) die Verwaltungsgesellschaft in der Rechtsform einer Aktiengesellschaft oder als Anstalt liechtensteinischen Rechts oder als Europäische Gesellschaft (SE) konstituiert ist;\nc) die Kapitalausstattung ausreichend ist; und\nd) Gewähr für eine einwandfreie Geschäftstätigkeit geboten wird.\n2) Die Bewilligungsvoraussetzungen nach Abs. 1 sind dauernd einzuhalten.\n3) Bildet die Verwaltungsgesellschaft einen Teil einer im Finanzbereich tätigen ausländischen Gruppe, wird die Bewilligung zusätzlich zu den genannten Voraussetzungen nur erteilt, wenn:\na) die Gruppe einer der liechtensteinischen Aufsicht vergleichbaren konsolidierten Aufsicht untersteht; und\nb) die Aufsichtsbehörde des Herkunftsstaates angehört worden ist.\n4) Die FMA unterrichtet den Antragsteller innerhalb von zehn Arbeitstagen ab Eingang seines Antrags darüber, ob die Antragsunterlagen formell vollständig eingereicht worden sind und stellt ihm bei Vollständigkeit eine Bestätigung aus.\n5) Über den Antrag auf Erteilung einer Bewilligung wird spätestens drei Monate nach Ausstellung der Bestätigung nach Abs. 4 entschieden.\n6) Kann die Frist nach Abs. 5 aufgrund besonderer Umstände, insbesondere bei komplexen Grundsatzfragen und Fragen in Zusammenhang mit der Organisationsstruktur oder den Beteiligungsverhältnissen sowie in anderen besonders berücksichtigungswürdigen Fällen nicht eingehalten werden, so hat die FMA den Antragsteller unverzüglich nach Kenntnis, jedenfalls aber innerhalb der Frist nach Abs. 5, darüber zu unterrichten. In diesem Fall hat die FMA spätestens sechs Monate ab Eingang der Antragsunterlagen über die Erteilung der Bewilligung zu entscheiden.\n7) Sind zur Beurteilung des Antrags weitere Unterlagen oder Informationen erforderlich, so kann die FMA den Antragsteller während der Fristen nach Abs. 5 und 6 jederzeit auffordern, diese nachzureichen. Der Fortlauf der Fristen ist ab dem Zeitpunkt der Aufforderung bis zum Eingang der Unterlagen bei der FMA gehemmt.\n8) Die Regierung regelt das Nähere über die Antragsunterlagen mit Verordnung.\nB. Pflichten"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Pflichten",
      "section": "24",
      "title": "Art. 24 Kapitalausstattung",
      "content": "1) Die Kapitalausstattung muss mindestens betragen:\na) bei selbstverwalteten Investmentunternehmen: 300 000 Franken oder den Gegenwert in einer anderen Währung;\nb) bei Verwaltungsgesellschaften: 125 000 Franken oder den Gegenwert in einer anderen Währung.\n2) Überschreitet der Wert der von der Verwaltungsgesellschaft verwalteten Portfolios 250 Millionen Franken oder den Gegenwert in einer anderen Währung, muss die Kapitalausstattung zusätzlich 0,02 % des Betrags ausmachen, um den der Wert der verwalteten Portfolios den Betrag von 250 Millionen Franken oder den Gegenwert in einer anderen Währung übersteigt; die Kapitalausstattung beträgt höchstens 10 Millionen Franken oder den Gegenwert in einer anderen Währung. Als von der Verwaltungsgesellschaft verwaltete Portfolios gelten alle von ihr verwalteten Investmentunternehmen, einschliesslich Portfolios, mit deren Verwaltung sie Dritte beauftragt hat, nicht jedoch Portfolios, die sie selbst im Auftrag Dritter verwaltet.\n3) Ungeachtet von Abs. 2 muss die Kapitalausstattung mindestens einem Viertel der fixen Gemeinkosten des zuletzt abgeschlossenen Geschäftsjahres entsprechen; bei Neugründungen sind die im Geschäftsplan vorgesehenen fixen Gemeinkosten der Verwaltungsgesellschaft massgeblich. Die FMA kann die Anforderung an die Kapitalausstattung bei einer gegenüber dem Vorjahr erheblich veränderten Geschäftstätigkeit anpassen.\n4) Die zusätzliche Kapitalausstattung nach Abs. 3 kann bis zu 50 % durch eine von einem Kreditinstitut oder einem Versicherungsunternehmen gestellte Garantie in derselben Höhe nachgewiesen werden. Der Garantiegeber muss seinen Sitz in einem EWR-Mitgliedstaat, in der Schweiz oder einem Drittstaat mit gleichwertigen Aufsichtsbestimmungen haben und in Liechtenstein zur Geschäftstätigkeit entsprechend zugelassen sein."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Pflichten",
      "section": "25",
      "title": "Art. 25 Qualifizierte Beteiligungen",
      "content": "1) Jeder beabsichtigte direkte oder indirekte Erwerb, jede beabsichtigte direkte oder indirekte Erhöhung oder jede beabsichtigte Veräusserung einer qualifizierten Beteiligung an einer Verwaltungsgesellschaft mit Sitz in Liechtenstein ist der FMA von dem interessierten Erwerber schriftlich mitzuteilen, wenn aufgrund des Erwerbs, der Erhöhung oder der Veräusserung der Anteil an den Stimmrechten oder am Kapital 20 %, 30 % oder 50 % erreicht, über- oder unterschreitet oder die Verwaltungsgesellschaft zum Tochterunternehmen eines Erwerbers würde oder nicht mehr Tochterunternehmen des Veräusserers wäre. Für die Festlegung der Stimmrechte sind Art. 25, 26, 27 und 31 des Offenlegungsgesetzes anzuwenden.\n2) Die FMA konsultiert nach einer Mitteilung nach Abs. 1 die Behörde, die für die Zulassung des Erwerbers bzw. des Unternehmens, dessen Mutterunternehmen oder kontrollierende Person den Erwerb oder die Erhöhung beabsichtigt, zuständig ist, wenn es sich beim interessierten Erwerber um eine der nachfolgenden natürlichen oder juristischen Personen handelt:\na) eine in einem anderen Staat zugelassene OGAW-Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft, Wertpapierfirma, Bank, ein Versicherungsunternehmen oder einen AIFM;\nb) ein Mutterunternehmen eines Unternehmens nach Bst. a; oder\nc) eine natürliche oder juristische Person, die ein Unternehmen nach Bst. a kontrolliert.\n3) Erhält die Verwaltungsgesellschaft Kenntnis von einem Erwerb oder einer Veräusserung von Beteiligungen an ihrem Kapital nach Abs. 1, unterrichtet sie die FMA. Ferner teilt die Verwaltungsgesellschaft der FMA mindestens einmal jährlich die Namen der Anteilseigner und Gesellschafter, die qualifizierte Beteiligungen halten, sowie die jeweiligen Beteiligungsbeträge mit.\n4) Wird eine Beteiligung trotz Einspruchs der FMA erworben, dürfen die Stimmrechte des Erwerbers bis zur Abänderung oder Aufhebung des Einspruchs im Rechtsmittelweg oder der Rücknahme des Einspruchs durch die FMA nicht ausgeübt werden; eine dennoch erfolgte Stimmabgabe ist nichtig.\n5) Die FMA arbeitet bei der Beurteilung des Erwerbs oder der Erhöhung einer Beteiligung nach Abs. 2 mit den zuständigen ausländischen Behörden zusammen. Die Zusammenarbeit umfasst insbesondere den Austausch sämtlicher für die Beurteilung des Erwerbs oder der Erhöhung einer Beteiligung relevanten Informationen.\n6) Die Regierung regelt das Nähere über das Verfahren und die Kriterien zur Beurteilung des Erwerbs, der Erhöhung oder der Veräusserung qualifizierter Beteiligungen mit Verordnung. Sie kann für selbstverwaltete Investmentunternehmen von Abs. 1 und 3 abweichende Regelungen treffen."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Pflichten",
      "section": "26",
      "title": "Art. 26 Unvereinbarkeit, enge Verbindungen",
      "content": "1) Die mit der Verwaltung und Geschäftsleitung eines Investmentunternehmens betrauten Personen dürfen weder der Regierung noch, vorbehaltlich Art. 7 Abs. 5 FMAG, der FMA angehören.\n2) Bestehen zwischen der Verwaltungsgesellschaft und anderen natürlichen oder juristischen Personen enge Verbindungen, darf die ordnungsgemässe Aufsicht über das Investmentunternehmen dadurch nicht behindert werden.\n3) Die ordnungsgemässe Aufsicht über Investmentunternehmen darf ferner nicht behindert werden durch:\na) Rechts- und Verwaltungsvorschriften eines Drittstaats, denen natürliche oder juristische Personen, die zur Verwaltungsgesellschaft enge Verbindungen besitzen, unterstehen;\nb) Schwierigkeiten bei der Anwendung von Vorschriften im Sinne des Bst. a.\n4) Die Verwaltungsgesellschaft übermittelt der FMA die notwendigen Angaben und Unterlagen, um die dauernde Einhaltung der Bestimmungen dieses Artikels überprüfen zu können.\n5) Die Regierung kann das Nähere zu den Angaben und Unterlagen und deren Verwendung mit Verordnung regeln."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Pflichten",
      "section": "27",
      "title": "Art. 27 Verpflichtung zur externen Wirtschaftsprüfung",
      "content": "1) Die Verwaltungsgesellschaft hat ihre Geschäftstätigkeit und die von ihr verwalteten Investmentunternehmen jedes Jahr durch einen von ihr unabhängigen und von der FMA anerkannten Wirtschaftsprüfer prüfen zu lassen.\n2) Die Verwaltungsgesellschaft hat dem Wirtschaftsprüfer alle Auskünfte zu erteilen, die für eine sachgemässe Prüfung notwendig sind.\n3) Die Verwaltungsgesellschaft hat dem Wirtschaftsprüfer insbesondere:\na) die Unterlagen zur Verfügung zu stellen, die für die Feststellung und Bewertung der Aktiven und Passiven erforderlich sind;\nb) Einsicht in ihre Bücher, Buchungsbelege, Geschäftskorrespondenz und die Sitzungsprotokolle des Verwaltungsrates und der Geschäftsleitung zu gewähren."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Pflichten",
      "section": "28",
      "title": "Art. 28 Meldepflichten",
      "content": "1) Die Verwaltungsgesellschaft hat der FMA vor Veröffentlichung im Publikationsorgan unter Beifügung der notwendigen Unterlagen unverzüglich zu melden:\na) die Änderung in der Zusammensetzung des Verwaltungsrates und der Geschäftsleitung;\nb) den Wechsel des Wirtschaftsprüfers;\nc) die Änderung der Besitzverhältnisse des stimmberechtigten Kapitals, insbesondere qualifizierte Beteiligungen.\n2) Die Regierung regelt das Nähere, insbesondere über die Änderung der Besitzverhältnisse nach Abs. 1 Bst. c, mit Verordnung."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Pflichten",
      "section": "29",
      "title": "Art. 29 Treuepflicht und Wohlverhaltensregeln",
      "content": "1) Die Verwaltungsgesellschaft sowie allfällige Beauftragte wahren ausschliesslich die Interessen der Anleger.\n2) Im Zusammenhang mit dem Erwerb und der Veräusserung von Sachen und Rechten für das Investmentunternehmen stellen die Verwaltungsgesellschaft sowie allfällige Beauftragte sicher, dass insbesondere Retrozessionen direkt oder indirekt dem Investmentunternehmen zugute kommen. Sie stellen ebenfalls sicher, dass sie weder für sich noch für Dritte ungerechtfertigt Vermögensvorteile irgendwelcher Art entgegennehmen; ausgenommen sind allfällige im Prospekt vorgesehene Vergütungen.\n3) Die Verwaltungsgesellschaft, allfällige Beauftragte sowie die für sie handelnden oder ihnen nahe stehenden Personen dürfen vom Investmentunternehmen Anlagen auf eigene Rechnung nur zum Marktpreis übernehmen und ihm Anlagen aus eigenen Beständen nur zum Marktpreis abtreten.\n4) Die Verwaltungsgesellschaft sowie allfällige Beauftragte üben ihre Tätigkeit nach Massgabe der von der FMA erlassenen Wohlverhaltensregeln (Code of Conduct) aus. Diese dienen als Interpretationshilfe und können zur Auslegung von Rechten und Pflichten herangezogen werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Pflichten",
      "section": "30",
      "title": "Art. 30 Organisation",
      "content": "1) Die Organe einer Verwaltungsgesellschaft sind die Generalversammlung, der Verwaltungsrat und die Geschäftsleitung.\n2) Der Verwaltungsrat muss aus mindestens drei Mitgliedern bestehen.\n3) Die Geschäftsleitung muss grundsätzlich aus mindestens zwei Personen bestehen. Mindestens ein Mitglied der Geschäftsleitung muss tatsächlich und leitend in der Gesellschaft tätig sein und über die notwendigen Qualifikationen verfügen.\n4) Die Organisation, insbesondere die Kompetenzverteilung zwischen Verwaltungsrat und Geschäftsleitung, ist in einem Geschäfts- und Organisationsreglement klar zu umschreiben. Die personelle Zusammensetzung von Verwaltungsrat und Geschäftsleitung darf die ordnungsgemässe Erfüllung der Oberleitungs- und Aufsichtsfunktion des Verwaltungsrates nicht behindern. In jedem Fall müssen über die Geschäftspolitik der Verwaltungsgesellschaft mindestens zwei Personen, welche die Qualifikation nach Art. 31 Abs. 1 individuell aufweisen, bestimmen."
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Pflichten",
      "section": "31",
      "title": "Art. 31 Gewähr für einwandfreie Geschäftstätigkeit",
      "content": "1) Die für den Verwaltungsrat und die Geschäftsleitung vorgesehenen Personen müssen gesamthaft aufgrund ihrer Ausbildung oder ihrer bisherigen Laufbahn fachlich für die vorgesehene Aufgabe ausreichend qualifiziert sein. Sie haben bei der Ausübung ihrer Tätigkeit recht und billig im besten Interesse der Investmentunternehmen, der Marktintegrität und der Anleger zu handeln.\n2) Die FMA berücksichtigt für die Bemessung der Anforderungen unter anderem die Anlagepolitik des Investmentunternehmens.\n3) Die vorgesehenen Personen müssen auch unter Berücksichtigung ihrer weiteren Verpflichtungen, ihres Wohnorts und der Infrastruktur und Organisation des Unternehmens in der Lage sein, ihre Aufgaben für das Investmentunternehmen einwandfrei zu erfüllen.\n4) Bei der Beurteilung der vorgesehenen Personen kann die FMA den Lebenslauf, Ausbildungs- und Arbeitszeugnisse sowie Referenzen beiziehen.\n5) Zum Zweck der Sicherstellung einer ordnungsgemässen Geschäftstätigkeit kann die FMA ein Kollektivzeichnungsrecht zu zweien anordnen."
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Pflichten",
      "section": "32",
      "title": "Art. 32 Guter Ruf",
      "content": "1) Die für den Verwaltungsrat und die Geschäftsleitung vorgesehenen Personen müssen als Geschäftsleute einen guten Ruf besitzen. Sie haben sich um die Vermeidung von Interessenskonflikten zu bemühen und, wenn sich diese nicht vermeiden lassen, dafür zu sorgen, dass die von ihnen verwalteten Investmentunternehmen nach Recht und Billigkeit behandelt werden.\n2) Die Regierung kann das Nähere mit Verordnung regeln, insbesondere die Kriterien für die Prüfung des guten Rufs."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Pflichten",
      "section": "33",
      "title": "Art. 33 Aufgaben",
      "content": "1) Die Verwaltungsgesellschaft übt ihre Tätigkeit nach den Vorschriften des Prospekts aus.\n2) Die Tätigkeit der Verwaltungsgesellschaft besteht ausschliesslich in der Verwaltung von Investmentunternehmen und den damit zusammenhängenden Aufgaben.\n3) Zusammenhängende Aufgaben nach Abs. 2 sind insbesondere:\na) Anlageverwaltung;\nb) administrative Tätigkeiten:\n1. gesetzlich vorgeschriebene und im Rahmen der Anlageverwaltung vorgeschriebene Rechnungsdienstleistungen;\n2. Kundenanfragen;\n3. Bewertung und Preisfestsetzung (einschliesslich Steuererklärung);\n4. Überwachung der Einhaltung der Rechtsvorschriften;\n5. Gewinnausschüttung;\n6. Ausgabe und Rücknahme von Anteilen;\n7. Kontraktabrechnungen (einschliesslich Versand der Zertifikate);\n8. Führung von Aufzeichnungen.\n4) Die Regierung kann mit Verordnung Näheres zu den Aufgaben der Verwaltung regeln."
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Pflichten",
      "section": "34",
      "title": "Art. 34 Delegation",
      "content": "1) Die Verwaltungsgesellschaft kann eine oder mehrere ihrer Aufgaben zum Zweck einer effizienten Geschäftsführung an Dritte delegieren, soweit die Interessen der Anleger nicht gefährdet erscheinen.\n2) Die Verwaltungsgesellschaft wird durch die Delegation an Dritte nicht von ihrer Haftung befreit. Sie sorgt für die notwendige Instruktion sowie die zweckmässige Überwachung und Kontrolle des beauftragten Dritten.\n3) Die Verwaltungsgesellschaft hat sicherzustellen, dass:\na) die beauftragte Person unter Berücksichtigung der Art der delegierten Aufgaben über die entsprechende Qualifikation verfügt und in der Lage ist, die betreffenden Aufgaben einwandfrei durchzuführen; und\nb) keine Interessenkollisionen vorhanden sind, die gegebenenfalls aus einer Delegation von mehreren Aufgaben entstehen können.\n4) Die Verwaltungsgesellschaft kann der beauftragten Person jederzeit Anweisungen erteilen oder die Delegation mit sofortiger Wirkung entziehen.\n5) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Pflichten",
      "section": "35",
      "title": "Art. 35 Interne Kontrollmechanismen",
      "content": "Verwaltungsgesellschaften sorgen dafür, dass die Investmentunternehmen folgende Grundsätze dauernd einhalten:\na) ordnungsgemässe Verwaltung und Buchhaltung;\nb) ordnungsgemässe Kontroll- und Sicherheitsvorkehrungen in Bezug auf die elektronische Datenverarbeitung;\nc) angemessene interne Kontrollverfahren, insbesondere eine Regelung für persönliche Transaktionen der Mitarbeiter;\nd) angemessenes internes Kontrollverfahren, durch das jedes das Investmentunternehmen betreffende Geschäft nach Herkunft, Gegenpartei, Art, Abschlusszeitpunkt und -ort rekonstruiert werden kann;\ne) angemessenes internes Kontrollverfahren, welches sicherstellt, dass das Vermögen entsprechend dem Prospekt verwaltet wird;\nf) geeignete Vorkehrungen für die den Anlegern gehörenden Anteile an Investmentunternehmen, um deren Eigentumsrechte, insbesondere für den Fall der Insolvenz, zu schützen und zu verhindern, dass die Anteile der Anleger ohne ausdrückliche Zustimmung für Rechnung der Verwaltungsgesellschaft verwendet werden;\ng) angemessene Vorkehrungen, damit das Risiko von Interessenkonflikten mit den Anlegern oder zwischen verschiedenen Anlegern, die den Interessen anderer Anleger schaden, möglichst gering ist; und\nh) schriftliche Festlegung und Einhaltung von notwendigen Grundsätzen wie beispielsweise jene über die Verwendung von derivativen Finanzinstrumenten und das Risikomanagement.\nC. Geheimnisschutz"
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Geheimnisschutz",
      "section": "36",
      "title": "Art. 36 Grundsatz",
      "content": "1) Die Mitglieder des Verwaltungsrats und der Geschäftsleitung von Verwaltungsgesellschaften und ihre Mitarbeiter sowie sonst für solche Gesellschaften tätige Personen sind zur Geheimhaltung von Tatsachen verpflichtet, die ihnen aufgrund der Geschäftsbeziehungen mit Kunden anvertraut oder zugänglich gemacht worden sind. Die Geheimhaltungspflicht gilt zeitlich unbegrenzt.\n2) Werden Behördenvertretern bei ihrer dienstlichen Tätigkeit Tatsachen bekannt, die dem Geheimnisschutz nach Abs. 1 unterliegen, so haben sie dieses Geheimnis als Amtsgeheimnis zu wahren.\n3) Vorbehalten bleiben die gesetzlichen Vorschriften über die Zeugnis- oder Auskunftspflicht gegenüber den Strafgerichten, der Stabsstelle Financial Intelligence Unit (FIU) und der FMA sowie die Bestimmungen über die Zusammenarbeit mit der Stabsstelle FIU oder mit der FMA.\nD. Erlöschen und Entzug"
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Erlöschen und Entzug",
      "section": "37",
      "title": "Art. 37 Erlöschen der Bewilligung",
      "content": "1) Bewilligungen erlöschen, wenn:\na) schriftlich darauf verzichtet wird;\nb) über die Verwaltungsgesellschaft der Konkurs rechtskräftig eröffnet wird; oder\nc) die Investmentgesellschaft, die Anlage-Kommanditgesellschaft oder die Anlage-Kommanditärengesellschaft im Handelsregister gelöscht wird.\n2) Das Erlöschen der Bewilligung ist auf Kosten der Verwaltungsgesellschaft in den von der Regierung bestimmten Publikationsorganen zu veröffentlichen."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Erlöschen und Entzug",
      "section": "38",
      "title": "Art. 38 Entzug der Bewilligung",
      "content": "1) Bewilligungen können von der FMA entzogen werden, wenn:\na) die Geschäftstätigkeit nicht innerhalb von zwölf Monaten aufgenommen wird;\nb) die Geschäftstätigkeit während mindestens sechs Monaten nicht mehr ausgeübt wird;\nc) die Voraussetzungen für deren Erteilung nicht mehr erfüllt sind und eine Wiederherstellung des gesetzlichen Zustandes binnen angemessener Frist nicht zu erwarten ist;\nd) die Verwaltungsgesellschaft die gesetzlichen Pflichten systematisch in schwerwiegender Weise verletzt und den Aufforderungen der FMA zur Wiederherstellung des gesetzlichen Zustandes nicht Folge leistet;\ne) die Verwaltungsgesellschaft die Bewilligung aufgrund falscher Erklärungen oder auf sonstige rechtswidrige Weise erhalten hat;\nf) die Kapitalausstattung der Verwaltungsgesellschaft den Voraussetzungen nach Art. 24 nicht mehr genügt und eine Wiederherstellung des gesetzlichen Zustandes binnen angemessener Frist nicht zu erwarten ist;\ng) die Fortsetzung der Geschäftstätigkeit der Verwaltungsgesellschaft voraussichtlich das Vertrauen in den liechtensteinischen Finanzplatz, die Stabilität des Finanzsystems oder den Anlegerschutz gefährdet.\n2) Der Entzug der Bewilligung ist der Verwaltungsgesellschaft mit schriftlich begründeter Verfügung mitzuteilen und nach Eintritt der Rechtskraft auf Kosten der Verwaltungsgesellschaft in den von der Regierung bestimmten Publikationsorganen zu veröffentlichen.\n3) Die Vorschriften über die Sofortmassnahmen nach Art. 62 bleiben unberührt.\nE. Liquidation, Sachwalterschaft und Insolvenzverfahren"
    },
    {
      "provision_ref": "art39",
      "chapter": "E. Liquidation, Sachwalterschaft und Insolvenzverfahren",
      "section": "39",
      "title": "Art. 39 Auflösung und Liquidation nach Verlust der Bewilligung",
      "content": "1) Erlöschen und Entzug der Bewilligung der Verwaltungsgesellschaft bewirken die Auflösung und Liquidation der Verwaltungsgesellschaft, sofern sie nicht über eine weitere Zulassung nach dem AIFMG oder UCITSG verfügt.\n2) Die FMA informiert das Amt für Justiz und die Verwahrstelle über jeden rechtskräftigen Verlust der Bewilligung nach Abs. 1. Das Amt für Justiz trägt die Liquidation im Handelsregister ein und bestellt auf Vorschlag der FMA einen Liquidator nach Massgabe von Art. 133 PGR. Die Vorschrift des Art. 133 Abs. 6 PGR kommt nur zur Anwendung, wenn die Regierung der Kostenübernahme zustimmt.\n3) Die Kosten der Auflösung und Liquidation gehen zu Lasten der Verwaltungsgesellschaft, bei Investmentgesellschaften im Fall der Vermögenstrennung nach Art. 9 Abs. 7 Bst. b zu Lasten des eigenen Vermögens.\n4) Die Auflösung und Liquidation der Verwaltungsgesellschaft oder des eigenen Vermögens der Investmentgesellschaft erfolgt nach Art. 133 ff. PGR oder einem anderen mit Zustimmung des Amtes für Justiz und der FMA bestimmten Liquidationsverfahren, mit der Massgabe, dass die FMA die Aufsicht über die Liquidation führt.\n5) Für das verwaltete Vermögen von Investmentunternehmen gilt Art. 41.\n6) Die FMA kann vom Liquidator die Erstellung eines Liquidationsberichtes verlangen."
    },
    {
      "provision_ref": "art40",
      "chapter": "E. Liquidation, Sachwalterschaft und Insolvenzverfahren",
      "section": "40",
      "title": "Art. 40 Ernennung eines Sachwalters",
      "content": "1) Die FMA ernennt für eine geschäftsunfähige Verwaltungsgesellschaft einen Sachwalter. Die Ernennung eines Sachwalters ist den Anlegern durch den Sachwalter mitzuteilen.\n2) Der Sachwalter:\na) führt die Geschäfte der Verwaltungsgesellschaft, sieht aber von der Verwaltung neuer Investmentunternehmen ab;\nb) entscheidet über die Anteilsausgabe und -rücknahme und veranlasst gegebenenfalls die Aussetzung eines von der Verwaltungsgesellschaft veranlassten Anteilshandels;\nc) beantragt bei der FMA innerhalb von einem Jahr die Zustimmung zur Fortführung der Geschäftstätigkeit, zur Gründung einer neuen Verwaltungsgesellschaft oder deren Auflösung.\n3) Die FMA entscheidet über die Vergütung des Sachwalters. Vergütung und Aufwand des Sachwalters gehen zu Lasten der Verwaltungsgesellschaft.\n4) Die Regierung kann das Nähere über den Sachwalter, insbesondere die Kriterien für die Vergütung und die persönlichen Anforderungen an den Sachwalter, mit Verordnung regeln."
    },
    {
      "provision_ref": "art41",
      "chapter": "E. Liquidation, Sachwalterschaft und Insolvenzverfahren",
      "section": "41",
      "title": "Art. 41 Verwaltetes Vermögen bei Auflösung und Insolvenzverfahren der Verwaltungsgesellschaft und Verwahrstelle",
      "content": "1) Das zum Zweck der gemeinschaftlichen Kapitalanlage für Rechnung der Anleger verwaltete Vermögen fällt im Fall der Auflösung und des Konkurses der Verwaltungsgesellschaft oder, sofern nach Art. 13 Abs. 7 Bst. b eine Vermögenstrennung stattgefunden hat, der Investmentgesellschaft nicht in deren Insolvenzmasse und wird nicht zusammen mit dem eigenen Vermögen aufgelöst. Jedes Investmentunternehmen oder Segment bildet zugunsten seiner Anleger ein Sondervermögen. Jedes Sondervermögen ist mit Zustimmung der FMA auf eine andere Verwaltungsgesellschaft zu übertragen oder, wenn sich nicht binnen drei Monaten ab Eröffnung des Konkursverfahrens eine Verwaltungsgesellschaft zur Übernahme bereit erklärt, im Wege der abgesonderten Befriedigung zugunsten der Anleger des jeweiligen Investmentunternehmens oder Segments zu liquidieren. Die FMA kann die Frist auf bis zu zwölf Monate verlängern, wenn dies zum Schutz der Anleger geboten erscheint. Soweit die FMA zum Schutz der Anleger oder des öffentlichen Interesses nichts anderes bestimmt, erfolgt die Liquidation durch die Verwahrstelle als Liquidator.\n2) Im Fall des Konkurses der Verwahrstelle ist das verwaltete Vermögen jedes Investmentunternehmens oder Segments mit Zustimmung der FMA auf eine andere Verwahrstelle zu übertragen oder im Wege der abgesonderten Befriedigung zugunsten der Anleger des jeweiligen Investmentunternehmens oder Segments zu liquidieren.\n3) Die Kosten der Liquidation des Investmentunternehmens oder Segments gehen in den Fällen des Abs. 1 und 2 zu Lasten der Anleger des jeweiligen Sondervermögens.\n4) Die Regierung kann das Nähere mit Verordnung regeln.\nIV. Verwahrstelle"
    },
    {
      "provision_ref": "art42",
      "chapter": "IV. Verwahrstelle",
      "section": "42",
      "title": "Art. 42 Bestellung der Verwahrstelle",
      "content": "1) Die Bestellung der Verwahrstelle ist von der Verwaltungsgesellschaft durch einen schriftlichen Verwahrstellenvertrag zu regeln. Die Regierung kann das Nähere über den Inhalt des Verwahrstellenvertrages mit Verordnung regeln.\n2) Als Verwahrstelle kann nur bestellt werden:\na) eine nach dem Bankengesetz für die Verwahrung zugelassene Bank oder Wertpapierfirma;\nb) eine nach dem Bankengesetz errichtete und für die Verwahrung zugelassene inländische Zweigstelle einer Bank oder Wertpapierfirma mit Sitz innerhalb des EWR oder in der Schweiz;\nc) ein bzw. eine nach dem Treuhändergesetz zugelassener Treuhänder oder zugelassene Treuhandgesellschaft, soweit es sich um Investmentunternehmen handelt, die grundsätzlich nicht in Finanzinstrumente investieren.\n3) Die Verwahrstelle stellt der FMA auf Verlangen alle Informationen zur Verfügung, die die Verwahrstelle bei der Wahrnehmung ihrer Aufgaben erhalten hat und die FMA zur Aufsicht über Investmentunternehmen und deren Verwaltungsgesellschaften benötigt.\n4) Die Regierung kann das Nähere über die Verwahrstelle nach Abs. 2 Bst. c mit Verordnung regeln."
    },
    {
      "provision_ref": "art43",
      "chapter": "IV. Verwahrstelle",
      "section": "43",
      "title": "Art. 43 Aufgaben der Verwahrstelle",
      "content": "1) Die Verwahrstelle verwahrt das verbuchungsfähige Vermögen und sonstige ihr übergebene Finanzinstrumente des Investmentunternehmens im Rahmen eines banküblichen Verwahrgeschäfts. Bei anderen Vermögensgegenständen prüft und registriert sie die Rechtsinhaberschaft des Investmentunternehmens oder gegebenenfalls der für Rechnung des Investmentunternehmens tätigen Verwaltungsgesellschaft aufgrund von Unterlagen oder Informationen, die vom Investmentunternehmen oder von der Verwaltungsgesellschaft geliefert werden. Die Verwahrstelle hält das Register der Vermögensgegenstände auf dem neuesten Stand.\n2) Die Verwahrstelle sorgt dafür, dass:\na) die Berechnung des Nettoinventarwertes und der Ausgabe- und Rücknahmepreis der Anteile den Prospekten entspricht;\nb) die Anlageentscheide diesem Gesetz und den Prospekten entsprechen;\nc) der Erfolg des Investmentunternehmens nach Massgabe der Prospekte verwendet wird.\n3) Die Verwahrstelle besorgt ferner insbesondere die Ausgabe und Rücknahme von Anteilen sowie den Zahlungsverkehr und führt ein Anteilsregister.\n4) Die Verwahrstelle muss Weisungen der Verwaltungsgesellschaft Folge leisten. Verstösst eine Weisung gegen gesetzliche Vorschriften oder den Prospekt, so hat die Verwahrstelle die Verwaltungsgesellschaft schriftlich darauf aufmerksam zu machen und, sofern die Weisung nicht widerrufen wird, innerhalb nützlicher Frist den Wirtschaftsprüfer darüber in Kenntnis zu setzen.\n5) Die Verwahrstelle handelt ehrlich, redlich, professionell, unabhängig und im Interesse des Investmentunternehmens und seiner Anleger. Sie hat bei Erfüllung ihrer Aufgaben sicherzustellen, dass keine Interessenskonflikte zwischen dem Investmentunternehmen, seinen Anlegern, der Verwaltungsgesellschaft und der Verwahrstelle geschaffen werden. Auf die Verwahrstelle finden im Übrigen die Treuepflichten und Wohlverhaltensregeln nach Art. 29 Abs. 2 bis 4 sinngemäss Anwendung.\n6) Die Verwahrstelle kann eine oder mehrere ihrer Aufgaben an sachkundige Dritte delegieren (z.B. Aufbewahrung von Vermögenswerten im In- oder Ausland). Die Verwahrstelle wird durch die Delegation an Dritte nicht von ihrer Haftung befreit. Sie kommt ihren Pflichten bei der Auswahl sowie der notwendigen Instruktion des beauftragten Dritten nach und sorgt für die zweckmässige Überwachung und Kontrolle. Im Übrigen finden die Bestimmungen der Bankengesetzgebung über die Auslagerung von Geschäftsbereichen sinngemäss Anwendung.\n7) Die Regierung kann das Nähere über die Anforderungen an die Führung des Anteilsregisters nach Abs. 3 mit Verordnung regeln.\nV. Anlagepolitik"
    },
    {
      "provision_ref": "art44",
      "chapter": "V. Anlagepolitik",
      "section": "44",
      "title": "Art. 44 Grundsatz",
      "content": "1) Die Anlagepolitik des Prospekts nach Art. 19 hat das Anlageziel und die Anlagestrategie zu definieren und die zulässigen Anlagen festzulegen.\n2) Bildet das Investmentunternehmen einen Index nach, so ist dieser zu benennen und das Mass der Nachbildung zu beziffern.\n3) Nimmt das Investmentunternehmen Kredite auf, so ist dies im Prospekt zu benennen und die maximale Höhe zu beziffern.\n4) Der Prospekt muss einen Risikohinweis enthalten, der die Risiken entsprechend dem Risikopotenzial des Investmentunternehmens umschreibt.\n5) Wird bei geschlossenen Investmentunternehmen das Recht der Anleger zur Rückgabe der Anteile ausgeschlossen, so ist im Risikohinweis darauf hinzuweisen.\n6) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Anlagepolitik",
      "section": "45",
      "title": "Art. 45 Ausgabe und Rücknahme von Anteilen",
      "content": "Je nach Art der Anlagen können Investmentunternehmen für die Ausgabe und/oder Rücknahme von Anteilen angemessene Einschränkungen vorsehen. Diese Einschränkungen müssen im Prospekt klar bezeichnet werden.\nVI. Anlegerrechte"
    },
    {
      "provision_ref": "art46",
      "chapter": "VI. Anlegerrechte",
      "section": "46",
      "title": "Art. 46 Erwerb und Rückgabe der Anteile",
      "content": "1) Der Anleger erwirbt durch seine Einzahlung Forderungen gegen das Investmentunternehmen auf Beteiligung am Vermögen und am Ertrag des Investmentunternehmens. Bei segmentierten Investmentunternehmen richten sich die Forderungen gegen das jeweilige Segment.\n2) Der Anleger kann die Auszahlung seines Anteils verlangen, sofern der Prospekt keine Ausnahme vorsieht.\n3) Bei segmentierten Investmentunternehmen müssen die Erträge und Kosten dem Anleger für jedes Segment gesondert berechnet werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI. Anlegerrechte",
      "section": "47",
      "title": "Art. 47 Recht auf Auskunft",
      "content": "1) Die Verwaltungsgesellschaft erteilt dem Anleger auf Verlangen hin Auskunft über die Grundlagen für die Berechnung des Nettoinventarwertes pro Anteil. Macht der Anleger ein berechtigtes Interesse an näheren Angaben über einzelne Geschäftsvorfälle geltend, so ist ihm auch darüber jederzeit Auskunft zu erteilen.\n2) Der Anleger kann bei der Verwaltungsgesellschaft Informationen über das Risikomanagement verlangen. Dazu gehören insbesondere Informationen über die Anlagegrenzen und die internen Kontrollmechanismen."
    },
    {
      "provision_ref": "art48",
      "chapter": "VI. Anlegerrechte",
      "section": "48",
      "title": "Art. 48 Recht auf Erfüllung",
      "content": "1) Erfüllt die Verwaltungsgesellschaft oder die Verwahrstelle ihre Aufgaben oder Pflichten nicht oder nicht ordnungsgemäss, kann der Anleger auf Erfüllung klagen, auch dann, wenn das Urteil Auswirkungen auf alle Anleger haben kann.\n2) Haben die Verwaltungsgesellschaft oder die Verwahrstelle sowie die für sie handelnden oder ihnen nahe stehenden natürlichen oder juristischen Personen dem Investmentunternehmen widerrechtlich Vermögenswerte entzogen oder Vermögensvorteile vorenthalten oder diesem auf andere Weise Schaden zugefügt, so richtet sich die Klage gegen die Verwaltungsgesellschaft und/oder die Verwahrstelle zur Leistung an das Investmentunternehmen."
    },
    {
      "provision_ref": "art49",
      "chapter": "VI. Anlegerrechte",
      "section": "49",
      "title": "Art. 49 Vergütungen an Verwaltungsgesellschaft und Verwahrstelle",
      "content": "1) Die Verwaltungsgesellschaft und die Verwahrstelle haben Anspruch auf die im Prospekt vorgesehenen Vergütungen, auf Befreiung von den Verbindlichkeiten, die sie in Ausführung des Prospekts eingegangen sind, sowie auf den Ersatz der Aufwendungen, die sie zur Erfüllung solcher Verbindlichkeiten gemacht haben.\n2) Diese Ansprüche werden aus den Mitteln des Investmentunternehmens erfüllt. Eine persönliche Haftung der Anleger ist ausgeschlossen.\nVII. Wirtschaftsprüfer"
    },
    {
      "provision_ref": "art50",
      "chapter": "VII. Wirtschaftsprüfer",
      "section": "50",
      "title": "Art. 50 Bestellung des Wirtschaftsprüfers",
      "content": "1) Investmentunternehmen, Verwaltungsgesellschaften und Verwahrstellen haben einen Wirtschaftsprüfer zu bestellen.\n2) Der Wirtschaftsprüfer muss über eine Bewilligung nach dem Wirtschaftsprüfergesetz verfügen oder nach Art. 69 des Wirtschaftsprüfergesetzes registriert sein. Im Übrigen gilt Art. 61 Abs. 5 und 6.\n3) Der Wirtschaftsprüfer hat sich ausschliesslich der Prüfungstätigkeit und den unmittelbar damit zusammenhängenden Geschäften zu widmen. Er darf keine Vermögensverwaltungen besorgen. Der Wirtschaftsprüfer muss von dem zu prüfenden Investmentunternehmen, der Verwaltungsgesellschaft und der Verwahrstelle unabhängig sein.\n4) Die Wirtschaftsprüfer des Investmentunternehmens, der Verwaltungsgesellschaft und der Verwahrstelle haben das Recht, in Bezug auf die Verwaltungsgesellschaft und sämtliche von dieser verwalteten Investmentunternehmen alle für die Prüfung notwendigen Informationen gegenseitig auszutauschen."
    },
    {
      "provision_ref": "art51",
      "chapter": "VII. Wirtschaftsprüfer",
      "section": "51",
      "title": "Art. 51 Pflichten des Wirtschaftsprüfers",
      "content": "1) Vorbehaltlich abweichender Regelungen in diesem Gesetz prüft der Wirtschaftsprüfer insbesondere:\na) die fortwährende Erfüllung der Bewilligungsvoraussetzungen;\nb) die Einhaltung der Bestimmungen dieses Gesetzes und der Prospekte bei der Ausübung der Geschäftstätigkeit;\nc) die Jahresberichte des Investmentunternehmens, der Verwaltungsgesellschaft und der Verwahrstelle.\n2) Für die Geheimhaltungspflicht des Wirtschaftsprüfers gilt Art. 36 entsprechend. Davon abweichend sind die Wirtschaftsprüfer des Investmentunternehmens, der Verwaltungsgesellschaft und der Verwahrstelle zur Zusammenarbeit berechtigt und verpflichtet.\n3) Der Prüfungsbericht mit Ausführungen zum Aufsichtsrecht ist spätestens sechs Monate nach dem Ende des Geschäftsjahrs gleichzeitig zu übermitteln:\na) der Verwaltungsgesellschaft bzw. der Verwahrstelle;\nb) dem Wirtschaftsprüfer der Verwaltungsgesellschaft bzw. der Verwahrstelle; und\nc) der FMA.\n4) Die Pflicht nach Abs. 3 endet erst mit dem rechtskräftigen Verlust der Bewilligung oder, wenn dieser Zeitpunkt später liegt, mit der Beendigung der Liquidation.\n5) Aufgehoben\n6) Der Wirtschaftsprüfer haftet für alle Pflichtverletzungen nach den Vorschriften des PGR über die Abschlussprüfung.\n7) Die Regierung kann das Nähere mit Verordnung regeln, insbesondere:\na) die Einzelheiten des Prüfungsberichts;\nb) die Frist zur Erstellung und Einreichung des Prüfungsberichts bei der FMA."
    },
    {
      "provision_ref": "art52",
      "chapter": "VII. Wirtschaftsprüfer",
      "section": "52",
      "title": "Art. 52 Anzeigepflichten",
      "content": "1) Wirtschaftsprüfer müssen der FMA unverzüglich alle Tatsachen oder Entscheidungen anzeigen, von denen sie bei der Wahrnehmung ihrer Aufgaben Kenntnis erhalten haben und die folgende Auswirkungen haben können:\na) eine erhebliche Verletzung der Rechts- und Verwaltungsvorschriften sowie der Prospekte, welche für die Zulassung oder die Ausübung der Tätigkeit eines Investmentunternehmens, einer Verwaltungsgesellschaft, einer Verwahrstelle und anderer an ihrer Geschäftstätigkeit mitwirkenden Unternehmen gelten;\nb) die Behinderung der Tätigkeit des Investmentunternehmens oder einem an seiner Geschäftstätigkeit mitwirkenden Unternehmen; oder\nc) die Versagung oder Nichtabgabe des Prüfurteils im Rahmen der Prüfung des Geschäftsberichts.\n2) Die Anzeigepflicht nach Abs. 1 besteht auch in Bezug auf Unternehmen, die aus einem Kontrollverhältnis heraus enge Verbindungen zum Investmentunternehmen oder den Unternehmen, die an seiner Geschäftstätigkeit mitwirken, unterhalten.\n3) Zeigt der Wirtschaftsprüfer der FMA in gutem Glauben die in Abs. 1 genannten Tatsachen oder Entscheidungen an, verletzt er dabei keine vertragliche oder gesetzliche Geheimhaltungspflicht. Er ist von jeglicher Haftung für die Anzeige ausgenommen.\n4) Die Regierung regelt das Nähere mit Verordnung.\nVIII. Haftung"
    },
    {
      "provision_ref": "art53",
      "chapter": "VIII. Haftung",
      "section": "53",
      "title": "Art. 53 Grundsatz",
      "content": "1) Wer als Verwaltungsgesellschaft, Verwahrstelle, Schätzungsexperte, Liquidator oder Sachwalter eines Investmentunternehmens seine Pflichten verletzt, haftet den Anlegern für den daraus entstandenen Schaden, sofern er nicht beweist, dass ihm keinerlei Verschulden zur Last fällt.\n2) Die in Abs. 1 genannten Personen haften auch für ihre Hilfspersonen sowie für die von ihnen beauftragten Personen, sofern sie nicht nachweisen, dass sie bei der Auswahl, Instruktion und Überwachung die nach den Umständen gebotene Sorgfalt angewendet haben.\n3) Eine Beschränkung dieser Haftung ist ausgeschlossen.\n4) Jegliche persönliche Haftung des Anlegers ist ausgeschlossen."
    },
    {
      "provision_ref": "art54",
      "chapter": "VIII. Haftung",
      "section": "54",
      "title": "Art. 54 Solidarität und Rückgriff",
      "content": "1) Sind für einen Schaden mehrere Personen ersatzpflichtig, so ist jede von ihnen insoweit mit den anderen solidarisch haftbar, als ihr der Schaden aufgrund ihres eigenen Verschuldens und der Umstände persönlich zurechenbar ist.\n2) Der Richter bestimmt unter Würdigung aller Umstände den Rückgriff unter den Beteiligten."
    },
    {
      "provision_ref": "art55",
      "chapter": "VIII. Haftung",
      "section": "55",
      "title": "Art. 55 Verjährung",
      "content": "Der Anspruch auf Schadenersatz verjährt mit dem Ablauf von fünf Jahren nach Eintritt des Schadens, spätestens aber ein Jahr nach der Rückzahlung eines Anteils."
    },
    {
      "provision_ref": "art56",
      "chapter": "VIII. Haftung",
      "section": "56",
      "title": "Art. 56 Gerichtsstand",
      "content": "Für Klagen der Anleger aus dem Rechtsverhältnis mit einem Investmentunternehmen oder einer Verwaltungsgesellschaft ist das Landgericht zuständig.\nIX. Aufsicht\nA. Allgemeines"
    },
    {
      "provision_ref": "art57",
      "chapter": "A. Allgemeines",
      "section": "57",
      "title": "Art. 57 Grundsatz",
      "content": "Mit der Durchführung dieses Gesetzes werden betraut:\na) die Finanzmarktaufsicht (FMA);\nb) das Landgericht;\nc) die Schlichtungsstelle."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Allgemeines",
      "section": "58",
      "title": "Art. 58 Verarbeitung personenbezogener Daten",
      "content": "Die zuständigen inländischen Behörden und Stellen dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art58a",
      "chapter": "A. Allgemeines",
      "section": "58a",
      "title": "Art. 58a Zusammenarbeit mit anderen Behörden und Stellen",
      "content": "1) Die zuständigen inländischen Behörden und Stellen arbeiten im Rahmen der Aufsicht zusammen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist.\n2) Die zuständigen inländischen Behörden und Stellen dürfen einander Daten nach Art. 58 übermitteln, soweit dies zur Erfüllung ihrer Aufsichtsaufgaben erforderlich ist.\n3) Die Zusammenarbeit mit ausländischen Behörden richtet sich vorbehaltlich Art. 59 Abs. 4 bis 6 nach Art. 26b FMAG."
    },
    {
      "provision_ref": "art59",
      "chapter": "A. Allgemeines",
      "section": "59",
      "title": "Art. 59 Amtsgeheimnis",
      "content": "1) Alle Personen, die für die FMA und der von ihr beigezogenen Behörden tätig sind oder waren sowie die in ihrem Auftrag tätigen Wirtschaftsprüfer und Sachverständigen unterliegen dem Amtsgeheimnis.\n2) Vertrauliche Informationen, die diese Personen in ihrer beruflichen Eigenschaft erhalten, dürfen an keine Person oder Behörde weitergegeben werden, es sei denn, in zusammengefasster oder allgemeiner Form, so dass das Investmentunternehmen, die Verwaltungsgesellschaft und die Verwahrstelle nicht zu erkennen sind. Vorbehalten bleiben strafrechtliche Bestimmungen sowie besondere gesetzliche Vorschriften.\n3) Wurde gegen ein Investmentunternehmen oder ein an seiner Geschäftstätigkeit mitwirkendes Unternehmen durch Gerichtsbeschluss das Konkursverfahren eröffnet oder die Liquidation eingeleitet, können vertrauliche Informationen, die sich nicht auf Dritte beziehen, welche an Rettungsversuchen beteiligt sind, in zivilgerichtlichen oder handelsgerichtlichen Verfahren weitergegeben werden.\n4) Das Amtsgeheimnis steht dem Informationsaustausch zwischen der FMA und den zuständigen ausländischen Behörden nach diesem Gesetz nicht entgegen. Die ausgetauschten Informationen fallen unter das Amtsgeheimnis. Die FMA hat bei der Übermittlung von Informationen an die zuständigen ausländischen Behörden darauf hinzuweisen, dass die übermittelten Informationen nur mit ausdrücklicher Zustimmung der FMA veröffentlicht und weitergegeben werden dürfen. Die Zustimmung darf nur erteilt werden, wenn der Informationsaustausch mit dem öffentlichen Interesse sowie dem Schutz der Anleger vereinbar ist.\n5) Die Regierung oder mit deren Ermächtigung die FMA kann Kooperationsvereinbarungen über den Informationsaustausch mit den zuständigen ausländischen Behörden im Sinne von Abs. 4 sowie Art. 66 Abs. 1 nur zur Erfüllung der aufsichtsrechtlichen Aufgaben dieser Behörden und nur dann treffen, wenn die Geheimhaltung der mitgeteilten Informationen ebenso gewährleistet ist wie nach diesem Artikel. Stammen die Informationen aus einem anderen Staat, dürfen sie nur mit ausdrücklicher Zustimmung der übermittelnden Behörden und gegebenenfalls nur für Zwecke veröffentlicht und weitergegeben werden, denen diese Behörden zugestimmt haben.\n6) Erhält die FMA nach Abs. 1 bis 4 vertrauliche Informationen, darf sie diese Informationen nur für folgende Zwecke verwenden:\na) zur Prüfung, ob die Bescheinigungsvoraussetzungen für das Investmentunternehmen oder die Bewilligungsvoraussetzungen der Verwaltungsgesellschaft erfüllt werden und zur leichteren Überwachung der Voraussetzungen der Tätigkeitsausübung, der verwaltungsmässigen und buchhalterischen Organisation und der internen Kontrollmechanismen;\nb) zur Verhängung von Sanktionen;\nc) im Rahmen eines Verwaltungsverfahrens über die Anfechtung einer Entscheidung der zuständigen Behörden;\nd) im Rahmen von Verfahren nach Art. 66.\n7) Die Regierung kann mit Verordnung für die nach Abs. 5 erhaltenen Informationen Ausnahmen vorsehen."
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Allgemeines",
      "section": "60",
      "title": "Art. 60 Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach dem Finanzmarktaufsichtsgesetz.\nB. FMA"
    },
    {
      "provision_ref": "art61",
      "chapter": "B. FMA",
      "section": "61",
      "title": "Art. 61 Aufgaben und Befugnisse",
      "content": "1) Die FMA überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnung und trifft die notwendigen Massnahmen direkt, in Zusammenarbeit mit anderen Aufsichtsorganen oder durch Anzeige bei der Staatsanwaltschaft.\n2) Der FMA obliegen insbesondere:\na) die Ausstellung und der Widerruf von Bescheinigungen;\nb) die Erteilung und der Entzug von Bewilligungen;\nc) die Überprüfung der Prüfungsberichte der Wirtschaftsprüfer;\nd) die Ernennung von Sachwaltern und die Entscheidung über deren Vergütung;\ne) die Ahndung von Übertretungen nach Art. 70.\n3) Erhält die FMA von Verletzungen dieses Gesetzes und der dazu erlassenen Verordnung, des Prospekts oder von sonstigen Missständen Kenntnis, so erlässt sie die zur Herstellung des rechtmässigen Zustandes und zur Beseitigung der Missstände notwendigen Massnahmen.\n4) Die FMA ist insbesondere befugt:\na) von den diesem Gesetz und ihrer Aufsicht Unterstellten, jeder mit den Tätigkeiten der Verwaltungsgesellschaft oder dem Investmentunternehmen in Verbindung stehenden Person sowie solchen Personen, die unter dem Verdacht stehen, unter Verstoss gegen die Bewilligungspflicht nach diesem Gesetz Tätigkeiten auszuüben, alle für den Vollzug dieses Gesetzes erforderlichen Auskünfte, Informationen und Unterlagen zu verlangen;\nb) Entscheidungen und Verfügungen zu erlassen; sie kann diese nach vorhergehender Androhung veröffentlichen, wenn sich die Verwaltungsgesellschaft diesen dauerhaft widersetzt bzw. sich weigert, den gesetzlichen Zustand wiederherzustellen;\nc) ein vorübergehendes Berufsausübungsverbot zu verhängen;\nd) die Staatsanwaltschaft zu ersuchen, Massnahmen zur Sicherung des Verfalls von Vermögenswerten nach Massgabe der Strafprozessordnung zu beantragen;\ne) angekündigte und unangekündigte Überprüfungen oder Ermittlungen vor Ort vorzunehmen oder durch qualifizierte Wirtschaftsprüfer oder Sachverständige vornehmen zu lassen;\nf) im Interesse der Anteilinhaber oder der Öffentlichkeit die Aussetzung der Ausgabe, Rücknahme oder Auszahlung von Anteilen zu verlangen;\ng) bereits existierende Aufzeichnungen von Telefongesprächen und Datenübermittlungen anzufordern;\nh) Praktiken, die gegen dieses Gesetz oder die dazu erlassene Verordnung verstossen, zu untersagen.\n5) Die Regierung kann mit Verordnung festlegen, dass nur qualifizierte Wirtschaftsprüfer zu den nach diesem Gesetz erforderlichen Prüfungen und Berichten berechtigt sind und das Verfahren zur Feststellung der Qualifikation der Wirtschaftsprüfer festlegen.\n6) Die FMA kann für alle oder einzelne einem Bewilligungsantrag beigefügte oder zu Aufsichtszwecken erhobene Darstellungen, Angaben zu oder Informationen über Tatsachen die Bestätigung durch einen nach Abs. 5 qualifizierten Wirtschaftsprüfer verlangen. Die Regierung kann mit Verordnung die Befugnis der FMA auf bestimmte Tatsachen beschränken.\n7) Veröffentlicht die FMA Formulare für die Erstattung von nach diesem Gesetz erforderlichen Anträgen, Meldungen, Mitteilungen und Anzeigen, sind diese von den Antragstellern und Melde-, Mitteilungs- und Anzeigepflichtigen zu verwenden. Andernfalls ist die FMA berechtigt, den Antrag als nicht gestellt und die Melde-, Mitteilungs- und Anzeigepflicht als nicht erfüllt anzusehen.\n8) Bei der Beaufsichtigung der Wirtschaftsprüfer kann die FMA insbesondere Qualitätskontrollen durchführen und die Wirtschaftsprüfer bei ihrer Prüftätigkeit bei Investmentunternehmen und deren Verwaltungsgesellschaften begleiten. Die Befugnis zur Vor-Ort-Kontrolle nach Art. 26 Abs. 4 des Finanzmarktaufsichtsgesetzes bleibt unberührt."
    },
    {
      "provision_ref": "art62",
      "chapter": "B. FMA",
      "section": "62",
      "title": "Art. 62 Sofortmassnahmen",
      "content": "1) Liegen Umstände vor, die den Schutz der Anleger, den Ruf des Finanzplatzes Liechtenstein oder die Stabilität des Finanzsystems als gefährdet erscheinen lassen, kann die FMA insbesondere ohne Mahnung und Fristsetzung:\na) von der Verwaltungsgesellschaft, vom Wirtschaftsprüfer, von der Verwahrstelle, von allen Auftragnehmern im Sinne von Art. 34 und 43 Abs. 6 sowie von allen sonstigen Beteiligten Informationen erheben; dabei kann die FMA auch vor Ort tätig werden;\nb) einen Beobachter einsetzen, der Informationen für die FMA erhebt und dem alle Geschäftsvorfälle zu berichten sind;\nc) einen Kommissär einsetzen, ohne dessen Zustimmung die Verwaltungsgesellschaft oder deren Geschäftsleiter keine Willenserklärungen für die Verwaltungsgesellschaft oder das Investmentunternehmen abgeben dürfen;\nd) in Bezug auf einige oder alle Investmentunternehmen:\n1. die Sistierung der Anteilsausgabe und -rücknahme verlangen;\n2. die Bescheinigung widerrufen;\ne) einen Kommissär einsetzen, ohne dessen Mitwirkung die Verwaltungsgesellschaft oder die Geschäftsleiter der Verwaltungsgesellschaft keine Willenserklärungen für die Verwaltungsgesellschaft oder das Investmentunternehmen abgeben können;\nf) in Bezug auf die Vermögensgegenstände der Verwaltungsgesellschaft ein Verfügungsverbot erlassen;\ng) anstelle der bisherigen Geschäftsleiter einen Sachwalter mit den Aufgaben nach Art. 40 einsetzen;\nh) den Entzug der Bewilligung der Verwaltungsgesellschaft verfügen;\ni) die Auflösung der Verwaltungsgesellschaft verfügen.\n2) Die Massnahmen nach Abs. 1 Bst. d bis i sind abweichend von Art. 963 Abs. 5 PGR unter Hinweis auf die ausstehende Rechtskraft der Verfügung im Handelsregister bei der Verwaltungsgesellschaft und den betroffenen Investmentunternehmen zu vermerken und können, soweit dies zum Schutz der Anleger und des öffentlichen Interesses erforderlich ist, den Anlegern mitgeteilt und auf der Internetseite der FMA veröffentlicht werden.\n3) Die FMA kann von der Verwaltungsgesellschaft für die Massnahmen nach Abs. 1 und 2 einen Kostenvorschuss verlangen. Die Pflicht zum Kostenvorschuss kann mit der Massnahme verbunden werden. Der Vorschuss ist zurückzuerstatten, wenn keine Rechtsverstösse festzustellen sind. Er darf einbehalten werden, soweit aufgrund weiterer Massnahmen nach Abs. 1 und 2 mit Kosten in mindestens derselben Höhe zu rechnen ist.\n4) Die FMA hat bei der Auswahl der Massnahmen nach Abs. 1 der Verhältnismässigkeit der Mittel Rechnung zu tragen.\n5) Die Regierung regelt das Nähere mit Verordnung, insbesondere über:\na) die Aufgaben des Beobachters nach Abs. 1 Bst. b;\nb) die Zusammenarbeit der bisherigen Geschäftsleiter mit dem Kommissär nach Abs. 1 Bst. c und e;\nc) die Art der Veröffentlichung und der Mitteilung an die Anleger nach Abs. 2;\nd) die näheren Anforderungen zur Auswahl der Beobachter, Kommissäre und Sachwalter."
    },
    {
      "provision_ref": "art63",
      "chapter": "B. FMA",
      "section": "63",
      "title": "Art. 63 Verbindliche Auskunft",
      "content": "1) Sofern die massgeblichen Tatsachen bei Antragstellung vollständig und richtig offengelegt werden, kann die FMA Einschätzungen zu Rechts- und Tatsachenfragen auf Antrag durch verbindliche Auskunft vorab beantworten. Soweit das öffentliche Interesse nicht entgegensteht, ist die FMA durch eine verbindliche Auskunft bei einer nachfolgenden Tatbestandsauslegung und Ermessensausübung im Umfang ihrer schriftlichen Feststellungen gebunden. Mündliche Aussagen begründen keinen Vertrauensschutz.\n2) Die FMA kann für die Massnahmen und Erklärungen nach diesem Artikel separate Gebühren erheben.\n3) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art64",
      "chapter": "B. FMA",
      "section": "64",
      "title": "Art. 64 Haftung",
      "content": "Die zivilrechtliche Haftung der FMA richtet sich nach Art. 21 des Finanzmarktaufsichtsgesetzes.\nC. Amtshilfe"
    },
    {
      "provision_ref": "art65",
      "chapter": "C. Amtshilfe",
      "section": "65",
      "title": "Art. 65 Grundsatz",
      "content": "1) Die FMA arbeitet im Rahmen ihrer Aufsicht mit anderen inländischen Behörden und den zuständigen ausländischen Behörden zusammen.\n2) Sie ist im Rahmen der Zusammenarbeit berechtigt und verpflichtet, den Behörden nach Abs. 1 unverzüglich die zur Wahrnehmung ihrer Aufgaben und Befugnisse erforderlichen Informationen zu übermitteln."
    },
    {
      "provision_ref": "art66",
      "chapter": "C. Amtshilfe",
      "section": "66",
      "title": "Art. 66 Informationsaustausch",
      "content": "1) Die FMA tauscht mit anderen inländischen Behörden und den zuständigen ausländischen Behörden die zur Erfüllung der gesetzlichen Aufgaben notwendigen Informationen aus, wenn diese Behörden:\na) mit der Überwachung von Banken, Kreditinstituten, Wertpapierfirmen, Versicherungsunternehmen oder anderen Finanzinstituten oder mit der Überwachung der Finanzmärkte betraut sind;\nb) mit der Liquidation, dem Insolvenzverfahren oder vergleichbaren Verfahren eines Investmentunternehmens und an seiner Geschäftstätigkeit mitwirkenden Unternehmen befasst sind;\nc) mit der Beaufsichtigung der Personen, denen die Kontrolle der Rechnungslegung von Versicherungsunternehmen, Banken, Kreditinstituten, Wertpapierfirmen oder anderen Finanzinstituten obliegt, betraut sind.\n2) Aufgehoben\n3) Die Weitergabe von Informationen, die im Rahmen eines Informationsaustausches nach Abs. 1 übermittelt wurden, ist zulässig, wenn:\na) die Informationen nur zur Erfüllung der spezifischen Beaufsichtigungsaufgabe verwendet werden;\nb) das Amtsgeheimnis nach Art. 59 gewahrt wird;\nc) bei Informationen, die von der zuständigen ausländischen Behörde übermittelt wurden, deren Zustimmung zur Weitergabe vorliegt. Die FMA teilt im Auftrag der zuständigen inländischen Behörden nach Abs. 1 den übermittelnden Behörden die Namen und die genaue Aufgabe der Personen mit, an die die betreffenden Informationen weitergegeben werden sollen."
    },
    {
      "provision_ref": "art67",
      "chapter": "C. Amtshilfe",
      "section": "67",
      "title": "Art. 67 Informationsweitergabe an Clearingstellen oder ähnliche Einrichtungen",
      "content": "1) Die FMA tauscht Informationen, die unter das Amtsgeheimnis nach Art. 59 fallen, mit einer Clearingstelle oder einer ähnlichen anerkannten Stelle aus, um Clearing- oder Abwicklungsdienstleistungen in Liechtenstein sicherzustellen, sofern diese Informationen erforderlich sind, um das ordnungsgemässe Funktionieren dieser Stellen im Fall von Verstössen - oder auch nur möglichen Verstössen - der Marktteilnehmer sicherzustellen. Die im Wege des Informationsaustauschs von zuständigen ausländischen Behörden übermittelten Informationen darf die FMA nur mit der ausdrücklichen Zustimmung der übermittelnden Behörden weitergeben.\n2) Die nach Abs. 1 übermittelten Informationen fallen unter das Amtsgeheimnis (Art. 59).\n3) Die Regierung kann das Nähere mit Verordnung regeln.\nX. Rechtsmittel, Verfahren und aussergerichtliche Streitschlichtung"
    },
    {
      "provision_ref": "art68",
      "chapter": "X. Rechtsmittel, Verfahren und aussergerichtliche Streitschlichtung",
      "section": "68",
      "title": "Art. 68 Rechtsmittel und Verfahren",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Wird über einen vollständigen Antrag auf Bewilligung einer Verwaltungsgesellschaft oder eines selbstverwalteten Investmentunternehmens nicht binnen drei Monaten bzw. nach Fristverlängerung nicht binnen sechs Monaten nach seinem Eingang entschieden, kann Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n3) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n4) Soweit dieses Gesetz nichts anderes bestimmt, finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung."
    },
    {
      "provision_ref": "art69",
      "chapter": "X. Rechtsmittel, Verfahren und aussergerichtliche Streitschlichtung",
      "section": "69",
      "title": "Art. 69 Aussergerichtliche Schlichtungsstelle",
      "content": "1) Zur Beilegung von Streitfällen zwischen Anlegern, der Verwaltungsgesellschaft, des selbstverwalteten Investmentunternehmens und Verwahrstellen bestimmt die Regierung mit Verordnung eine Schlichtungsstelle.\n2) Die Schlichtungsstelle hat zur Aufgabe, im Streitfall zwischen den Parteien auf geeignete Weise zu vermitteln und auf diese Weise eine Einigung zwischen den Parteien herbeizuführen.\n3) Kann keine Einigung zwischen den Parteien erzielt werden, so sind sie auf den ordentlichen Rechtsweg zu verweisen.\n4) Die Regierung regelt das Nähere mit Verordnung, insbesondere die organisatorische Ausgestaltung, die Zusammensetzung und das Verfahren.\nXI. Strafbestimmungen"
    },
    {
      "provision_ref": "art70",
      "chapter": "XI. Strafbestimmungen",
      "section": "70",
      "title": "Art. 70 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer:\na) ohne Bescheinigung eine Geschäftstätigkeit als Investmentunternehmen ausübt;\nb) ohne Bewilligung eine Geschäftstätigkeit als Verwaltungsgesellschaft ausübt;\nc) als Organmitglied oder Mitarbeiter sowie sonst für eine Verwaltungsgesellschaft oder eine Verwahrstelle tätige Person oder als Wirtschaftsprüfer die Pflicht zur Geheimhaltung wissentlich verletzt oder wer hierzu verleitet oder zu verleiten sucht.\n2) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis 180 Tagessätzen bestraft, wer:\na) die Bestimmungen über die Kapitalausstattung (Art. 24) verletzt;\nb) die mit einer Bewilligung verbundenen Auflagen der FMA verletzt;\nc) Aufgehoben\nd) der FMA oder dem Wirtschaftsprüfer keine, falsche oder irreführende Auskünfte erteilt;\ne) die Geschäftsbücher nicht ordnungsgemäss führt oder Geschäftsbücher, Unterlagen und Belege nicht aufbewahrt;\nf) als Wirtschaftsprüfer seine Pflichten grob verletzt, insbesondere im Prüfungsbericht wissentlich unwahre Angaben macht oder wesentliche Tatsachen verschweigt oder eine vorgeschriebene Aufforderung an die Verwaltungsgesellschaft unterlässt oder vorgeschriebene Berichte und Meldungen nicht erstattet (Art. 51 und 52);\ng) in den periodischen Berichten (Art. 20), im Prospekt (Art. 19) oder bei anderen Informationen (Art. 47) falsche Angaben macht oder wesentliche Tatsachen verschweigt.\n3) Von der FMA wird wegen Übertretung mit Busse bis zu 200 000 Franken bestraft, wer:\na) die periodischen Berichte (Art. 20) nicht vorschriftsgemäss erstellt bzw. nicht oder verspätet einreicht;\nb) die ordentliche oder eine von der FMA vorgeschriebene Prüfung nicht durchführen lässt;\nc) seine Pflichten gegenüber dem Wirtschaftsprüfer nicht erfüllt;\nd) die vorgeschriebenen Meldungen an die FMA nicht erstattet bzw. verspätet erstattet;\ne) einer Aufforderung zur Herstellung des rechtmässigen Zustandes, zur Zusammenarbeit in einem Ermittlungsverfahren der FMA oder einer anderen Verfügung der FMA nicht nachkommt;\nf) den Mitteilungspflichten im Hinblick auf qualifizierte Beteiligungen (Art. 25 Abs. 1 und 3) nicht nachkommt;\ng) den Wohlverhaltensregeln (Art. 29) nicht nachkommt;\nh) keine wirksamen organisatorischen (Art. 30) und verwaltungsmässigen Vorkehrungen zur Verhinderung von Interessenskonflikten (Art. 32) trifft und beibehält;\ni) als Wirtschaftsprüfer seine Pflichten nach diesem Gesetz, insbesondere nach Art. 50 bis 52, verletzt;\nk) als Verwahrstelle ihre Pflichten nach diesem Gesetz, insbesondere nach Art. 43, verletzt.\n4) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt. Im Wiederholungsfall, im Fall eines Schadens, der 75 000 Franken übersteigt, und bei Schädigungsabsicht verdoppelt sich die Strafobergrenze.\n5) Führt das Investmentunternehmen einen anderen als den nach Art. 21 zulässigen Namen oder eine andere als die nach Art. 21 zulässige Rechtsformbezeichnung oder Abkürzung, so wird die Verwaltungsgesellschaft oder das selbstverwaltete Investmentunternehmen von der FMA mit einer Ordnungsbusse bis zu 10 000 Franken bestraft. Diese Ordnungsbusse kann fortgesetzt verhängt werden, bis der gesetzliche Zustand hergestellt ist.\n6) Die FMA hat Bussen nach Abs. 3 gegen juristische Personen zu verhängen, wenn die Übertretungen in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n7) Für Übertretungen, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 6 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n8) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 6 genannten Personen oder von Mitarbeitern nach Abs. 7 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für denselben Verstoss bereits eine Geldbusse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n9) Die Verantwortlichkeit von juristischen Personen für Vergehen nach Abs. 1 oder 2 richtet sich nach den §§ 74a ff. des Strafgesetzbuches.\n10) Sofern das Landgericht aufgrund eines Tatbestandes des Strafgesetzbuches oder der Abs. 1 und 2 in derselben Sache zuständig ist, ist das Landgericht anstelle der FMA auch für die Verfolgung von Übertretungen nach Abs. 3 zuständig. Wird das Verfahren vom Landgericht eingestellt, fällt die Zuständigkeit an die FMA zurück.\n11) Beim Zusammentreffen mehrerer strafbarer Handlungen findet Art. V Abs. 5 des Strafrechtsanpassungsgesetzes mit der Massgabe Anwendung, dass:\na) die besonderen Strafzumessungsgründe des Art. 70a für Vergehen und Übertretungen nach Abs. 1 bis 3 sowie die Bussgeldkriterien nach diesem Artikel heranzuziehen sind; und\nb) die für den Fall der Uneinbringlichkeit der Geldstrafe an ihre Stelle tretende Freiheitsstrafe im Fall des Abs. 3 ein Jahr nicht überschreiten darf.\n12) Ein Schuldspruch nach diesem Artikel ist mit Bezug auf die Beurteilung der Schuld und der Widerrechtlichkeit sowie die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.\n13) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art70a",
      "chapter": "XI. Strafbestimmungen",
      "section": "70a",
      "title": "Art. 70a Angemessenheit und Effizienzgebot",
      "content": "1) Bei der Verhängung von Strafen nach Art. 70 berücksichtigen das Landgericht und die FMA:\na) in Bezug auf den Verstoss insbesondere:\n1. dessen Schwere und Dauer;\n2. die erzielten Gewinne oder verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandener Schaden, soweit bezifferbar;\n4. mögliche systemrelevante Auswirkungen;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen oder juristischen Personen insbesondere:\n1. den Grad der Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit der FMA;\n4. frühere Verstösse und die Massnahmen zur Verhinderung einer Wiederholung dieser Verstösse.\n2) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art71",
      "chapter": "XI. Strafbestimmungen",
      "section": "71",
      "title": "Art. 71 Vorteilsabschöpfung",
      "content": "1) Wird eine Übertretung nach Art. 70 Abs. 3 begangen und dadurch ein wirtschaftlicher Vorteil erlangt, ordnet die FMA die Abschöpfung des wirtschaftlichen Vorteils an und verpflichtet den Begünstigten zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Begünstigte solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach einem Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes.\n5) Der Verfall bei Vergehen nach Art. 70 Abs. 1 und 2 richtet sich nach den §§ 20 ff. des Strafgesetzbuches."
    },
    {
      "provision_ref": "art72",
      "chapter": "XI. Strafbestimmungen",
      "section": "72",
      "title": "Art. 72 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Anlage-Kommandit- oder Anlage-Kommanditärengesellschaft oder einer Einzelfirma im Zusammenhang mit einem Investmentunternehmen begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für Geldstrafen und Bussen.\nXII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art73",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Durchführungsverordnung",
      "content": "Die Regierung erlässt die für die Durchführung dieses Gesetzes erforderliche Verordnung."
    },
    {
      "provision_ref": "art74",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 19. Mai 2005 über Investmentunternehmen für andere Werte oder Immobilien (Investmentunternehmensgesetz; IUG), LGBl. 2005 Nr. 156;\nb) Gesetz vom 25. November 2005 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2006 Nr. 30;\nc) Gesetz vom 13. Dezember 2006 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2007 Nr. 45;\nd) Gesetz vom 23. Mai 2007 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2007 Nr. 198;\ne) Gesetz vom 20. September 2007 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2007 Nr. 268;\nf) Gesetz vom 23. Oktober 2008 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2008 Nr. 358;\ng) Gesetz vom 21. November 2008 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2008 Nr. 373;\nh) Gesetz vom 27. Mai 2009 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2009 Nr. 186;\ni) Gesetz vom 27. Mai 2009 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2009 Nr. 189;\nk) Gesetz vom 25. November 2010 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2011 Nr. 9;\nl) Gesetz vom 28. Juni 2011 betreffend die Abänderung des Gesetzes über Investmentunternehmen, LGBl. 2011 Nr. 296;\nm) Gesetz vom 7. November 2014 über die Abänderung des Investmentunternehmensgesetzes, LGBl. 2014 Nr. 358.\nÜbergangsbestimmungen\nArt. 75\na) bestehende Investmentunternehmen\n1) Im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehende Investmentunternehmen nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien dürfen ihre Tätigkeit nach Massgabe des bisherigen Rechts bis zum 31. März 2018 weiterhin ausüben.\n2) Die Verwaltungsgesellschaft hat spätestens bis zum 31. März 2018 alle Investmentunternehmen, die weder als AIF nach dem AIFMG autorisiert oder zugelassen noch in OGAW nach dem UCITSG umgebildet werden, bei der FMA als Investmentunternehmen nach Art. 17 dieses Gesetzes bescheinigen zu lassen. Ab dem Zeitpunkt der Bescheinigung ist für diese Investmentunternehmen dieses Gesetz anzuwenden. Eine Übertragung auf eine andere Verwaltungsgesellschaft nach diesem Gesetz oder nach dem UCITSG oder einen AIFM nach dem AIFMG hat ebenfalls bis zum 31. März 2018 zu erfolgen.\n3) Investmentunternehmen nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien, die die Voraussetzungen nach Abs. 2 bis zum 31. März 2018 nicht erfüllen, sind nach Massgabe des Gesetzes über Investmentunternehmen für andere Werte oder Immobilien zu liquidieren."
    },
    {
      "provision_ref": "art76",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "76",
      "title": "Art. 76 b) bestehende Verwaltungsgesellschaften",
      "content": "1) Eine im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehende Bewilligung für eine Verwaltungsgesellschaft nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien bleibt aufrecht, sofern die Verwaltungsgesellschaft bei der FMA spätestens bis zum 31. März 2018 für mindestens ein Investmentunternehmen eine Bescheinigung nach diesem Gesetz beantragt hat.\n1a) Eine Verwaltungsgesellschaft mit Bewilligung nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien, welche Investmentunternehmen für andere Werte oder Immobilien während der Übergangsfrist nach Art. 75 Abs. 1 im EWR an Kleinanleger vertreibt, hat für jedes Investmentunternehmen für andere Werte oder Immobilien die wesentlichen Informationen für den Anleger (Key Investor Information Dokument; KIID) im Sinne von Art. 70 Bst. e UCITSG zu veröffentlichen.\n2) Eine bestehende Verwaltungsgesellschaft nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien kann bis zum 31. März 2018 bei der FMA einen Antrag auf Zulassung als Verwaltungsgesellschaft nach dem UCITSG oder als AIFM nach dem AIFMG stellen. Ein solcher Antrag hemmt die Frist nach Abs. 3 und Art. 75 Abs. 3.\n3) Werden von der Verwaltungsgesellschaft nach dem Gesetz über Investmentunternehmen für andere Werte oder Immobilien keine bescheinigte Investmentunternehmen verwaltet, erlischt die bestehende Bewilligung vorbehaltlich Abs. 4 spätestens mit Ablauf der Frist nach Abs. 1. Die Bewilligung erlischt vorbehaltlich Abs. 1 ebenfalls mit rechtskräftiger Ablehnung der Anträge nach Abs. 2 durch die FMA. In beiden Fällen kommt Art. 75 Abs. 3 sinngemäss zur Anwendung.\n4) Die FMA kann in den Fällen nach Abs. 3 die Frist nach Abs. 1 ausnahmsweise auf begründeten Antrag der Verwaltungsgesellschaft um höchstens sechs Monate verlängern, soweit der Antrag auf Fristverlängerung spätestens einen Monat vor Ablauf der Frist bei der FMA eingereicht wird."
    },
    {
      "provision_ref": "art77",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "77",
      "title": "Art. 77 c) bestehende Revisionsstellen",
      "content": "Nach bisherigem Recht bewilligte Revisionsstellen dürfen ihre Tätigkeit weiterhin nach Massgabe des neuen Rechts ausüben, sofern sie über eine Bewilligung als Wirtschaftsprüfer nach dem Wirtschaftsprüfergesetz verfügen."
    },
    {
      "provision_ref": "art78",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "78",
      "title": "Art. 78 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2011/61/EUin Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n951.30 Investmentunternehmensgesetz (IUG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 10 ausgegeben am 29. Januar 2020\nGesetz\nvom 4. Dezember 2019\nüber die Abänderung des Investmentunternehmensgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Konstituierende Dokumente eines zum Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden AIF sind innerhalb von fünf Jahren ab Inkrafttreten dieses Gesetzes an das neue Recht anzupassen.\n2) Investmentgesellschaften, die bereits vor dem Inkrafttreten dieses Gesetzes in der Rechtsform einer Anstalt oder Stiftung zugelassen wurden, bedürfen einer Anerkennung der FMA nach Art. 6 Abs. 3, soweit kein Wechsel in eine andere gesetzlich geregelte Rechtsform erfolgt. Ein entsprechender Antrag ist binnen drei Monaten nach Inkrafttreten dieses Gesetzes zu stellen.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 89/2015 und 121/2015\n2\nArt. 3 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 10 .\n3\nArt. 3 Abs. 1 Bst. l abgeändert durch LGBl. 2017 Nr. 401 .\n4\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 401 .\n5\nArt. 6 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n6\nArt. 6 Abs. 4 eingefügt durch LGBl. 2020 Nr. 10 .\n7\nArt. 7 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n8\nArt. 7 Abs. 5 abgeändert durch LGBl. 2020 Nr. 10 .\n9\nArt. 8 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n10\nArt. 9 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 10 .\n11\nArt. 9 Abs. 2 abgeändert durch LGBl. 2020 Nr. 10 .\n12\nArt. 9 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n13\nArt. 9 Abs. 4a eingefügt durch LGBl. 2020 Nr. 10 .\n14\nArt. 9 Abs. 6 abgeändert durch LGBl. 2020 Nr. 10 .\n15\nArt. 9 Abs. 7 abgeändert durch LGBl. 2020 Nr. 10 .\n16\nArt. 9 Abs. 8 abgeändert durch LGBl. 2020 Nr. 10 .\n17\nArt. 9 Abs. 9 aufgehoben durch LGBl. 2020 Nr. 10 .\n18\nArt. 9 Abs. 11 abgeändert durch LGBl. 2020 Nr. 10 .\n19\nArt. 10 Abs. 1 abgeändert durch LGBl. 2020 Nr. 10 .\n20\nArt. 11 Abs. 1 Bst. h aufgehoben durch LGBl. 2020 Nr. 10 .\n21\nArt. 11 Abs. 1 Bst. i abgeändert durch LGBl. 2020 Nr. 10 .\n22\nArt. 11 Abs. 1 Bst. k abgeändert durch LGBl. 2020 Nr. 10 .\n23\nArt. 11 Abs. 1 Bst. l abgeändert durch LGBl. 2020 Nr. 10 .\n24\nArt. 11 Abs. 1 Bst. m abgeändert durch LGBl. 2020 Nr. 10 .\n25\nArt. 11 Abs. 1 Bst. n aufgehoben durch LGBl. 2020 Nr. 10 .\n26\nArt. 11 Abs. 1 Bst. o aufgehoben durch LGBl. 2020 Nr. 10 .\n27\nArt. 11 Abs. 1 Bst. p aufgehoben durch LGBl. 2020 Nr. 10 .\n28\nArt. 11 Abs. 1 Bst. q aufgehoben durch LGBl. 2020 Nr. 10 .\n29\nArt. 11 Abs. 1 Bst. r aufgehoben durch LGBl. 2020 Nr. 10 .\n30\nArt. 11 Abs. 1 Bst. s aufgehoben durch LGBl. 2020 Nr. 10 .\n31\nArt. 12 abgeändert durch LGBl. 2020 Nr. 10 .\n32\nArt. 13 abgeändert durch LGBl. 2020 Nr. 10 .\n33\nArt. 14 Abs. 1 abgeändert durch LGBl. 2020 Nr. 10 .\n34\nArt. 21 abgeändert durch LGBl. 2020 Nr. 10 .\n35\nArt. 24 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n36\nÜberschrift vor Art. 39 abgeändert durch LGBl. 2020 Nr. 404 .\n37\nArt. 39 Abs. 3 abgeändert durch LGBl. 2020 Nr. 10 .\n38\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 404 .\n39\nArt. 41 Abs. 1 abgeändert durch LGBl. 2020 Nr. 404 .\n40\nArt. 50 Abs. 2 abgeändert durch LGBl. 2019 Nr. 19 .\n41\nArt. 51 Abs. 5 aufgehoben durch LGBl. 2019 Nr. 19 .\n42\nArt. 58 abgeändert durch LGBl. 2018 Nr. 301 .\n43\nArt. 58a eingefügt durch LGBl. 2018 Nr. 301 .\n44\nArt. 66 Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 404 .\n45\nArt. 66 Abs. 2 aufgehoben durch LGBl. 2018 Nr. 301 .\n46\nArt. 66 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 301 .\n47\nArt. 66 Abs. 3 Bst. c abgeändert durch LGBl. 2018 Nr. 301 .\n48\nArt. 70 Abs. 2 Bst. c aufgehoben durch LGBl. 2020 Nr. 10 .\n49\nArt. 70 Abs. 5 abgeändert durch LGBl. 2020 Nr. 10 .\n50\nArt. 70 Abs. 6 abgeändert durch LGBl. 2020 Nr. 10 .\n51\nArt. 70 Abs. 7 eingefügt durch LGBl. 2020 Nr. 10 .\n52\nArt. 70 Abs. 8 eingefügt durch LGBl. 2020 Nr. 10 .\n53\nArt. 70 Abs. 9 eingefügt durch LGBl. 2020 Nr. 10 .\n54\nArt. 70 Abs. 10 eingefügt durch LGBl. 2020 Nr. 10 .\n55\nArt. 70 Abs. 11 eingefügt durch LGBl. 2020 Nr. 10 .\n56\nArt. 70 Abs. 12 eingefügt durch LGBl. 2020 Nr. 10 .\n57\nArt. 70 Abs. 13 eingefügt durch LGBl. 2020 Nr. 10 .\n58\nArt. 70a eingefügt durch LGBl. 2020 Nr. 10 .\n59\nArt. 71 Abs. 4 abgeändert durch LGBl. 2025 Nr. 375 .\n60\nArt. 75 abgeändert durch LGBl. 2017 Nr. 205 .\n61\nArt. 76 abgeändert durch LGBl. 2017 Nr. 205 .\n62\nArt. 76 Abs. 1a eingefügt durch LGBl. 2016 Nr. 515 .\n63\nArt. 77 abgeändert durch LGBl. 2019 Nr. 19 .\n64\nInkrafttreten: 1. Oktober 2016 ( LGBl. 2016 Nr. 305 ).\n65\nInkrafttreten: 1. Februar 2020."
    }
  ],
  "definitions": [
    {
      "term": "Investmentunternehmen",
      "definition": "jeder Organismus für gemeinsame Anlagen einschliesslich seiner Segmente, der:",
      "source_provision": "art3"
    },
    {
      "term": "Segmente",
      "definition": "wirtschaftlich voneinander unabhängige Teilvermögen eines Investmentunternehmens; Anteilsklassen sind zulässig;",
      "source_provision": "art3"
    },
    {
      "term": "Anteilsklassen",
      "definition": "Anteilskategorien eines Investmentunternehmens, die unterschiedliche Rechte und Pflichten beinhalten, sich jedoch auf dasselbe Vermögen bzw. Segment beziehen;",
      "source_provision": "art3"
    },
    {
      "term": "geschlossene Investmentunternehmen",
      "definition": "Investmentunternehmen, die nicht zur Rücknahme von Anteilen verpflichtet sind;",
      "source_provision": "art3"
    },
    {
      "term": "Verwaltungsgesellschaft",
      "definition": "eine juristische Person nach Art. 22 ff., welche ein oder mehrere Investmentunternehmen für Rechnung der Anleger nach Massgabe dieses Gesetzes verwaltet;",
      "source_provision": "art3"
    },
    {
      "term": "Anlageverwaltung",
      "definition": "die Portfolioverwaltung und das Risikomanagement;",
      "source_provision": "art3"
    },
    {
      "term": "Verwahrstelle",
      "definition": "ein qualifiziertes inländisches Institut im Sinne von Art. 50 ff.;",
      "source_provision": "art3"
    },
    {
      "term": "qualifizierte Beteiligung",
      "definition": "das direkte oder indirekte Halten von wenigstens 10 % der Stimmrechte oder des Kapitals an einer anderen Verwaltungsgesellschaft oder die Möglichkeit der Wahrnehmung eines massgeblichen Einflusses auf die Geschäftsführung der Verwaltungsgesellschaft, an der eine Beteiligung gehalten wird. Für die Feststellung der Stimmrechte sind die Art. 25, 26, 27 und 31 des Offenlegungsgesetzes anzuwenden;",
      "source_provision": "art3"
    },
    {
      "term": "Einsammeln von Kapital",
      "definition": "die Vornahme direkter oder indirekter Schritte durch einen Organismus für gemeinsame Anlagen oder eine Person oder ein Unternehmen für Rechnung dieses Organismus mit dem Ziel, gewerblich bei einem oder mehreren Anlegern Kapital zu beschaffen, um es gemäss einer festgelegten Anlagestrategie anzulegen;",
      "source_provision": "art3"
    },
    {
      "term": "enge Verbindungen",
      "definition": "Verbindungen, in denen zwei oder mehrere natürliche oder juristische Personen verbunden sind durch:",
      "source_provision": "art3"
    },
    {
      "term": "Finanzinstrument",
      "definition": "eines der in Anhang I Abschnitt C der Richtlinie 2014/65/EU genannten Instrumente.",
      "source_provision": "art3"
    }
  ]
}
