{
  "id": "li-konso-2000129000",
  "type": "statute",
  "title": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 168/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.129",
  "status": "in_force",
  "issued_date": "2000-06-13",
  "in_force_date": "2000-06-13",
  "url": "https://www.gesetze.li/konso/2000129000",
  "description": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 168/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 13 (Richtlinie 96/57/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"14. 396 L 0092 : Richtlinie 96/92/EG des Europäischen Parlaments und des Rates vom 19. Dezember 1996 betreffend gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt ( ABl. L 27 vom 30.1.1997, S. 20 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 2 wird die Angabe \"bei uneingeschränkter Beachtung der einschlägigen Bestimmungen des Vertrags, insbesondere des Art. 90\" durch die Angabe \"bei uneingeschränkter Beachtung der einschlägigen Bestimmungen des EWR-Abkommens, insbesondere des Art. 59\" ersetzt.\nb) In Art. 3 Abs. 3 wird die Angabe \"Art. 90 des Vertrags\" durch die Angabe \"Art. 59 des EWR-Abkommens\" ersetzt.\nc) In Art. 3 Abs. 3 wird der Ausdruck \"Interessen der Gemeinschaft\" durch den Ausdruck \"Interessen der Vertragsparteien\" ersetzt.\nd) In Art. 7 Abs. 2 wird das Wort \"mitgeteilt.\" durch den Satzteil \"in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung mitgeteilt.\" ersetzt.\ne) In Art. 14 Abs. 2 erster Satz wird der Satzteil \"erlassen worden sind.\" durch den Satzteil \"in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung erlassen worden sind.\" ersetzt.\nf) In Art. 14 Abs. 5 wird die Angabe \"im Sinne von Art. 41 der Siebenten Richtlinie 83/349/EWG des Rates vom 13. Juni 1983 aufgrund von Art. 54 Abs. 3 Bst. g des Vertrags über den konsolidierten Abschluss\" durch die Angabe \"im Sinne von Art. 41 der Siebenten Richtlinie 83/349/EWG des Rates vom 13. Juni 1983 aufgrund von Art. 54 Abs. 3 Bst. g des Vertrags über den konsolidierten Abschluss in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung\" ersetzt.\ng) Die in Art. 19 Abs. 1 und 2 zum Zwecke der Berechnung der durchschnittlichen Gemeinschaftsquote, die den Grad der Marktöffnung bestimmt, festgelegte Verpflichtung der Mitgliedstaaten zur Mitteilung des Elektrizitätsverbrauchs von Endverbrauchern gilt für die EFTA-Staaten nicht.\nh) Art. 22 Satz 2 erhält folgende Fassung: \"Die Mechanismen tragen den Bestimmungen des EWR-Abkommens, insbesondere Art. 54, Rechnung.\"\ni) EFTA-Staaten, in denen vor Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 168/1999 vom 26. November 1999 auferlegte Verpflichtungen oder erteilte Betriebsgarantien aufgrund dieses Beschlusses möglicherweise nicht erfüllt werden, können eine Übergangsregelung gemäss Art. 24 Abs. 1 und 2 beantragen. Die Anträge auf Anwendung einer Übergangsregelung müssen spätestens sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 168/1999 vom 26. November 1999 bei der EFTA-Überwachungsbehörde eingereicht werden.\nj) Art. 24 Abs. 3 letzter Satz erhält folgende Fassung: \"Dieser Absatz gilt auch für Luxemburg, Island und Liechtenstein.\"\nk) Dem Art. 27 Abs. 2 wird folgender Satz angefügt: \"Island und Liechtenstein können aufgrund der technischen Besonderheiten ihres Elektrizitätssystems eine zusätzliche Frist von zwei Jahren nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 168/1999 vom 26. November 1999 in Anspruch nehmen, um den Verpflichtungen aus dieser Richtlinie nachzukommen.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 96/92/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. November 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. November 1999\n(Es folgen die Unterschriften)\n1\nABl. L 27 vom 30.1.1997, S. 20 ."
    }
  ],
  "definitions": []
}
