{
  "id": "li-konso-2018151000",
  "type": "statute",
  "title": "Verordnung vom 10. Juli 2018 über die Einhebung von Gebühren nach der Umweltschutzgesetzgebung (USG-GebV)",
  "title_en": "",
  "short_name": "USG-GebV",
  "status": "in_force",
  "issued_date": "2018-07-10",
  "in_force_date": "2018-07-10",
  "url": "https://www.gesetze.li/konso/2018151000",
  "description": "Verordnung vom 10. Juli 2018 über die Einhebung von Gebühren nach der Umweltschutzgesetzgebung (USG-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Gebühren und Verwaltungskosten für Amtshandlungen der Regierung und des Amtes für Umwelt nach der Umweltschutzgesetzgebung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Umweltschutzgesetz (USG) und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Gebührenbemessung",
      "content": "1) Die Gebühren werden festgesetzt:\na) nach den festen Gebührenansätzen nach dem Anhang;\nb) nach Aufwand mit einer Mindestgebühr nach dem Anhang;\nc) in den übrigen Fällen nach Aufwand.\n2) Für die Berechnung des Aufwands beträgt der Stundenansatz 120 Franken."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von höchstens 50 % der ordentlichen Gebühr erhoben werden.\n2) Gebührenzuschläge sind zu begründen und gesondert auszuweisen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Dritte;\nb) Kosten für Gutachten, Untersuchungen und Analysen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Verursacht der Gebührenpflichtige einen Unterbruch oder Abbruch einer von ihm beantragten Amtshandlung, so werden die bereits angefallenen Gebühren und Verwaltungskosten in Rechnung gestellt.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 26. Juni 1991 über die Einhebung von Gebühren nach dem Abfallgesetz, LGBl. 1991 Nr. 51;\nb) Verordnung vom 23. November 2010 über die Einhebung von Gebühren im Bereich der Luftreinhaltung (Luftreinhalte-Gebührenverordnung; LRGebV), LGBl. 2010 Nr. 361, in der geltenden Fassung;\nc) Verordnung vom 17. Mai 2011 über die Einhebung von Gebühren im Bereich des Schutzes vor nichtionisierender Strahlung (NIS-Gebührenverordnung; NIS-GebV), LGBl. 2011 Nr. 189, in der geltenden Fassung."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. August 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 4 Abs. 1)\nGebührenansätze\nA. Gebühren im Bereich Luftreinhaltung\nKontrollen von Öl oder Gas betriebenen Feuerungsanlagen mit einer Feuerungswärmeleistung bis zu 1 000 Kilowatt: 70 Franken.\nB. Gebühren im Bereich nichtionisierende Strahlung\nPrüfung eines Standortdatenblattes nach Art. 33 USG:\na) für Transformatorenstationen, Unterwerke und Schaltanlagen: mindestens 240 Franken;\nb) für Sendeanlagen von Mobilfunk und drahtlose Teilnehmeranschlüsse: mindestens 240 Franken.\nC. Gebühren im Bereich Abfälle\na) Bewilligung für den Betrieb einer Entsorgungsanlage nach Art. 42 USG: mindestens 200 Franken;\nb) Bewilligung für Auflandungen zur Wiederverwertung von Aushubmaterialien nach Art. 44 USG:\n1. Kategorie 1: mindestens 100 Franken;\n2. Kategorie 2: mindestens 200 Franken;\n3. Kategorie 3: mindestens 300 Franken;\nc) Genehmigung für das Verbrennen organischer Abfälle nach Art. 45 USG: 100 Franken."
    }
  ],
  "definitions": []
}
