{
  "id": "li-konso-2000052000",
  "type": "statute",
  "title": "Sportgesetz vom 16. Dezember 1999",
  "title_en": "",
  "short_name": "LGBl 2000.052",
  "status": "in_force",
  "issued_date": "1999-12-16",
  "in_force_date": "1999-12-16",
  "url": "https://www.gesetze.li/konso/2000052000",
  "description": "Sportgesetz vom 16. Dezember 1999",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Allgemeines",
      "content": "Die Förderung des Sports obliegt Land und Gemeinden nach Massgabe dieses Gesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "1) Dieses Gesetz schafft Rahmenbedingungen zur Förderung des Sports im Interesse der Entwicklung der Gesellschaft, insbesondere der Kinder und der Jugend, der Gesundheit, der Freizeitgestaltung und der körperlichen Leistungsfähigkeit.\n2) Der Gebrauch von Doping im Sport wird bekämpft."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "1) Im Sinne dieses Gesetzes bedeutet:\na) \"Sport\": die körperliche Betätigung, die erlernt und trainiert wird, welche die Erlebnisfähigkeit der einzelnen Person oder einer Gruppe sowie die Gesundheit fördert, die Umwelt nicht gefährdet und die Möglichkeit einer verantwortungsbewussten Auseinandersetzung mit sich selbst, mit anderen oder Naturelementen bietet;\nb) \"Doping\": der Gebrauch bzw. der Nachweis eines verbotenen Mittels (Substanz oder Methode), das potentiell schädigend für die Gesundheit eines Athleten ist und/oder das geeignet ist, dessen Leistungsfähigkeit auf unerlaubte Weise zu steigern;\nc) Aufgehoben\nd) \"Leistungssportler\": alle Personen, die:\n1. in einem Verbandskader erfasst sind;\n2. einen Grossteil der zur Verfügung stehenden Arbeits- oder Freizeit in Training und Wettkampf investieren;\n3. ein leistungsorientiertes, fachkompetentes und geplantes Trainingsprogramm absolvieren; und\n4. an internationalen Wettkämpfen für Liechtenstein teilnehmen.\n2) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Förderungsbereiche",
      "content": "Das Land fördert den Sport in folgenden Bereichen:\na) Schulsport;\nb) Kinder- und Jugendsport;\nc) Sport- und Bewegungsförderungsprogramme und -projekte;\nd) verbands- und vereinsorganisierter Breiten- und Leistungssport;\ne) Sportveranstaltungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gemeinden",
      "content": "Die Sportförderung, soweit sie das Interesse der Gemeinde berührt, ist Aufgabe der Gemeinde. Soweit die Bestimmungen dieses Gesetzes für die Förderung im örtlichen Bereich in Betracht kommen, gehen die Gemeinden entsprechend diesen Bestimmungen vor."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Vorbehaltene Bestimmungen anderer Gesetze",
      "content": "Die Schulgesetzgebung, das Gesetz vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz), LGBl. 1991 Nr. 71, und das Abkommen vom 8. April 1981 zwischen der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über die Zusammenarbeit auf dem Gebiet von \"Jugend und Sport\" bleiben vorbehalten.\nII. Arten und Voraussetzungen der Förderung"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Arten und Voraussetzungen der Förderung",
      "section": "7",
      "title": "Art. 7 Grundsätze",
      "content": "1) Alle Sportarten, die in einem Verband oder Verein organisiert sind, welcher der Dachorganisation der Liechtensteinischen Sportverbände angehört, können gefördert werden.\n2) Die Förderung hat die Eigeninitiative und die Selbsthilfe der Förderungsempfänger anzuregen und zu unterstützen.\n3) Die Förderung hat unter Bedachtnahme auf allfällige Förderungsmassnahmen und die wirtschaftlich und strukturell zumutbaren Eigenleistungen zu erfolgen. Es ist insbesondere eine Abstimmung der Förderungsbeiträge mit den Förderungsleistungen der Gemeinden sowie Dritten und eine partnerschaftliche Zusammenarbeit und Aufgabenteilung mit den Vertretern der Privatwirtschaft anzustreben.\n4) Ein Rechtsanspruch auf Gewährung von Förderung sowie auf eine bestimmte Art und Höhe der Förderung besteht nicht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Arten und Voraussetzungen der Förderung",
      "section": "8",
      "title": "Art. 8 Förderungsmassnahmen",
      "content": "1) Das Land fördert den Sport in den in Art. 4 genannten Bereichen, insbesondere durch:\na) Jahresbeiträge an Sportverbände und Einzelvereine;\nb) Beiträge an internationale Veranstaltungen im Fürstentum Liechtenstein;\nc) Beiträge an die Teilnahme an internationalen Wettkämpfen im Ausland;\nd) Beiträge zur Förderung des Leistungssports;\ne) Aufgehoben\nf) Übernahme von Mitgliederbeiträgen an Europa- und Weltverbände;\ng) Beiträge an die sportliche Aus- und Weiterbildung;\nh) Bereitstellung und Unterhalt von Infrastruktur;\ni) Beiträge an die sportwissenschaftliche Forschung;\nk) Beiträge an nationale und internationale Schulsportanlässe;\nl) Beiträge zur Durchführung von Dopingkontrollen.\n2) Sofern internationale Veranstaltungen im Sinne von Abs. 1 Bst. b, die von einem liechtensteinischen Sportverband organisiert werden, aufgrund der topographischen Verhältnisse oder aufgrund fehlender Infrastruktur nicht im Fürstentum Liechtenstein durchgeführt werden können, können Beiträge an internationale Veranstaltungen im Ausland ausgerichtet werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Arten und Voraussetzungen der Förderung",
      "section": "9",
      "title": "Art. 9 Förderungsempfänger",
      "content": "1) Nach diesem Gesetz gefördert werden: die Dachorganisation der liechtensteinischen Sportverbände, die im Lande domizilierten Verbände, Vereine, Organisationen und Personen, welche im Bereich des Sports aktiv sind, die sportliche Ausbildung von Jugendlichen betreiben und fördern oder Wettkämpfe und Sportveranstaltungen durchführen.\n2) Nach diesem Gesetz werden ausserdem gefördert:\na) Einzelpersonen, die sich im Sportbereich aus- und weiterbilden und ihre Fähigkeiten dem Sport ohne kommerziellen Anspruch zur Verfügung stellen;\nb) Organisationen, die Möglichkeiten zur sportlichen Betätigung im Rahmen der Gesundheit und Freizeitgestaltung anbieten;\nc) Leistungssportler;\nd) Gruppen und Personen, die Schulsportanlässe national und international durchführen und/oder daran teilnehmen.\n3) Die Förderung kann für ein besonderes Vorhaben im Bereiche des Sports oder für die allgemeine Tätigkeit einer Person oder Organisation ausgerichtet werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Arten und Voraussetzungen der Förderung",
      "section": "10",
      "title": "Art. 10 Förderungsvoraussetzungen",
      "content": "1) Der Förderungsempfänger muss über die notwendigen fachlichen Fähigkeiten oder sportlichen Qualifikationen und über die erforderlichen behördlichen Bewilligungen verfügen.\n2) Eine Förderung darf in der Regel nur dann erfolgen, wenn der Förderungsempfänger ausserstande ist, das Vorhaben mit eigenen Mitteln zu verwirklichen.\n3) Ansuchen um Gewährung einer Förderung sind unter Angabe der entfalteten Tätigkeit oder des zu fördernden Vorhabens bei der dafür zuständigen Stelle einzubringen.\n4) Bei Vorhaben, die einen grösseren finanziellen Aufwand erfordern, ist dem Ansuchen ein Kostenvoranschlag und ein Finanzierungsplan anzuschliessen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Arten und Voraussetzungen der Förderung",
      "section": "11",
      "title": "Art. 11 Verordnung",
      "content": "1) Die Regierung erlässt mit Verordnung Vorschriften, nach denen bei der Gewährung von Förderungen im Sinne dieses Gesetzes vorzugehen ist.\n2) Die Regierung kann mit Verordnung insbesondere regeln:\na) die Art und den Umfang der Förderung;\nb) die Durchführung von Förderungen;\nc) die Auflagen und Bedingungen, unter denen Förderungen gewährt werden;\nd) die Verpflichtung zur Offenlegung der finanziellen Lage des Antragstellers;\ne) die Kontrolle der widmungsgemässen Verwendung der Förderungen;\nf) die Verpflichtung zur Rückerstattung oder zum Ersatz nicht widmungsgemäss verwendeter Förderungen;\ng) die Koordination der Aufgaben zwischen Gemeinden und Land;\nh) die Bereitstellung und den Unterhalt von Infrastruktur;\ni) Sport- und Bewegungsförderungsprogramme und -projekte;\nk) verbands- und vereinsorganisierter Breiten- und Leistungssport.\nIII. Organisation"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation",
      "section": "12",
      "title": "Art. 12 Regierung",
      "content": "1) Der Regierung obliegen die Ausrichtung von Förderbeiträgen in den Bereichen von Art. 4 Bst. d und e und die Genehmigung des dazugehörigen Detailbudgets.\n2) Sie kann mit Verordnung die Ausrichtung von Förderbeiträgen nach Abs. 1 teilweise oder gänzlich an dafür geeignete private Institutionen übertragen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation",
      "section": "13",
      "title": "Art. 13 Errichtung eines Sportrats",
      "content": "1) Die Regierung bestellt einen Sportrat.\n2) Der Sportrat besteht aus drei bis fünf Mitgliedern, welche von der Regierung auf vier Jahre bestellt werden. Die Regierung bestimmt den Vorsitzenden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation",
      "section": "14",
      "title": "Art. 14 Aufgaben des Sportrats",
      "content": "1) Dem Sportrat obliegen:\na) die Beratung der Regierung in sämtlichen Fragen und Bereichen betreffend den Sport, insbesondere zur strategischen Unterstützung der Sportpolitik, bei der Evaluation der Umsetzung der gesetzten sportlichen Ziele sowie bei Fragen der Sportinfrastrukturförderung;\nb) die Beobachtung und Analyse der Entwicklung des Sports und die Ausarbeitung von wissenschaftlich fundierten Entscheidungsgrundlagen für die sportpolitische Ausrichtung des Landes.\n2) Er kann zudem von der Regierung mit der Durchführung und Umsetzung von Sportprojekten beauftragt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Organisation",
      "section": "15",
      "title": "Art. 15 Stabsstelle für Sport",
      "content": "Der Stabsstelle für Sport obliegen:\na) die Unterstützung der Regierung in sämtlichen Fragen und Bereichen betreffend den Sport;\nb) die Ausrichtung von Förderbeiträgen in den Bereichen von Art. 4 Bst. a, b, c und e;\nc) die Durchführung von \"Jugend und Sport\";\nd) die Förderung einer gesundheitswirksamen Bewegung und aktiven Freizeitgestaltung in allen Bevölkerungsgruppen;\ne) die Unterstützung der Bereitstellung bedürfnisgerechter Sportinfrastruktur und Raumnutzung (Strategie, Bau, Betrieb und Nutzung);\nf) die Koordination von Sport- und Bewegungsförderungsprogrammen und -projekten des Landes, der Gemeinden und der Dachorganisation der liechtensteinischen Sportverbände."
    },
    {
      "provision_ref": "art15a",
      "chapter": "III. Organisation",
      "section": "15a",
      "title": "Art. 15a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieses Gesetzes zuständigen Behörden und Stellen dürfen personenbezogene Daten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie dürfen anderen zuständigen Behörden und Stellen personenbezogene Daten übermitteln, sofern diese die Daten für die Erfüllung ihrer Aufgaben nach diesem Gesetz benötigen.\nIV. Finanzmittel"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Finanzmittel",
      "section": "16",
      "title": "Art. 16 Umfang",
      "content": "Die staatlichen Leistungen richten sich nach dem jeweils vom Landtag bewilligten Voranschlag."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Finanzmittel",
      "section": "17",
      "title": "Art. 17 Jährlich wiederkehrende Beiträge",
      "content": "Wichtigen Institutionen des Sports, welche im Bereich des Sports im Lande von besonderer Bedeutung sind, können jährlich wiederkehrende Beiträge gewährt werden.\nV. Massnahmen gegen das Doping"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Massnahmen gegen das Doping",
      "section": "18",
      "title": "Art. 18 Dopingprävention",
      "content": "Der Staat fördert die Dopingprävention durch Ausbildung, Information, Beratung, Dokumentation und Forschung."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Massnahmen gegen das Doping",
      "section": "19",
      "title": "Art. 19 Dopinglisten",
      "content": "1) Die Regierung bezeichnet mit Verordnung die Liste der Mittel und Methoden, deren Verwendung in bestimmten Sportarten als Doping gilt.\n2) Sie berücksichtigt bei der Festlegung die internationale Entwicklung."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Massnahmen gegen das Doping",
      "section": "20",
      "title": "Art. 20 Verbotene Handlungen",
      "content": "Das Herstellen, Vermitteln, Vertreiben, Verschreiben und Abgeben von Mitteln und das Anwenden von Methoden an Dritten zu Dopingzwecken sind verboten. Vorbehalten bleiben die aufgrund des Zollvertrags im Fürstentum Liechtenstein anwendbaren schweizerischen Rechtsvorschriften."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Massnahmen gegen das Doping",
      "section": "21",
      "title": "Art. 21 Kontrollen",
      "content": "1) Die Dachorganisation der liechtensteinischen Sportverbände ist verpflichtet, in ihrem Bereich für die notwendigen Kontrollen zu sorgen. Sie kann hierfür auch geeignete Organisationen im In- oder Ausland beauftragen.\n2) Das Land stellt der Dachorganisation der liechtensteinischen Sportverbände zur Durchführung von Dopingkontrollen einen bestimmten Betrag zur Verfügung. Die staatlichen Leistungen richten sich nach dem jeweils vom Landtag bewilligten Voranschlag.\n3) Die Regierung bestimmt die Mindestanforderungen an die Kontrollen sowie deren Überwachung; sie orientiert sich dabei an den internationalen Standards. Bei Nichterfüllung dieser Mindestanforderungen können Beiträge nach Art. 8 gekürzt oder verweigert werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Massnahmen gegen das Doping",
      "section": "22",
      "title": "Art. 22 Strafbestimmungen",
      "content": "Wer Mittel zu Dopingzwecken herstellt, vermittelt, vertreibt, verschreibt, abgibt oder Methoden zu Dopingzwecken an Dritten anwendet, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu zwei Jahren bestraft.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Rechtsmittel",
      "section": "23",
      "title": "Art. 23 Beschwerde",
      "content": "1) Gegen Entscheidungen der Stabsstelle für Sport bzw. der von der Regierung bestimmten Institution kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Durchführungsbestimmungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) das Gesetz vom 23. Juli 1964 betreffend die Schaffung eines Sportbeirates, LGBl. 1964 Nr. 33;\nb) das Gesetz vom 23. Juli 1964 betreffend die Schaffung eines Liechtensteinischen Sportfonds, LGBl. 1964 Nr. 34;\nc) Anhang Positionen 15 bis 15.9 des Gesetzes vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz), LGBl. 1991 Nr. 71."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. April 2000 in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n415.01 Sportgesetz\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 467 ausgegeben am 21. Dezember 2018\nGesetz\nvom 9. November 2018\nüber die Abänderung des Sportgesetzes\n...\nII.\nÜbergangsbestimmungen\nMit Inkrafttreten dieses Gesetzes endet die Mandatsdauer der Mitglieder der Sportkommission. Zu diesem Zeitpunkt hängige Verfahren werden binnen 30 Tagen je nach Zuständigkeit an die Regierung bzw. Stabsstelle für Sport übergeben.\n...\n1\nArt. 2 Abs. 1 abgeändert durch LGBl. 2018 Nr. 467 .\n2\nArt. 3 Abs. 1 Bst. c aufgehoben durch LGBl. 2018 Nr. 467 .\n3\nArt. 3 Abs. 1 Bst. d abgeändert durch LGBl. 2018 Nr. 467 .\n4\nArt. 4 abgeändert durch LGBl. 2018 Nr. 467 .\n5\nArt. 8 Bst. e aufgehoben durch LGBl. 2018 Nr. 467 .\n6\nArt. 8 Abs. 2 eingefügt durch LGBl. 2018 Nr. 467 .\n7\nArt. 9 Abs. 2 Bst. b abgeändert durch LGBl. 2018 Nr. 467 .\n8\nArt. 9 Abs. 2 Bst. c abgeändert durch LGBl. 2018 Nr. 467 .\n9\nArt. 10 Abs. 1 abgeändert durch LGBl. 2018 Nr. 467 .\n10\nArt. 10 Abs. 3 abgeändert durch LGBl. 2018 Nr. 467 .\n11\nArt. 11 Abs. 2 Bst. h eingefügt durch LGBl. 2018 Nr. 467 .\n12\nArt. 11 Abs. 2 Bst. i eingefügt durch LGBl. 2018 Nr. 467 .\n13\nArt. 11 Abs. 2 Bst. k eingefügt durch LGBl. 2018 Nr. 467 .\n14\nArt. 12 abgeändert durch LGBl. 2018 Nr. 467 .\n15\nArt. 13 abgeändert durch LGBl. 2018 Nr. 467 .\n16\nArt. 14 abgeändert durch LGBl. 2018 Nr. 467 .\n17\nArt. 15 abgeändert durch LGBl. 2012 Nr. 362 .\n18\nArt. 15 Bst. b abgeändert durch LGBl. 2018 Nr. 467 .\n19\nArt. 15 Bst. c eingefügt durch LGBl. 2018 Nr. 467 .\n20\nArt. 15 Bst. d eingefügt durch LGBl. 2018 Nr. 467 .\n21\nArt. 15 Bst. e eingefügt durch LGBl. 2018 Nr. 467 .\n22\nArt. 15 Bst. f eingefügt durch LGBl. 2018 Nr. 467 .\n23\nArt. 15a eingefügt durch LGBl. 2018 Nr. 337 .\n24\nArt. 20 abgeändert durch LGBl. 2018 Nr. 467 .\n25\nArt. 21 abgeändert durch LGBl. 2018 Nr. 467 .\n26\nArt. 22 abgeändert durch LGBl. 2018 Nr. 467 .\n27\nArt. 23 abgeändert durch LGBl. 2018 Nr. 467 .\n28\nInkrafttreten: 1. Januar 2019."
    }
  ],
  "definitions": [
    {
      "term": "Sport",
      "definition": "die körperliche Betätigung, die erlernt und trainiert wird, welche die Erlebnisfähigkeit der einzelnen Person oder einer Gruppe sowie die Gesundheit fördert, die Umwelt nicht gefährdet und die Möglichkeit einer verantwortungsbewussten Auseinandersetzung mit sich selbst, mit anderen oder Naturelementen bietet;",
      "source_provision": "art3"
    },
    {
      "term": "Doping",
      "definition": "der Gebrauch bzw. der Nachweis eines verbotenen Mittels (Substanz oder Methode), das potentiell schädigend für die Gesundheit eines Athleten ist und/oder das geeignet ist, dessen Leistungsfähigkeit auf unerlaubte Weise zu steigern;",
      "source_provision": "art3"
    },
    {
      "term": "Leistungssportler",
      "definition": "alle Personen, die:",
      "source_provision": "art3"
    }
  ]
}
