{
  "id": "li-konso-1998147000",
  "type": "statute",
  "title": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 30/1998 bis 33/1998, 35/1998, 36/1998 und 38/1998 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.147",
  "status": "in_force",
  "issued_date": "1998-09-01",
  "in_force_date": "1998-09-01",
  "url": "https://www.gesetze.li/konso/1998147000",
  "description": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 30/1998 bis 33/1998, 35/1998, 36/1998 und 38/1998 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II des Abkommens wird in Kapitel XVI nach Nummer 8 (Richtlinie 96/45/EG der Kommission) folgende Nummer eingefügt:\n\"9. 395 L 0017: Richtlinie 95/17/EG der Kommission vom 19. Juni 1995 mit Durchführungsvorschriften zur Richtlinie 76/768/EWG des Rates betreffend die Nichteintragung eines oder mehrerer Bestandteile in die für die Etikettierung kosmetischer Mittel vorgesehene Liste ( ABl. L 140 vom 23.6.1995, S. 26 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 9 Satz 2 erhält folgende Fassung:\n\"a) Ficht ein EU-Mitgliedstaat eine von der zuständigen Behörde eines anderen EU-Mitgliedstaats getroffene Entscheidung an, entscheidet die Kommission nach dem in Art. 10 der Richtlinie 76/768/EWG des Rates vorgesehenen Verfahren und unterrichtet die EFTA-Überwachungsbehörde (EÜB) von ihrer Entscheidung.\nb) Ficht ein EFTA-Staat eine von der zuständigen Behörde eines EU-Mitgliedstaats getroffene Entscheidung an,\ni) so unterbreitet der EFTA-Staat der EFTA-Überwahungsbehörde seine mit einer Begründung versehene Anfechtung;\nii) gelangt die EÜB nach einer Prüfung der Anfechtung gemäss den Verfahren nach Protokoll 1 Art. 4 Bst. d dieses Abkommens zu der Auffassung, dass diese nicht gerechtfertigt ist, entscheidet sie, die Anfechtung nicht an die Kommission weiterzuleiten, und unterrichtet die Kommission von dieser Entscheidung.\niii) Gelangt die EFTA-Überwachungsbehörde zu der Auffassung, dass die Anfechtung gerechtfertigt ist, leitet sie diese an die Kommission weiter.\niv) Die Kommission setzt die in Art. 10 der Richtlinie 76/768/EWG des Rates vorgesehenen Verfahren in Gang.\nv) Die Kommission unterrichtet die EFTA-Überwachungsbehörde von ihrer Entscheidung.\nvi) Entscheidet die Kommission, dass die Anfechtung nicht gerechtfertigt ist, kann die EÜB die Angelegenheit an den Gemeinsamen EWR-Ausschuss zurückverweisen, der sich im Einklang mit Art. 111 dieses Abkommens mit ihr befasst.\nc) Ficht ein EFTA-Staat eine von der zuständigen Behörde eines anderen EFTA-Staats getroffene Entscheidung an, entscheidet die EFTA-Überwachungsbehörde gemäss den Verfahren nach Protokoll 1 Art. 4 Bst. d dieses Abkommens. Sie unterrichtet die Kommission von der von ihr getroffenen Entscheidung, und die Kommission leitet die Entscheidung an die EU-Mitgliedstaaten weiter.\nd) Ficht ein EU-Mitgliedstaat eine von der zuständigen Behörde eines EFTA-Staats getroffene Entscheidung an,\ni) so unterbreitet der EU-Mitgliedstaat der Kommission seine mit einer Begründung versehene Anfechtung;\nii) gelangt die Kommission nach Konsultationen und falls notwendig der Einleitung geeigneter Verfahren zu der Auffassung, dass die Anfechtung nicht gerechtfertigt ist, entscheidet sie, die Anfechtung nicht an die EFTA-Überwachungsbehörde weiterzuleiten, und unterrichtet die EÜB von dieser Entscheidung;\niii) Gelangt die Kommission zu der Auffassung, dass die Anfechtung gerechtfertigt ist, leitet sie diese an die EFTA-Überwachungsbehörde weiter;\niv) Die EFTA-Überwachungsbehörde entscheidet gemäss den Verfahren nach Protokoll 1 Art. 4 Bst. d dieses Abkommens;\nv) Die EFTA-Überwachungsbehörde unterrichtet die Kommission von ihrer Entscheidung;\nvi) Entscheidet die EÜB, dass die Anfechtung nicht gerechtfertigt ist, kann die Kommission die Angelegenheit an den Gemeinsamen EWR-Ausschuss zurückverweisen, der sich im Einklang mit Art. 111 dieses Abkommens mit ihr befasst.\"\nb) Im Anhang der Richtlinie (Verfahren zur Vergabe einer Registriernummer gemäss Art. 4 wird nach Nummer 2 folgende Nummer eingefügt:\n\"3. Den EFTA-EWR-Staaten werden folgende Codes zugeordnet:\n91 Island\n92 Liechtenstein\n93 Norwegen.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 95/17/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 1998 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. April 1998\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 31/1998\nvom 30. April 1998\nüber die Änderung des Anhangs XI(Telekommunikationsdienste)des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang XI des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 25/98 vom 27. März 1998 geändert.\nDie Richtlinie 97/51/EG des Europäischen Parlaments und des Rates vom 6. Oktober 1997 zur Änderung der Richtlinien 90/387/EWG und 92/44/EWG des Rates zwecks Anpassung an ein wettbewerbsorientiertes Telekommunikationsumfeld ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 2",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. April 1998\n(Es folgen die Unterschriften)\nAnhang 3\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 32/1998\nvom 30. April 1998\nüber die Änderung des Anhangs XIII(Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 23/97 vom 30. April 1997 geändert.\nDie Verordnung (EG) Nr. 2433/97 der Kommission vom 8. Dezember 1997 zur Änderung der Verordnung (EWG) Nr. 1102/89 mit Durchführungsbestimmungen zur Verordnung (EWG) Nr. 1101/89 des Rates über die Strukturbereinigung in der Binnenschiffahrt ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
